{
    "id": 10,
    "title": "صدمه العمر",
    "chapters": [
        {
            "name": "مقدمة",
            "content": [
                "صدمة العمر",
                "خيال :عونلا",
                "\"صدمة العمر\"",
                "كتبت في ٢٠١٩",
                "لكن ذلك الماضي ما يلبث أن يطرق كل أبوابها، متفجرا في غياهب ذكرياتها كحمم بركان ذائبة تشق طريقها بلا هوادة. تستحي مخفية شعاعها بتلك السحب الرمادية، جو بعث في نفسها كآبة دفعتها دفعا لتذكر ماض تحاول نسيانه بكل الطرق تنهدت مطلقة زفرة حارة في صبيحة يوم شتوي كانت شمسه",
                "ذكريات عاشتها هي بكل تفاصيلها، وأحداث قد سردت على مسامعها، في لحظات صفاء أو بوح بما تكنه القلوب المتعبة.  الذي أمضى معظم حياته في لبنان متزوجا هناك بميرا نادر ومنجبا ثلاثة فتيات ريفال ورفيف ورنا، ريفال هي أكبرهم. إنها ريفال واصف، ابنة رجل الأعمال المصري واصف السوهاجي ذو الأصول الصعيدية،",
                "منذ بلوغه الثانية والعشرين من عمره وها هو قد بلغ الخامسة والأربعين، وفجأة يصدم عائلته بوجوب عودته لوطنه مصر.  أمضى واصف معظم حياته بلبنان فهو مقيم هناك",
                "سألت ميرا:",
                "- غريب أمرك واصف، لم الآن؟ أبعد كل هذا العمر؟",
                "- ها قد قلتها ميرا، كل هذا العمر، أما يكفيني بعدا وهجرة.",
                "واقترب منها محيطا إياها بذراعيه بينما هي توليه ظهرها ناظرة للجبل:",
                "- لقد اكتفيت بعدا، أريد العودة لأدفن في وطني وبين أهلي.",
                "التفت له:",
                "وطن وأي أهل، طوال الأعوام الماضية لم أسمعك تذكر ذاك الوطن أو تصل من تسميهم الآن أهل، أنا لا أفهمك واصف. - أي",
                "قال مبتسما:",
                "شركاتنا التجاري، الجو الاستثماري الآن في القاهرة مناسب جدا، وسيكون سوقا كبيرا، سنصفي أعمالنا هنا كاملة ونغادر.  - اعتبريه سوقا جديدا لنشاط",
                "اقتربت ميرا منه:",
                "- واصف اصدقني القول، هل هناك مشكلة ما هنا وأنت تفر منها.",
                "قهقه ضاحكا:",
                "- أي مشكلة ميرا عزيزتي، أخبرك أنني سأفتتح شركة وتجارة فأي مشكلة ستكون لدي؟",
                "رفعت ميرا حاجبها:",
                "- لا أقصد مشاكل مالية واصف، ربما عدت إلى صبيانيتك",
                "وفعلت فعلة تستوجب الهروب.",
                "اقترب منها مقتنصا قبلة من وجنتها:",
                "- أنا لم أعد أرى غير عينيك الجميلتين ميرا.",
                "نظرت له نظرة شك:",
                "- ومتى ستكون تلك المغادرة؟",
                "- في وقت قريب وردتي.",
                ".... ما هو الذي سيحدث في وقت قريب؟ كان هذا سؤال ريفال",
                "أهلا صغيرتي قالها واصف باسما",
                "تأففت ريفال:",
                "أنني لا أحب هذا التدليل، لم أعد صغيرة، أنا الآن سيدة أعمال ناجحة يشار لي بالبنان، لا يصح أن تدللني بصغيرتي.  - أخبرتك",
                "ابتسم قائلا:",
                "- حسنا سيدة الأعمال، ما سيكون قريبا هو عودتنا للقاهرة.",
                "- أي قاهرة؟",
                "- وهل هناك قاهرة غيرها بنيتي، إنها موطني.",
                "تهكمت ريفال:",
                "- وأين كنت من موطنك هذا منذ زمن سحيق؟ أم أنه ظهر فجأة في خريطة حياتك. نهرها واصف:",
                "- تأدبي ريفال، لم أربك لتخاطبيني هكذا يا سيدة الأعمال.",
                "تبرمت قائلة:",
                "- آسفة والدي، لكن حقا ما الذي يدفعك لهذه المغادرة؟",
                "- يدفعنا ريفال، يدفعنا.",
                "- ماذا تقصد؟ أليست زيارة عابرة؟",
                "اقتربت منها ميرا واضعة يدها على كتفها:",
                "- ليست زيارة عابرة ريفي، سينقل والدك نشاط الشركة للقاهرة!",
                "صاحت ريفال مستنكرة:",
                "- ما هذا؟ وكيف أكون آخر من يعلم؟ ألست عضوا بمجلس إدارة الشركة التي تنوي نقل نشاطها؟ - يا ريفي ها أنا ذا اخبرك، واليوم بدأنا الإجراءات أنا وسادن.",
                "ضيقت عينيها:",
                "- إذن سادن يعلم، ولم يخبرني، لقد كنت معه للتو في الاجتماع.",
                "- لقد طلبت منه ألا يخبرك وأنني سأتكفل بذلك.",
                "رفعت حاجبها:",
                "- لا زلت غير مستسيغة لهذه الفكرة وأنا غير موافقة عليها.",
                "لتفاجأ بمن يحيطها بذراعيه ويقول:",
                "-علام لا توافقين ريفي. كانت هذه رنا",
                "هزت ريفال رأسها وهي تنظر لرفيف توأم رنا",
                "- والدكما العزيز يريد أن ينقل نشاط الشركة وينقلنا معها إلى القاهرة.",
                "لتصرخ رنا وتهرع لوالدها لتقبله:",
                "- إنها فكرة رائعة، منذ زمن وأنا أخبركم أني أريد الذهاب هناك، لكن مشاغلكم تمنعنا.",
                "نظرت لها ريفال مغتاظة:",
                "- استوعبي رنا وأنت الأخرى رفيف، أقول لكما سننتقل، أي أن إقامتنا ستصير هناك.",
                "هزت رفيف كتفيها بلا مبالاة:",
                "- وما المشكلة، فلنغير قليلا، وبإمكاننا زيارة الجبل هنا في أي وقت، ثم أن القاهرة مدينة ساحرة خلابة. غادرتهم ريفال محتقنة فلم تعد تستطيع التحمل",
                "لتصطدم بسادن فقالت بحنق:",
                "- ها قد أتيت، هل تساند والدي في فكرته؟",
                "نظر لها سادن مبتسما:",
                "- ليست مجرد فكرة ريفي، بل تم وضعها قيد التنفيذ.",
                "صرخت ريفال:",
                "- أنتما ستدفعانني دفعا للجنون.",
                "وغادرتهم صاعدة لغرفتها بالطابق العلوي.",
                "نظرت ميرا معاتبة لواصف وسادن:",
                "القرار، إنها عضو أساسي في الشركة، ثم أنكما تدركان جيدا طبيعة القاهرة بالنسبة لها ولم تحمله من ذكريات وحنين.  - كان يجب أن تشركاها معكما في التفكير واتخاذ",
                "قال واصف بجدية:",
                "- آن لها أن تنسى وتتابع حياتها.",
                "أما سادن فقد استدار ليقول واصف:",
                "- إلى أين؟ بالطبع ستصعد لها.",
                "- طبعا أنت تعرف أن ريفي صغيرتي أنا أيضا، ولن أدعها غاضبة هكذا.",
                "اقترب منه واصف:",
                "- حسنا اشرب قهوتك أولا، ريثما تكون فورة غضبها قد هدأت قليلا.",
                "ثم وضع يده على كتف سادن قائلا:",
                "- لربما قذفتك بشيء ما ونحن لا نستطيع الاستغناء عنك.",
                "وانفجر ضاحكا",
                "بينما ريفال في غرفتها وقفت للحظة أمام شرفتها تنظر للبحر والجبل تناجيهما",
                "أيها الهادر الغاضب يا من سلبت الحبيب",
                "أحمل لك الكره كله حتى بت أشمئز من لونك الأزرق",
                "لم تستطع أن تستمر في التظاهر بالصلابة، انهارت باكية على الأرض وهي تمسك بالقلادة وأخذت تبكي وهي تحدث نفسها صورة دالي حبيبها، لتترقرق الدموع بمقلتيها، وهي تستشعر لمسة دالي لها حين قلدها تلك الهدية، مطالبا إياها ألا تخلعها، وأمسكت تلك القلادة التي تتدلى على صدرها لتفتحها وترى",
                "بل يريدون أخذي لمسقط رأس حبيبي، ما بهم؟ أيظنون أني نسيته؟ تبا للجميع، دالي يسكن القلب والروح ولن يفارقهما) آهة مكتومة) يوم واحد يا الله كنت سأكون بين أحضانه للأبد، كنت سأحمل اسمه، وها قد فقدته، ولا يريدون الترفق بي، (لم حدث هذا؟ ألم يكتب لي الفرح؟ ألن أذوق السعادة؟ أما يكفيهم أني فقدت حبيبي دالي قبل زفافنا بيوم واحد (وأطلقت في هذه اللحظة دخل سادن ليجدها جالسة القرفصاء بجوار الشرفة والدموع تعانق وجهها الجميل.  اقترب منها وجلس بجوارها على الأرض وضمها لصدره مملسا على شعرها الأسود الطويل الحالك السواد: - لا تبكي صغيرتي، أعلم بم تشعرين.",
                "نظرت له:",
                "- حقا.",
                "نظر لقلادتها وأغلقها ثم أعاد ريفال لحضنه:",
                "أشعر بما يعتمل بصدر صغيرتي الجميلة ريفي، لقد ولدت على يدي هاتين، أم أنك نسيت أو تناسيت أيتها القطة المشاكسة. - نعم حقا، وكيف لا",
                "نظرت له مبتسمة ابتسامة يشوبها الغضب:",
                "أن الطبيب تعجب مما فعلته، ثم زال تعجبه حين علم أنك جراح توقفت عن ممارسة مهنتك وفضلت التجارة والاستثمار. أمي آلام المخاض ونزل أبي سريعا لإحضار الطبيب، وبينما عاد كنت أنت قمت بتوليد أمي، وكأنك جراح ماهر، حتى - وكيف أنسى وأنت دائما ما تذكرني كيف ولدت؟ بعد أن كنتم في رحلة للجبل، وانتابت",
                "ابتسم مبعدا تلك الخصلة السوداء من على جبينها:",
                "- دائما ما تتعجلين الأشياء.",
                "وانفجر ضاحكا:",
                "- حتى وصولك للدنيا تعجلت به، لم يكن ذاك موعد ولادتك إطلاقا.",
                "ثم نظر لها بحنو:",
                "- أما آن لقطتي أن تترك الماضي خلفها، لقد ذهب للسماء ريفال، لم يعد في الدنيا، إلى متى ستظلين متعلقة به؟  هزت رأسها بلا:",
                "- لا أستطيع سادن، حاولت أن أتناساه، لكنني لم أفلح في ذلك، والقلادة لقد أقسمت له ألا أخلعها من عنقي أبدا.  نظر لها مشفقا:",
                "- لا تخلعيها، لكن لا تفتحيها، ربما بسفرنا للقاهرة ووجودك بمسقط رأسه وعدم وجوده هو ستنسين. نظرت له بعينين ما زال بهما أثر للدموع:",
                "- أتظن ذلك؟",
                "ابتسم:",
                "- نعم أظن ذلك، والآن هيا بنا هناك أوراق كثيرة تستلزم مننا المراجعة والتدقيق لكي ننهي الأعمال هنا.  قالها وهو يقف ويمسك يدها ليساعدها على الوقوف هي الأخرى",
                "أمسكته من يده وضغطت على كفه:",
                "- سادن هذا الانتقال هل له علاقة بعشيقات أبي؟",
                "ابتسم:",
                "بداء النساء، لا يوجد مؤنث يمر من أمامه إلا ويضع البصمة الواصفية عليها، المهم ألا تعلم أمك شيئا، فهي تظنه قد استقام. - أيتها الماكرة! وهل والدك سيتوقف عن العشق بانتقاله، والدك مصاب",
                "ابتسمت ابتسامة كسيرة:",
                "- أتعتقد أنها لا تعلم أم أنها تتجاهله؟",
                "قال وهو يجذبها من يدها:",
                "- المهم أنها تعيش مع نفسها بسلام والأمور مستقرة وأختاك لا تعلمان شيئا.",
                "ومثاليته هذه لربما ظنت به الظنون، لكنه رجل لم تجد له مثيلا، هي تعتبره المثال والقدوة، أما والدها فليعنها الله عليه .. نظره ليطلع على أنثى كما كان والدها يفعل، لم تر سادن مرة مع أنثى، أو تسمع أنه ارتبط، إنه للآن أعزب، ولولا دقته هو رمز الرجولة، دائما ما تطلعت نحو سادن باحترام كبير، إنها تعشق أدبه وتعامله الوقور مع السيدات، لم تره مرة يرفع لهذان أن يكونا صديقان، ثم إنهما ليسا مجرد صديقان فسادن لأبيها تجسيد لقول رب أخ لك لم تلده أمك، بالنسبة لها سادن",
                "صممت هي على أن تكون وظيفة السكرتير للذكور في مكتب والدها، أما سادن فهو عنوان الاحترام، دائما ما تعجبت كيف حتى السكرتيرات بالشركة، كم من مرة دخلت لتفاجأ به في وضع لا يليق، ثم تختفي السكرتيرة لتحل محلها أخرى، حتى للشركة لبدأ إنهاء الإجراءات لما قرر ووالدها عمله، والدها ذلك المتصابي الذي لا يكف عن مغامراته النسائية مع الجميع",
                "غادرت مع سادن متوجهة",
                "انهمك الجميع في التحضير للانتقال وتصفية الشركة الحالية.",
                "لغرفتها وجلست على السرير تتصفح مواقع التواصل من هاتفها وتتابع آخر صيحات الموضة والماكياج، وبعد قليل  وميرا تجلس منتظرة لواصف، أحست بملل فتوجهت",
                "دخل واصف مبتسما:",
                "- حبيبتي أما زلت مستيقظة.",
                "اقتربت منه تأخذ منه جاكيت الحلة التي يرتديها لتعلقها مكانها:",
                "- وهل يغمض لي جفن وأنت بعيد واصف؟",
                "احتضنها مقبلا وجنتها:",
                "- أدامك الله في حياتي وعلى رأسي ميرا.",
                "ذهبت للدولاب لتخرج له ما سيرتديه متسائلة:",
                "- هل انهيت ما تحتاج لإنهائه قبل أن نسافر؟",
                "أجابها وهو يقبل يدها ويأخذ منها ملابسه متوجها لدورة المياه للاستحمام:",
                "- أوشكنا على ذلك، ريثما تكون التعديلات التي طلبها سادن على ڨيلته قد انتهت.",
                "لكنها لا تستطيع تركه، كما هو مريض بنون النسوة، هي مريضة به، لا تستطيع الحياة بدونه، حتى لو كان مع غيرها. ستعتبر أنها لم تر، يبدو أنه كان متعجلا فلم يستطع التيقن من أنه لا توجد آثار لما فعله، وسيفعله، نعم تعلم أنه خائن، بعينيها، وقد وجهت نظرها نحو دورة المياه حيث دخل منذ قليل، لن يكف أبدا عن انحرافه، ولا حيلة لها سوى التجاهل،",
                "جيدا طبعة لشفتين قد زينهما أحمر شفاه بلون قان، ناهيك عن رائحة ذلك العطر النسائي الذي ليس لها، دموع تجمعت نظرت لتلك العلامة على قميصه الأبيض، إنها علامة مميزة تعرفها",
                "على وجهها، واستقبلته بقبلة على وجنته حين خرج من دورة المياه، وعانقت كفها كفه، وذهبا سويا لسريرهما.  زفرة طويلة أطلقتها تودعها ألمها منه، تزينت كما تفعل دائما، ورسمت تلك الابتسامة",
                "مرت الأيام ...",
                "وانتهت الإجراءات وسافر الكل للقاهرة",
                "منطقه نائية بعيدة عنهم، تعلل بعدم وجود المواصفات التي تعجبه إلا في ذلك المكان، أما ڨيلتهم فكانت في منطقة حيوية. لأول مرة يكون مكان إقامة سادن بعيدا عنهم، ڨيلا سادن تقع في",
                "منهكة القوى لتستلقي على الأريكة ورأسها تتوسد قدمي ميرا، لتملس ميرا على ذلك الليل الأسود المستقر على رأسها",
                "حاولت ريفال تناسي دالي، والانخراط أكثر في عملها، حتى دفنت نفسها حرفيا فيه، لم تكن ترتاح إلا قليلا تدخل الڨيلا - أنت تنهكين نفسك يا ريفي، كثير هذا المجهود عليك أميرتي.",
                "- لا أمي أنا هكذا أشعر بالراحة.",
                "- تحاولين نسيانه بنيتي ولا تستطيعين.",
                "- لا يهم أمي سأنساه في يوم ما، الزمن كفيل بكل شيء.",
                "- أتمنى ذلك.",
                "ثم تجلس معتدلة لتقبل والدتها وتصعد لغرفة التوأم رفيف ورنا",
                "تدخل مقتحمة الباب بقوة لتفزعا وتصرخا ثم تنفجرن ضاحكات",
                "لتجلس ريفال بينهما على الأريكة:",
                "- ماذا تفعلن أيتها الصغيرات؟",
                "لتضربها رنا في كتفها:",
                "- لسن صغيرات أيتها العجوز.",
                "وتضربها رفيف على الكتف الآخر:",
                "- يا سيدة الأعمال ذات القلب الحديدي.",
                "لتقوم ريفال بإلقائهما تباعا على السرير الموجود بجانب الأريكة وتجلس فوقهما تدغدغهما:",
                "- أنا عجوز أيتها الطفلتين، حسنا سأريكما.",
                "الضحك والدغدغة المتبادلة هدأت الأخوات وجلست ريفال ممددة ساقيها على السرير، تتوسد رفيف ورنا كتفاهما وقالت: بعد موجه من",
                "- ألا رغبة لدي أي منكما في مساعدتي بأعمال الشركة، أم أن النزهات والنادي يحتلان كل وقتكما، وخاصة النادي. رفعت رفيف رأسها لتنظر لريفال:",
                "- ماذا تقصدين ريفي؟",
                "ضربتها ريفال بخفة على رأسها وأعادت رأسها لكتفها:",
                "- أعلم كل شيء أيتها الماكرتين، عن الشابين الوسيمين أولاد رجل الأعمال اللبناني اللذان لا يفارقانكما في النادي.  اعتدلت رفيف ورنا ونظرتا لها مغمضتين عينا ورافعتين حاجب الأخرى:",
                "- هل تتجسسين علينا وتراقبيننا يا ريفي؟",
                "ابتسمت:",
                "- بل أحميكما أيتها المغفلتين.",
                "ودخلن في نوبة ضحك ثم استقرتا بين ذراعي ريفال لتقول رفيف:",
                "- حقا ريفي بعيدا عن المزاح ما رأيك بوسيم ومنذر.",
                "لتردف رنا:",
                "- نعم ما دمت تعرفين كل شيء بالتأكيد تحريت عنهما.",
                "- اطمئنا صغيرتي، الشابين مثال للاحترام والمثابرة في العمل، وستكونان سعيدتي الحظ معهما. في الحديث في حوار أخوي جميل يتكرر بينهن كثيرا فالعلاقة بينهن وطيدة فهن قريبات من بعضهن ولا يخفين شيئا.   واستمرت الجميلات",
                "في النوم في حضن ريفال، قامت بتغطيتهن وإطفاء الأنوار وأغلقت الباب مبتسمة وسعيدة ببناتها، وارتباطهن ببعضهن. استمر الحوار حتى غفون، بينما ميرا متوجهة لغرفتها وجدت نور غرفتهن مضاء فدخلت الغرفة لتجدهن قد غرقن ومغامراته إنها تشفق عليه وهو ممدد أمامها لا حول له ولا قوة، صرخت حتى جرحت أحبالها الصوتية كما جرح قلبها اللهم صبرا أفقدتهما حقا! مع من ستتسامر الآن؟ مع من ستقضي لياليها ساهرة على السرير؟ أستعيش وحدها؟ حتى والدها بنفسها قليلا ولا تجهد نفسها بالعمل، لن تجد بعد الآن من تتشاكس معه وهي تنظر لأختيها الجميلتين الصغيرتين، يا الله أمامها، لن ترتمي في حضنها بعد الآن وتنعم بحنانها وهي تملس على شعرها الأسود الحريري وتطلب منها أن تترفق لبرودة ألمت بجسدها كما ألمت بقلبها وهي تتذكر نفسها في المشرحة للتعرف عليهم، حسرتها وهي تنظر لوالدتها الممددة حدث عطل في محرك الطائرة وقضى الكثيرون نحبهم ازدادت دموعها انهمارا على خديها ودثرت نفسها بشالها الصوفي هي مع سادن لإنهاء إحدى الصفقات بينما كان من المفترض أن يتوجه ذوييها إلى لبنان ليتم زفاف أختيها هناك، لكن ما بين تجهيزات الخطبة وما بين مشاكسات من رفيف ورنا لريفال، وكذا مشاكسات ريفال لهما وللخاطبين، حيث سافرت حين تقدم الشابان الوسيمان لخطبة أختيها، ورفرفت طيور السعادة على المنزل، أيام جميلة قضاها الجميع في فرح عقلها الباطن، منقوشة بالألم والوجع، بالدموع والنحيب، تلك الذكرى وما سبقها من أحداث كانت مغلفة بالفرح والسعادة، صعبا، أما أن تفقدهم جميعا دفعة واحدة فلعمري إن ذلك قاتل، تدافعت الذكريات تدافعا لذاكرتها، منقوشة هي على جدران تعانق خديها الورديين، حينما مرت بخاطرها ذكرى فقدها لذوييها في حادث الطائرة، قد يكون فقد شخص عزيز لديك طائرة محلقة على علو منخفض فشقت عباب الهواء محدثة ذلك الصوت القوي ففزعت ونزلت الدموع الحارة من مقلتيها وبينما ريفال تتذكر ذلك الماضي، أخرجها من رحلتها صوت",
                "(لماذا أنتم ساكنون هكذا؟ أأنتم فرحون لتركي وحدي؟ هيا انهضوا، لا تتركوني كلكم، هذا كثير يا الله) لم تقو قدماها على حملها أكثر وخارت قواها بين يدي سادن.",
                "معهم، أسبوعان مرا عليها وهي في المشفى ما بين النوم والصحو والمهدئات إلى أن بدأت تسترد السيطرة على نفسها. أن رأتهم في المشرحة تحطمت أمانيها وكسر نياط قلبها، أحست أنها تمزقت، لقد أضحت جسدا بلا روح، فلقد ذهبت الروح نقلت للمشفى الخاص في حالة انهيار عصبي كامل، لقد كانت تمني نفسها أن الخبر كاذب، أنهم ما زالوا أحياء، لكن بعد للفيلا وهي عازمة على تركها وعدم المبيت بها أبدا، لتفاجأ بمقدم رجلين لا تعرفهما يطلبان رؤيتها قائلين إنهما عمها وابنه.  توجهت",
                "نفسها لتعود معهم، قفزت الفكرة إلى ذهنها بقوة وبسرعة، اقتربت من سادن وأمسكت ذراعه بحميمية وأطلقت القنبلة قائلة: ملكيتها له ليضمها لمقتنياته، عرض سادن شراء حق العم في التركة والفيلا، وافق العم بكل بساطة، طالبها ابنه بأن تجهز جاء العم وولده، العم يطالب بحقه في الميراث وابنه يطالب بحقه فيها، نعم كان يريدها لنفسه يريد أن يكتب صك - كيف تريديني وأنا زوجة لسادن؟!",
                "عليه وافقها سادن وصدق على كلامها، أمهله عمها يومان ليجهز أوراق البيع ويطلعه على أوراق الزواج، وغادر.   بالرغم من وقع المفاجئة",
                "كاد يأكلها بعينيه وهي واقفة أمامه، تم عقد القران، لملمت بعضا مما ستحتاجه واصطحبت خادمتها متجهتين لڨيلا سادن. بطلبه منها تصديق الكذبة التي نطقتها شفتاها واتمام زواجه بها ليدرأ عنها الشر الذي كان يتطاير من عيني ابن عمها، فلقد أحست أنها سقطت في بئر سحيق، ماذا ستفعل؟ أستذهب مع عمها لتصير من حريم ابنه؟ أراحها سادن يجب أن تنشأ لنفسها عائلة، يجب أن تتم زواجها منه، لا يهم مشاعرها السابقة نحوه، هي لم يعد لديها سواه في هذه الحياة) حديثها وقتها مع نفسها (من أنها يجب أن تنسى دالي حبيبها وحبه فلا مكان لحب الموتى بين الأحياء، لقد فقدت أهلها،",
                "ابتسمت لسذاجتها عندما تذكرت سادن وهو يدلها على غرفتها ويتركها منصرفا لغرفته، تذكرت مع بياضها يكشف عن ساقيها وصدرها وأرسلت شعرها خلف ظهرها ووضعت عطرا نفاذا وأحمر شفاه بلون قان.   أمضت الليلة تفكر وتقنع نفسها بما هي مقدمة عليه، ارتدت قميص نوم أسود في تضاد صارخ وذهبت لغرفة سادن متعللة بإيقاظه.",
                "وطالبته أن يظل المال معه، نظر لها نظرة غريبة ولمعت عيناه وكأنما جال بخاطرة خاطر سره وابتسم قائلا: سنرى هذا. من عمها هو مال والدها من حساب مشترك بينهما لا يعلم أحد عنه شيئا، أخبرها أنه سيحول لها أموال أبيها، رفضت أنها لن تيأس ستكون عائلة معه فهي لم يعد لها سواه، صدمت عندما أعلمها أن المال الذي سيدفعه لشراء نصيب والدها لتناول الإفطار، وقتها أحست أنه جرح كرامتها كأنثى، طعنها في جمالها الذي يتقاتل الكثيرون من أجله، عقدت العزم لأخمص قدميها، نظرة غريبة لم تستطع ساعتها أن تفهمها، ثم بكل برود طلب منها أن ترتدي ملابس لائقة وتنزل للحديقة في شعره، فتح عيناه ناظرا لها، وجلس، ثم قام من على سريره متوجها للحمام، خرج من الحمام ونظر لها نظرة من رأسها",
                "جلست بجواره على السرير وأخذت تلعب",
                "جاء عمها وأمهر العقود بتوقيعه، وانفرد بها قائلا:",
                "خادمة لا أهل لها، فاستطعنا أن نداري عليه، وفي الثانية أعطينا لأهلها الكثير من الأموال ليصمتوا، وساعتها طرده جدك، أنك تظنين أني طامع فيك، لكن أن أكون طماعا، خير من أن أكون قاتلا، والدك قتل وليس مرة بل مرتان، الأولى كانت - أعلم",
                "وسافر إلى لبنان.",
                "بالتأكيد إنه كاذب، أبي زير نساء أجل، لكنه لن يكون قاتلا أبدا، عندما أسرت لسادن بما قاله عمها أقنعها أنه كاذب وضيع. نظرت له بذهول غير مصدقه",
                "عادت لفيلا سادن وطالبته بعرض ڨيلا والدها للبيع.",
                "وجدته في درج مكتب والدها، تعجبت فقد كانت تظن الدفتر لوالدتها بما أنه وردي فلماذا مفتاحه في درج مكتب والدها؟ ومع الدفتر وجدت قلائد وأساور وأقراط، لم تر والدتها ترتديها أبدا، جمعت ما في الدرج وبحثت عن مفتاح الدفتر الوردي، بروزا من جانب السرير، كأنه زر ما ضغطت عليه ليفتح درج سري، لتجده يحوي دفترا ورديا مغلقا؛ له قفل صغير",
                "به، دخلت غرفة والديها، جلست على السرير قليلا وهي تبكي، سقط سوارها الذي أهدته لها أمها، فانحنت لتلتقطه، فوجدت تذهب للڨيلا وتأخذ منها ما تريده لأن المشتري جاهز، ذهبت للفيلا تجولت تستعيد ذكرياتها وتأخذ منها ما تريد الاحتفاظ سافرت مع حبيبها وبعد ذلك أغلق هاتفها، طلب منها سادن ألا تشغل بالها أبدا وسيعوضها بخادمة أخرى، وطلب منها أن",
                "بعد فتره استيقظت في يوم ولم تجد خادمتها التي كانت قريبة منها جدا، وتضايقت، وجدت رسالة على هاتفها تخبرها أنها في المخبأ في صندوق خزينتها بالبنك، ولكنها أبقت الدفتر معها، هاتف ما نبأها ألا تخبر سادن عن الدفتر وعما وجدته. وصلها اتصال من سادن، ذهبت للبنك وضعت تلك الذكريات وما وجدته",
                "نسمات الهواء العليل وفتحت الدفتر الوردي وهي تظن أنه مذكرات والدتها الغالية لكن في أولي صفحاته وجدت مكتوبا  على راحتها لتريح أعصابها بعد أن عصفت بها ذكرياتها مع أهلها بزيارتها للڨيلا، غادرها سادن. خرجت لشرفتها تلتمس قبل لها بالخروج تريد الراحة اليوم، غضب سادن فمن المفترض أنها ستسافر معه لندن لإنهاء بعض الاعمال، ولكنه تركها مر اليوم، استيقظت لا",
                "\"مذكرات واصف قاهر النساء\"",
                "لتفرغ ما في جوفها عل ذلك يزيل عنها هول ما قرأته، لكن هيهات لقد التصق بعقلها ولا فكاك، ترتسم الكلمات أمامها  من الدهشة، تعجب، اشمئزاز، إعصار هادر من مشاعر مختلفة لم تستطع الصمود أمام ما قرأته، فهرعت لدورة المياه جميلا عن ذكريات طفولتها معه، بدأت القراءة، لن تنسى أبدا كمية المشاعر التي اجتاحتها وقت قراءتها للمذكرات، خليط",
                "لها بمعرفة تفاصيل علاقات والدها الغرامية، لكن هاتفا داخليا طلب منها أن تقرأ ربما فهمت دوافعه، أو ربما وجدت كلاما عجبا إنها مذكرات والدها، كادت أن تلقي بها في سلة القمامة فلا حاجة",
                "والدها الذي كانت تظن أن أكبر جرائره أنه زير النساء، اكتشفت أنه ليس مجرد زير نساء أو متعدد العلاقات الغرامية  إن والدها قاتل ومغتصب",
                "الخفي تذكارات كان والدها يأخذها منهن، أما سادن فهو يحتفظ بملابسهن الداخلية في متحفه الخاص هكذا كتب والدها،  إباحية وهذا مصدر الأموال التي دفعها سادن لعمها، بل إنهما أيضا يبيعان بعض أعضاء الضحايا وما وجدته في الدرج بالاشتراك مع سادن يكونان فريقا اجراميا ويصوران الضحية ويبيعان الأشرطة لمواقع",
                "في بلدته، ولما كشف تركها وغادر إلى لبنان، تعرف هناك على سادن واشتركا في هذه الهواية الممتعة كما يقول واصف. بدأت هوايته بالاغتصاب والقتل",
                "للتحليل ثم تبدأ حفلة المتعة كما يسميها سادن، السلخ والتقطيع يحتفظان بالقرنية والأجزاء الصالحة للبيع ويعبثان بالباقي. أقارب، يلقي واصف شباكه عليها، ويصحبها لمكانهم المعزول بالجبل، إذا وافقت صور الفيلم برضاها أولا، وتؤخذ العينات لسادن، كان مكشوفا بحبه للنساء وسعيه خلفهن، أما سادن لم يكن يظهر عليه أنه يهتم بهن أبدا، كانا يختاران ضحية بلا  لقد كان واصف مبتدأ بالنسبة",
                "ڨيلا سادن بالقاهرة والتي جهزها بقبو عازل للصوت ليستمتع سادن بالصراخ كما يحلو له ونقل مسرح العمليات لهناك.  يكن هذا يعجب سادن فهو يستمتع بالصراخ، بعد فتره امتلأت حديقة المكان بالجثث، فكان لا بد من نقل العمل لمكان آخر، سادن أن يستأصل الأجزاء الصالحة للبيع وهن مستيقظات بلا بنج، فقط مخدر لشل الحركة كن يشعرن ولا يصرخن، لم  كانت هواية",
                "أيضا صدمت به صدمة عمرها، إنه ملاك، قمة الرجولة والاحترام، يا لمصيبتها إنه الآن زوجها رسميا، ما هذه الورطة؟ كانت في صدمة لم تتوقعها أبدا، ليس والدها فقط، سادن",
                "لم تدر من أين أتتها القوة ورباطة الجأش، صورت كل شيء وغادرت المكان متجه إلى الشرطة، إلى صديق دالي أيهم. ووجدت عليها خادمتها التي ظنت أنها هربت مع حبيبها، اقتربت منها لتجد أنها ميته ومفتوحة البطن، كادت أن تتقيأ لكن لتجد نفسها في مكان واسع مجهز بسرير ويوجد كاميرات موجهه للسرير، وفي جانب آخر يوجد طاوله كطاولات التشريح أمام مساحة خالية إلا من واجهة زجاجية تحتل مكانا كبيرا مرصوص بها أطقم ملابس داخليه، ثم وجدت باب آخر ففتحته",
                "لكن طرف السجادة كان مزاحا قليلا فظهر جزء من مفصل فأزاحت السجادة لتجد باب، فتحته لتنزل سلما ثم وجدت نفسها وبه الكثير من الأثاث الذي لا يحتاجون له ملقى هنا وهناك، وفي أثناء بحثها لفت نظرها في الأرضية جزء كان مغطى لم تعرف ماذا تفعل وضعت الدفتر بحقيبتها وقررت النزول للقبو نزلت لتجد الغبار يكسو المكان",
                "طلبت مقابلته لأمر ضروري",
                "دخلت له، رحب بها أيهم وكان في غاية الفرح والسرور",
                "- كنت على وشك الاتصال بك، لدي خبر يهمك كثيرا، لكن ما بك؟ لماذا ترتجفين هكذا؟ أيا كان ما أصابك اهدئي. - لدي ما أخبرك به.",
                "قالتها بتوتر",
                "قال بسرور:",
                "- لا، ما لدي أنا أهم، انتظري هنا فقط.",
                "خرج أيهم، كانت هي مضطربة، بعد قليل فتح الباب لتسمع آخر صوت تتوقع أن تسمعه بالدنيا صوت دالي  - أخيرا يا حب العمر.",
                "أمامها، مدت يدها تلمس وجهه ثم سقطت مغشيا عليها، أفاقت لتجده بجوارها، أخذت تتلمس وجهه ثم ارتمت في حضنه. التفتت ريفال لتجد نفسها تقف أمام دالي ليس حلما ولا تهيؤات إنه هنا",
                "احتضنها بقوة وقال:",
                "- يجب أن تبتعدي عن حضني، وإلا أنا غير مسؤول عما سيحدث.",
                "وأبعدها برقه عن حضنه لكنه ظل ممسكا بيديها كانت تتأمل ملامحه جيدا وما زالت تتلمس وجهه، قال ناظرا في عيناها: وضحك",
                "- هل ستظلين صامتة هكذا؟",
                "فأومأت برأسها، فقال:",
                "أنا لم أعد سوى البارحة مساء، وكنت قادما اليوم لرؤيتك، ما زلت أحبك وأعلم أن المدة طويلة، لكني ما زلت أريدك. حين فقدت لم يكن هناك خبر أكيد على كوني ما زلت حيا، لذلك أعلن خبر وفاتي، أعلم أنك بالتأكيد عانيت الكثير، كان التيار شديدا، أفقت لأجد أنني في معتقل إسرائيلي، لا داع لتعرفي التفاصيل، لكني حررت في عمليه تبادل للأسرى، - حسنا سأحكي لك ما حدث، أصيب المركب الذي كنت على متنه وغرق،",
                "فترة واستخرجت الجثث من حديقة الفيلا، وسلمت ما كان في الدرج السري، كما سلمت الأموال التي اعطاها لي سادن.  صدر أمر بالقبض على سادن، لكنه للأسف سافر إلى لندن، حيث لا توجد اتفاقيه تسليم مجرمين، استمرت التحقيقات توجه معي للنائب العام ووضعنا بين يده كل شيء، توجهت قوة في الحال للڨيلا وتأكدوا من صحة ما رويته وصورته،",
                "رويت له ما حدث وقصصت عليه كل ما عرفته عن والدي وسادن وأعطيته الدفتر وجعلته يشاهد الصور التي صورتها، بجواري ولا يتركني إلا عند النوم، حجزت في فندق بعد يومان جاءني ظرف على الفندق ووجدت فيه خطابا من سادن",
                "كان دالي",
                "\" تحفتي القادمة ريفال",
                "لهذا، حاولت كثيرا أن أتناسى شكلك المغري في ذلك القميص الأسود لكن لم أستطع، بالمناسبة لا تبحثي عنه فهو معي  لكن لن أخبرك متى ستكونين لي، لن أنعم عليك بمعرفة متى ستكونين تحت رحمة نزواتي وتحت مشرطي، أنت من دفعني الطلاق، باستطاعتك الزواج، لكني عزيزتي لا أستطيع أن أتركك تفلتي بدون عقاب، يجب أن أضمك لمجموعتي الجميلة، عني، كنت سأعدك لتكوني مساعدتي بدلا من والدك، لكن لا يهم، تمتعي قليلا بحياتك، لقد طلقتك وأرسلت لك ورقة  استأت كثيرا مما فعلتيه، لم أكن أتوقع أن تقومي بالإبلاغ",
                "حبيبك المخلص ومخلصك من عذاب الدنيا قريبا",
                "سـادن\"",
                "على إثر صرختي فأريته الخطاب، أخذ يهدأ من روعي وأخبرني أنني تحت حمايته ولن يستطيع سادن الوصول لي أبدا. صرخت، كان دالي في دورة المياه، جاء",
                "مرت عدة شهور...",
                "كنت دائما خائفة مضطربة، أستيقظ على كوابيس، بعد فترة بدأت في التحسن وتزوجت دالي وسافرنا لقضاء شهر العسل.  في البداية",
                "رن الجرس لأجد مظروفا تحت الباب، حملته ودخلت غرفتي وفتحته لأجد صوري ودالي لشهر العسل ومكتوب خلفها   ابتسمت متذكرة مغامراتنا وسهراتنا واللعب في المياه، حقا دالي يغمرني بالحب والحنان، عدنا وبعد يومين \" مع تمنياتي بالسعادة المؤقتة، اقترب موعد لقائنا، قميصك الأسود بانتظارك\"",
                "ودالي ظل دائما معي، حجز لي موعدا مع الطبيبة، فلقد ساءت حالتي النفسية جدا، أوصلني وجلس ينتظرني بالخارج.  انهرت",
                "تذكرت ما رواه لي دالي",
                "ولا الطبيبة، ووجد العاملة بالخارج ما زالت نائمه وكذلك رجلي الحراسة، أصابه الجنون وأخذ يجري اتصالاته وتحقيقاته.  جالسا على الأريكة، فنظر للساعة فوجد قد مر ما يقارب الساعتين، فطرق الباب لم يجد ردا وفتح الباب، لم يجدني لا أنا جاءت العاملة وقدمت له العصير وأدخلته للطبيبة ولي كالعادة، بعد قليل أفاق دالي ليجد نفسه",
                "في كاميرات المراقبة ليكتشفوا خروج سيدتين ترتديان نفس ملابس الطبيبة وملابسي بصحبة رجل يربط وجهه بالشاش،  اكتشفوا أن العصير كان به منوم، بحثوا",
                "العصير داخل الكيس، لم يتوصلوا لمن وضعه، كان شك دالي متجها للعاملة وكثف الحراسة السرية عليها وراقب هاتفها.",
                "لكن ملامح السيدتين غير ظاهره بالكاميرات وبديتا خائفتين من حركات جسديهما، كان المنوم مخلوطا بكامل بودرة أنا والطبيبة استيقظنا لنجد نفسينا في غرفة مقيدتين ومكممتين وأمامنا يقف سادن ينظر لنا بنظرات تفيض رغبة وانتصار: أما",
                "العلوي بالعمارة، في شقة حسن العجوز الذي يعيش وحيدا، لقد استأجرت الشقة وأقيم بها منذ فترة في هيئة ذلك العجوز. وستخبرني بما يستجد معها، إنهم يظنون أنكما خرجتما من العمارة مع رجل ما، ولن يتوقعوا أنكما ما زلتما هنا في الدور أن يحميك مني، لن يثبت أن العاملة هي من وضعت المنوم بالعصير فالمنوم مخلوط بكامل الكيس، وهي أدت دورها كاملا - مرحبا يا صغيرتي، لقد اشتقت لك، لم يستطع فتاك",
                "وضحك ضحكه مطوله:",
                "كنت قاتلة محترفة لكنك لم تكتشفي ذلك في نفسك بعد سأساعدك على اكتشافه، ما رأيك؟ هل تكونين الضحية؟ أم الجلاد؟ خيارا لأنك حقا تعجبينني، ما رأيك أن تكوني أنت يدي اليمنى ومساعدتي بدلا من والدك، صدقيني ستستمتعين، ربما تحت نظري طوال الوقت يا صغيرتي، فأنا لم أستطع الابتعاد عنك، لكن يجب أن يكون لك احتفال خاص، اسمعي سأعطيك - كنت",
                "أشبع شغفي بك في ذلك القميص الأسود أولا مهما كان اختيارك، والآن هل توافقين على أن تكوني ملكتي وساعدي الأيمن.  لكن يجب أن تكوني لي أولا قبل أن تكوني الجلاد، يجب أن",
                "فهززت رأسي بلا",
                "فقال غاضبا:",
                "هذا، لكن اطمئني لن تموتي بسهوله أبدا، طريقنا طويل سويا، ستشاهدين مهارتي في العمل الآن مع هذه الطبيبة الجميلة.  - أنت اخترت، لا تنسي",
                "حقن الطبيبة بعقار ما، ذلك العقار شل قدرتها علي الحركة والصراخ لكي لا ينتبه أحد، وحقنني أنا الأخرى بالعقار قائلا: - وهذا لك لتشاهدي بهدوء.",
                "ثم نزع قيودنا ومدد جسدينا على سرير وأدار وجهي ناحية السرير المجاور لي لأشاهد ما سيحدث. ألم الطبيبة في عيناها فوجه الطبيبة كان موجها لي، يا ويلي من حجم الألم في عينيها، لن أنسى تلك النظرات أبدا ما حييت. سادن اعتدى على الطبيبة أولا، كنت أشاهد مرغمة حاولت إغماض عيناي لكن حتى رموشي لم تستجب لي، كنت أشاهد في حاوية خاصة، ثم تنكر في هيئة العجوز حسن وأوصل ذراعي بمصل مغذي، وغادر وتركني مع جثة الطبيبة. أن أنهى الاعتداء عليها، بدأ في عمله والابتسامة مرتسمة على شفتيه، فتح بطنها وأخرج قلبها وكبدها وقرنيتاها ووضعهما  بعد",
                "كنت مذعورة قلبي قبل جسدي يرتجف خوفا، استسلمت تماما، سلمت أمري بأني سأموت، ويا لها من ميتة بشعة.  بعد فترة لم أعرف مدتها، عاد سادن",
                "أسمع صراخك لأستمتع، لكن ما باليد حيلة ففتاك يكثف الحراسة والمراقبة انتظري لأهاتف العاملة لأعرف آخر ما حدث.  - عزيزتي لم أتأخر عليك، تخلصنا من أجزاء الطبيبة، الآن يجب أن أنهي عملي معك يا صغيرتي، كنت أتمنى أن هاتف العاملة",
                "العصير وأنه لم يعد يشك بها، بل إنه طيب خاطرها وأعطاها مالا لتأتي بعشاء لأطفالها، أنهى اتصاله معها، ونظر لي: وعلم منها أن دالي وجه شكه للعمال في السوبر ماركت حيث اشترت بودرة",
                "- الآن هيا لنبدأ في الاحتفال.",
                "ذلك القميص الأسود، وبعد أن ألبسني إياه تحولت نظرته تماما من الفراغ إلى نظرة ممتلئة بالرغبة وعيناه تلتهماني التهاما: كنت أموت، أحسست كأنني تحطمت كما قطع الفسيفساء، أضحيت مجرد أشلاء روح، وسأضحو الآن أشلاء جسد، ألبسني من العقار وخلع عني ملابسي بلا أي شعور ظاهر منه كأنه جماد، أما أنا فكنت أصرخ بلا صوت، كنت أبكي بلا دموع،  حقنني بجرعة أخرى",
                "- عزيزتي أخيرا سأرتوي منك.",
                "دالي وناوله أيهم ملاءه ليغطيني بها، كنت غير مصدقه، كنت في عالم آخر، وكان سادن في غاية الغضب، أتذكر صياحه: في هذه اللحظة فتح دالي باب الغرفة ومعه الشرطة وأمسكوه، احتضنني",
                "- اتركوني أيها الأوغاد يجب أن أنالها، ستكون هي تحفتي الفنية سأفرغ جوفها تماما اتركوني. جاءه أيهم ليخبره أن سادن أثناء التحقيق بعد أن فك المحقق يديه غافلهم وابتلع سما كان بخاتم يرتديه وتوفي في الحال.  أمسك أيهم دالي ومنعه من قتل سادن، حملني دالي وتوجه بي للمشفى، اطمئن علي وأنني لم أتعرض للاعتداء، ينسيني ما حدث لي وما عانيته قدر ما استطاع، ومرت الأيام علينا، ظللنا هناك لمدة شهر ثم عدنا لمصر وعاد دالي لعمله.",
                "ظلت فترة طويلة أتعالج نفسيا، إلى أن شفيت، أخذني وسافرنا إلى لبنان لأريح أعصابي بين ربوع الجبل، حاول دالي أن أخذت أصرخ وأصرخ وأصرخ بأعلى صوت لي، كنت في حال يرثى لها، دالي كان بجواري وظل هكذا إلى أن تحسنت،  فور انتهاء مفعول العقار",
                "اكتشفت أني حامل..",
                "العشاء قدمت له طبق الحلوى وبجانبه طبق صغير عليه اختبار للحمل وبجواره كرت صغير مكتوب به انتظرني يا أبي، جهزت عشاء رومانسيا لدالي وبعد تناول",
                "كل السوء الذي مررت به، في يوم الولادة وضعت فتاة غاية في الجمال أصبحت هي محور حياتنا وعشنا في سعادة.",
                "حملني دالي ودار بي وكانت فرحته لا توصف وكذلك فرحتي، كان يهتم بي جدا ويدللني ويحنو علي لينسيني لأخرج من ذلك الكم الهائل من الذكريات الصعبة، وتوجهت للداخل، انظر بحب لصغيرتي ولدالي، النائمان بهدوء.  تنهدت",
                "تمت بحمد الله"
            ]
        }
    ]
    
}