{
    "id": 14,
    "title": "زينب",
    "chapters": [
        {
            "name": "فى شقه فى منطقه متوسطه",
            "content": [
                "(يحيي ) شاب عشريني واقف فى الصاله و فى عمال واقفين بيسدوا باب اوضه الضيوف والده ( محمود ) يطلع من المطبخ شايل صينيه شاى",
                "محمود / الشاى يا اسطوات",
                "العمال يروحوا يشربوا الشاى يحيي يدخل اوضته محمود يدخل وراه",
                "محمود / ايه هتنزل الشغل بدرى كدا",
                "يحيي يبص لابوه و يبتسم",
                "محمود / زعلان منى ؟!",
                "يحيي / دا حقك ... بيتك و فلوسك و حقك و كتر خيرك انك هتسبني اكمل عيش معاك",
                "محمود / يا ابنى انا كبرت و انت طول الوقت فى شغلك او دراستك او مع صحابك و انا لوحدى طول الوقت لوحدى من حقى فى شويه ونس مش طالب لا مال و لا جمال و لا فارق معايا حاجه",
                "يحيي / و انا تهمني سعادتك و انا كدا كدا مش فارق معايا كتر الف خيرك انك سبتلى الاوضه اللى على الشارع بحمامها و هتقفلهالى عشان ما اقدرش ادخل هنا تانى غير باذن",
                "محمود / يا حبيبي دا بيتك و تقدر تدخل و تخرج فى اى وقت و ما حدش هيقدر يمنعك عنه بس",
                "يحيي / بس فى بنت صغيره هتيجي تعيش مكانى فى اوضتى و تنام على سريري و تاخد راحتها فى بيتي فلازم انا لانى الراجل اسيب لها كل حاجه انا فاهم كل ده و صدقنى مش فارق معايا المهم ان حضرتك تكون مبسوط و مرتاح و سعيد",
                "محمود / لما تقابلها هتحبها",
                "يحيي / و انا احبها ليه ما كفايا ان حضرتك بتحبها انا هستاذنك اغير عشان انزل و باذن الله لما ارجع هلم حاجتى كلها عشان اول ما اوضتى تتفرش ننقلها على طول",
                "محمود / طب مش هتيجي معايا تتعرف عليهم",
                "يحيي / للاسف مش فاضي بس ما تقلقش حضرتك الجايات اكتر دا الباب هيبقي فى الباب",
                "محمود / يحيي",
                "يحيي / يا بابا و الله عندى شغل مش فاضي للكلام ده هاخد اذن بحجه ايه رايح اتعرف على عروسه ابويا ؟!",
                "محمود يتنهد و يهز راسه و يطلع بره محمود يفتح الدولاب و يطلع غيار و يقعد على السرير يتنهد",
                ".....................",
                "فى شقه فى منطقه شعبى",
                "( زينب ) بنت فى تالته ثانوى قاعده محرجه فى شقه فيها عيال بتلعب قدام التليفزيون ( ساميه ) ست ثلاثينيه تدخل تحط صينيه عليها عصير العيال تقوم تهجم عليه",
                "ساميه / عيب يا واد انت و هى ايه اول مره تشوفوا عصير دا بتاع الضيوف",
                "زينب / لا لا مفيش مشكله خليهم يشربوه الف هنا",
                "ساميه / كلمتى ابوكى قولتيله انك هنا",
                "زينب / ايوه قالى فى الطريق",
                "ساميه / يوصل بالسلامه ... بس ما تاخذنيش يعني هو مش لسه بدرى على اول الشهر ؟!",
                "زينب / لا انا كنت عوزاه فى حاجه تانيه",
                "ساميه / و الحاجه التانيه دى ما كانتش تنفع فى التليفون",
                "زينب تبص لساميه بحرج",
                "ساميه / ما تاخذينيش انا ما اقصدش البيت بيتك انا بتكلم يعني عن انك تضربى المشوار دا كله لوحدك رايح جاى",
                "زينب تبتسم",
                "ساميه / الفيلم ده حلو اتفرجى عليه و انا هقوم اخلص اللى ورايا انتى مش غريبه دا بيتك و دول اخواتك",
                "زينب / تسلمى",
                "ساميه تشيل الكبايه و الصينيه و تدخل جوه و زينب قاعده كاشه فى نفسها الولد يروح يقعد جنبها تبتسم له",
                "الولد / ما تجيبي اتنين جنيه انزل اجيب حاجه حلوه",
                "زينب / ماشي",
                "زينب تطلع محفظتها مفيش جنيهات الولد يخطف خمسه جنيه و يطلع يجرى يفتح باب الشقه و يرزعه وراه ساميه تطلع تلاقي زينب لسه قاعده و ابنها مش موجود",
                "ساميه / اخوكى راح فين يا بت",
                "البنت / ما اعرفش اسألي زينب",
                "زينب / نزل يشترى حاجه حلوه",
                "ساميه / حاجه حلوه ايه دا دكتور السنان مانعه من الحلويات جاب فلوس منين",
                "البنت / زينب ادتله",
                "زينب / و الله ما كنت اعرف هو قالى هاتى اديتله",
                "ساميه / صحيح و انتى يفرق معاكى فى ايه هو انتى تعرفى عننا حاجه على العموم انا كلامى مش معاكى",
                "ساميه تدخل و زينب قاعده محرجه تطلع الموبايل و تتصل ب \"بابا\" يكنسل",
                "..........",
                "فى شقه يحيي",
                "يحيي يفتح الباب و يدخل يلاقي محمود مستنيه",
                "يحيي / هو حضرتك لسه صاحي لحد دلوقت !!",
                "محمود / مستنيك اخبار الشغل ايه",
                "يحيي / الحمد لله خير مستنيني ليه فى حاجه و لا ايه",
                "محمود / محتاجك تيجي معايا بكره",
                "يحيي / يا بابا مش اتكلمنا فى الموضوع ده",
                "محمود / زينب مش عاوزه تيجي هنا",
                "يحيي / و انا اللى المفروض اثنعها مثلا اعمل ايه ما طبيعي تبقي رافضه فى الاول بس ما تقلقش هتتقبل الأمر الواقع مع الوقت و البركه بقي فى حضرتك تجيب لها كام هديه كدا و تحتويها و تطبطب عليها و تفهمها انك هتكون ليها اب و كدا مش انا اللى هقولك يعني",
                "محمود / راحت لابوها و قالتله عاوزه تعيش معاه و هو روحها و اتصل بامها و قالها تتكلم مع بنتها و الاتنين منهارين",
                "يحيي / بابا يا حبيبي انا مش دكتور نفسي و لا مرشد اجتماعى انا حياله طالب فى كليه الهندسه و بروح اتمرن فى مكتب تلت ايام فى الاسبوع و بشتغل سواق أوبر على عربيه حضرتك التلت ايام التانين انا أقصي حاجه اقدر أقدمها لحضرتك فى الموضوع ده اوصلك ليهم و لو عاوزنى اعدى اجيب لحضرتك اى حاجه فى طريقي انا ما اتاخرش عنك",
                "محمود / يحيي انا محتاجلك تقف جنبى",
                "يحيي / ماشي يا بابا انا واقف جنبك بس معلش عشان حسيت ان الادوار اتقلبت فجاه اتمنى منك كاب تعلمنى اقف جنبك فى المواقف دى ازاى أصل اللى انا فاهمه آن الابن هو اللى بيطلب من ابوه يقف جنبه فى جوازه انما العكس دى جديده عليا لنج",
                "محمود / دا كلام عمتك ده صح ؟!",
                "يحيي / انا لا روحت لعمتي و لا كلمتها و لا ليا اى دخل بيكوا انتوا اخوات فى بعض انا ما اقدرش ادخل ... انا بكره يا بابا عندى شغل فى المكتب لو ما روحتش الدكتور ممكن يمشيني عادى دا عاملها جميله و حضرتك عارف... انا مش هقدر اجى  معاك بكره قولتلك لو ضرورى اجى اجلها يوم مش هيحصل حاجه انما بكره مش هقدر",
                "محمود / ما هى عندها شغل بعد بكره",
                "يحيي / يعني هى شغلها اهم من شغلى",
                "محمود / انا اهم",
                "يحيي / تصبح على خير يا بابا",
                "يحيي يدخل اوضته و يقفل الباب بالمفتاح و محمود واقف حزين",
                "......................",
                "فى شقه زينب",
                "زينب قاعده على موبايلها فى الاوضه ( دعاء ) والدتها تدخل شايله طبق فيه ساندوتشات",
                "دعاء / جبتلك تتعشي",
                "زينب / مش عاوزه اتكلم",
                "دعاء / مش مهم اسمعى",
                "زينب / انا مش عاوزه اسيب بيتي",
                "دعاء / دا مش بيتك يا زينب دى شقه إيجار بيطلع عين اهلى فى الشغل كل يوم عشان ادفع نص مرتبى فيها و الباقي بين اكل و شري و مصاريف و مايه و نور و كهربا و كتر خيره ابوكى بيبعتلك خمسميه جنيه كل شهر بيسندوا",
                "زينب / بكره اخلص دراستى و اشتغل و اساعدك",
                "دعاء / و تخشي الجامعه و تحبى و تتجوزى و تسبيني",
                "زينب / مش هسيبك وعد هفضل جنبك هشرط عليه لو مش عاوز امى معايا مش هتجوزه",
                "دعاء تضحك و تلعب فى شعر زينب",
                "دعاء / اديله فرصه و قابليه بكره فى العزومة عشان خاطرى",
                "زينب / طب روحى اتجوزيه و انا اعيش هنا لوحدى خمسميه منك و خمسميه من بابا و انا هكفى نفسي",
                "دعاء / إيجار الشقه دى كام يا زينب",
                "زينب / هشوف شقه ارخص",
                "دعاء / الله يعني هتسيبي الشقه اهو",
                "زينب / مش هاجى ادخل الحمام الاقى رجاله خارجين منه يا ماما هاخد راحتى مش هفضل طول عمرى بالحجاب يعني",
                "دعاء / محمود فصل يحيي و قفله اوضه بحمامها و هيفرشها و يحطله فيها تليفزيون و تلاجه صغيره و مش هيدخل الشقه عندك الا فى وجودى او وجود ابوه و لفتره محدوده و يرجع اوضته دا غير اصلا انه طول النهار فى الكليه و بعد العصر فى الشغل محمود ماكدلى انه بيروح على النوم بس ... حبيبتي انتى محتاجه دروس و انا تعبت و محتاجه ارتاح شويه انا بقالى سنين زى الطور فى ساقيه بربيكي لوحدى بالله عليكى ما نفسكيش فى اب",
                "زينب تبص لمامتها و عنيها كلها دموع دعاء تاخدها فى حضنها",
                "زينب / انا ما ليش غيرك و هو هياخدك منى",
                "دعاء / ما فيش قوه فى الدنيا هتاخدنى منك يا قلب امك",
                "زينب / اوعديني",
                "دعاء / اقسم بالله ما هقدر اصلا يا بت دا انا ما ليش غيرك فى الدنيا اقسم بالله لو ما كنتش متاكده مليون فى الميه انه طيب و ابن حلال و هيصونك ما كنت اتجوزته",
                "زينب تهز راسها موافقه بقله حيله",
                "دعاء / ربنا يكملك بعقلك يا قلبي",
                "......................",
                "فى مكتب هندسي",
                "يحيي قاعد بيشتغل على جهاز و جنبه زميله احمد بيكلمه و يحيي مركز فى الشغل بملامح جد",
                "احمد / ابوك ده هيشلنى يا اسطى هو فى كدا",
                "يحيي / حقه",
                "احمد / طب و انت فين حقك يا صاحبى دا بدل ما يقولك اخطبلك و تبدأ حياتك انت عارف الجواز ده بيكلف قد ايه دا ان لقيت شقه اصلا اهو كان قعد هو فى الاوضه دى و اتجوزت انت مكانه",
                "يحيي / انت قابلت عمتى؟!",
                "احمد / و انا اعرف عمتك منين يا يحيي ... يا يحيي مش وقت استظراف انا دمى محروق هنا اقسم بالله",
                "يحيي/ يا ابنى انا بشتغل عشان ما اخدش منه فلوس هخليه يجوزنى ازاى بس",
                "احمد / يا عم انت اصلا انسان غريب و مريب و كئيب و حالتك حاله وفرتله فلوسه يا خويا اهو رايح يتجوز بيها اهو و مش بعيد يظرفك الخازوق الماتين و يجيبلك اخ يحدفك على الجيش عسكرى تلات سنين انما ايه عنب",
                "يحيي / حد يكره يبقاله اخ صغير",
                "احمد / ابن الشتيمه يتيم يا يحيي",
                "يحيي / هبقي اربيه انا",
                "احمد / مالك يا يحيي ردودك دى مش طبيعيه ابدا و لا حتى على أنها تكون هزار",
                "يحيي / و انت مين قالك انى بهزر",
                "احمد/ طب فهمنى اقنعك ازاى",
                "يحيي / ما اقنعنيش انا ضيف فى بيته و كتر خيره انه سايبنى اعيش معاه لحد ما ربنا يكرمنى و اتخرج و اجمعله كل قرش صرفه عليا من يوم ما جيت الدنيا",
                "احمد / دا عبط ده صح",
                "يحيي / دا حقه",
                "احمد / يحيي حبيبي دا ابوك",
                "صمت",
                "احمد / ايه مش ابوك!! ايه لقاك قدام المعبد اليهودي مثلا !! ايه يا ابنى ساكت ليه ليه الدنيا بينكوا كدا",
                "صمت و صوت الطابعه يشتغل و يحيي يقوم يبص فى الرسومات المطبوعه احمد يروح وراه",
                "احمد/ على فكره بقي الموقف ده بيحصل معانا كلنا ... انا بصرف عليك انت عايش فى بيتي تسمع كلامى انا كلامى هنا اللى يمشي انا ابوك ... و الله يا ابنى كلهم زى بعض بس مش معنى كدا اننا ناخد كلامهم جد يا ابنى ما هو لسه مكمل صرف اهو",
                "يحيي / انا هروح للدكتور اسلمه الشغل على الله ما يعدلش حاجه زى كل مره عشان انا جبت جاز و عاوز اروح جدا",
                "احمد / استنى يا يحيي انا بتكلم معاك",
                "يحيي / صدقنى ما فيش كلام يتقال انت اللى واخد الدنيا على صدرك",
                "يحيي ياخد الورق و يطلع بره و احمد متابعه",
                "...................",
                "فى شقه دعاء",
                "دعاء قاعده هى و اختها ( ايمان ) و جوزها ( ممدوح ) و من ناحيه و محمود و اخته ( رانيا ) و جوزها ( على ) و على رغس الترابيزه زينب من الناحيه و الناحيه التانيه فاضي",
                "ايمان / يعني ايه هتدخلوا سكيتي كدا",
                "رانيا تبص لايمان باستغراب و تمصمص شفايفها",
                "دعاء / ما لهاش لازمه المصاريف احنا اولى بيها فى حاجة تانيه",
                "رانيا / جواز العيال مثلا الجيل الجديد اللى لسه ما جربوش حظهم فى الدنيا",
                "محمود / ربنا يقدرنا و نجهزهم و نجوزهم باذن الله",
                "ايمان / طب فكرتوا هتقضوا شهر العسل فين ؟",
                "ممدوح / فى ايه يا ايمان الناس قالوا هيروحوا الماذون يكتبوا الكتاب و يروحوا",
                "ايمان/ و الله فاهمه بس دعاء قطعت كل صورها بالفستان الأبيض من اللى ما يتس ... من نور",
                "الكل بيبص على زينب بتلعب فى الاكل بالمعلقه",
                "ايمان / على الاقل فستان سيمبل و صورتين عند اى حد مش هيكلفكوا حاجه",
                "محمود / و ماله حد يكره",
                "ايمان / و يا ستى لو على مصاريف شهر العسل نبقي نستلف مفتاح شقه المصيف من مريم اختي ممدوح مش هتقول حاجه صح يا ممدوح",
                "ممدوح يزغر لايمان",
                "ممدوح/ طبعا طبعا نقول لها و نرتب معاد ما تكونش ماجره فيه الشقه و لا وراها ارتباطات و لا حاجه بس بإذن الله خير نكلمها و نشوف الدنيا",
                "دعاء / ما فيش داعى انا اصلا مش هقدر اسافر و اسيب زينب فى البيت لوحدها",
                "رانيا / و دى تيجي خدوها معاكوا اهو تتفسح و تغير جو",
                "ايمان / تروح معاهم فين دا شهر عسل",
                "رانيا/ امال هيسيبوها تبات لوحدها مع يحيي ... انتى عارفه يحيي عنده كام سنه",
                "محمود / يحيي فى اوضته بباب منفصل مش هيقرب من اخته و احنا بره",
                "رانيا / مش اخته يا محمود تجوزله عادى",
                "على / يحيي شاب مقدم و يعرف ربنا و بنتنا القمر برده بنت ناس و على خلق",
                "رانيا / انا ما اتكلمتش و لا غلطت فى ده و لا فى دى انا بتكلم عن الناس الناس ما يعرفوش ان الباب اللى جوه اتسد و هيقولوا و يتكلموا و البنات سمعه زى ما كلكوا عارفين",
                "محمود / كل الناس عارفه انى جبت الصنايعيه و قفلت الباب و فصلت الشقه عشان اتجوز انا اتكلمت مع الناس و زمانهم كلهم نشروا الخبر",
                "زينب / عن اذنكوا اروح الحمام",
                "زينب تقوم تروح الحمام و تقفل الباب و تقف قصاد المرايه و تتنهد الباب يخبط زينب تفتح الحنفيه و تغسل ايديها و تروح تفتح الباب تلاقى مامتها",
                "دعاء / انتى كويسه يا قلب امك",
                "زينب / هو انا لازم اكمل القاعده دى ما ينفعش ادخل اوضتى اعمل اى حاجه",
                "دعاء / ينفع",
                "زينب / شكرا",
                "زينب تعدى مامتها و تروح اوضتها و تقفل الباب و تفرد ضهرها على السرير و تبص المروحه اللى فى السقف",
                ".........................",
                "فى اوضه يحيي فى البيت",
                "يحي قاعد على السرير و محمود جنبه",
                "محمود / التليفزيون اللى فى الصاله هنقله اوضتك و هنجيب التليفزيون اللى عند دعاء نحطه فى الصاله و هناخد سرير زينب نحطهولك هو متر بس كويس خشبه حلو انا شوفته خساره لو اتباع هتخسر فيه جامد و هنجيب بداله واحد مش بنفس جودته و بتلت اربع اضعاف تمنه دا غير انه مش هيعمل زحمه و الاوضه هتساعيه هو و مكتبك اللى بتذاكر عليه و كلمت النجار يعملك نص دولاب بتسريحه فى الجنب و يحطلى عليها رخامه عشان تحط فوقيها سبرتايه لعل و عسي تحتاج حاجه فى اى وقت و كوفى كورنرك و مزاجك بقي و عيش",
                "يحيي / كتر خيرك",
                "محمود / اكلك كدا كدا دعاء هتوضبهولك و تلفه و تحطهولك فى اوضتك قبل ما هى تنام لو ما لقيتوش معناها ان هى صاحيه خبط عليها هتسخنلك",
                "يحيي / مفيش داعى لتعبها انا هبقي اتصرف",
                "محمود / يا ابنى اكلها حلو جدا اكل بيتي من اللى على حق معمول بحب",
                "يحيي / انبسطت يعني النهرده",
                "محمود / انا مبسوط طول ما انت مبسوط",
                "يحيي / ربنا يتملك على خير ما تشغلش نفسك بيا رتب دنيتك زى ما انت عايز و انا هبقي اوضب اوضتى و اكمل الناقص على مهلى",
                "محمود / عليك نور ... براحه راحتك اى حاجه محتاجها اى حاجه نقصاك فى اى وقت انا اجيبهالك و بعدين دا وضع مؤقت انا مكلم لك واحد حبيبي يشوفلى شقه قريبه و تكون فى الحنين اجيبهالك تتجوز فيها",
                "يحيي / كتر خيرك",
                "محمود / شكلك تعبان",
                "يحيي / و الله جدا و مصدع و هموت و انام",
                "محمود / تمام يا حبيبي معلش سامحنى كنت متحمس احكيلك عملت ايه فى العزومة بس متعوضه باذن الله",
                "يحيي / اكيد",
                "محمود يقوم و يطلع بره يحيي يفرد ضهره على السرير و يفتح ايديه و رجليه",
                "يحيي / متر !! الجته دى هتنام على سرير متر !! الحمد لله احسن من الارض احمد ربنا لتزول هى كمان ... الحمد لله الحمد لله",
                ".................",
                "فى شقه ايمان بعد فتره",
                "ايمان بتكوى هدوم فى اوضتها ممدوح يدخل يقفل الباب و يقعد على السرير و يبص لها",
                "ايمان/ خير !! البصه دى عرفاها",
                "ممدوح / هى زينب ارتاحت عندنا و لا ايه",
                "ايمان / انت مضايق من وجودها فى حاجه ؟!",
                "ممدوح / لا بس انتى عارفه ان عندنا بدل الشاب اتنين فى البيت و انا ما عدتش مرتاح",
                "ايمان / مش فاهمه آن كانت زينب و لا عيالك فكلهم متربين ما شاء الله و لا انت شوفت حاجه انا ما شوفتهاش",
                "ممدوح / لا ما شوفتش بس انا فعلا مش مرتاح مش عارف اخد راحتي",
                "ايمان/ و هى البت فى الكام يوم دول أثرت على راحتك فى ايه بس",
                "ممدوح / يعني هى هتفضل هنا على طول مش كدا ؟!",
                "ايمان / لحد ما يرجعوا من شهر العسل",
                "ممدوح / ما تفضل هناك لحد شهر العسل ده يا ست ايمان و لا هم يعني كانوا هيسافروا بكره و بعدين شهر عسل ايه و كلام فاضي ايه ما يوفروا الفلوس دى لحاجه احسن هم صغيرين على الكلام الاهبل ده",
                "ايمان / انا اتفقت معاها قدامك و ما فتحتش بقك",
                "ممدوح / انتى احرجتيني و دبستني و دبستي اختى فى حوار مفتاح الشقه ده انا بجد مش فاهمك",
                "ايمان / انا لا دبستك و لا دبست اختك انتوا كدا كدا ما بتعملوش حاجه مش عاوزينها",
                "ممدوح / اديني بعمل اهو",
                "ايمان / معلش ... استحمل ما جاتش من اسبوع",
                "ممدوح / تمام يا ايمان بس ابقي فتحى عينك انتى بقي",
                "ايمان / ما تشغلش انت بالك بأفكار و خيالات ما لهاش اى علاقه بالواقع و ارتاح لا عيالك و لا زينب هيبصوا لبعض",
                "ممدوح / يا ستي تابعى برده",
                "ايمان / هتابع هتابع دا انت مريب",
                "ممدوح/ انا برده",
                "ايمان / خلاااااص انا اسفه ممكن اكمل كوى البلوزه دى عشان عندى شغل الصبح",
                "ممدوح / اطلعى اكوى بره انا عاوز انام",
                "ايمان/ هخلصها و اقفل و ننام احنا الاتنين انا مش لسه هقعد انقل الترابيزه و الفيلم ده ما جاتش من خمس دقايق استحمل",
                "ممدوح ينفخ و يطلع الموبايل و يقعد يلعب فيه",
                "........................",
                "فى شقه يحيي",
                "يحيي يفتح باب اوضته دعاء تفتح باب شقتها",
                "دعاء / حمد الله على السلامه",
                "يحيي / الله يسلمك ... عن اذنك",
                "دعاء / اتعشيت ؟! تعال انا عملتلك المسقعه زى ما بتحبها ابوك قالى و انا وقفت و الله ساعتين كاملين اعملها مخصوص عشانك",
                "يحيي / بتتاكل بايته عادى هستاذنك عشان راجع تعبان و عاوز انام",
                "دعاء/ انا مستنياك ترجع عشان عاوزه اتكلم معاك ... لو سمحت ما تحرجنيش انت طول الفتره اللى فاتت بتتهرب منى",
                "يحيي / انا ما بتهربش انا فعلا مش فاضي و دلوقت كمان مش قادر مره تانيه",
                "دعاء / طب استنى دقيقه هجيبلك البرام و العيش كلهم وقت ما تحب",
                "يحيي/ ما عنديش مكان فى التلاجه عنيهم عندك بعد اذنك",
                "دعاء تبص فى الارض بحرج يحيي يفتح الباب و يدخل",
                "يحيي/ عن اذنك",
                "يحيي يدخل و يقفل الباب دعاء تدخل و تقفل الباب و تبص تلاقي محمود واقف تروح تحضنه يبوس راسها",
                "........................",
                "فى الملاهي",
                "محمود / حجزتى الدروس اللى محتاجها و لا لسه فاضل مواد ؟!",
                "زينب / ماما اللى بتحجز اكيد قالت لك انها حجزت و رتبت المواعيد هبدا من اول الشهر بإذن الله",
                "محمود / يعني الواحد ما يعرفش يفتح معاكى مواضيع مثلا",
                "زينب / لا نفتح عادى ... ايوه الحمد لله حجزتها كلها ..  شكرا",
                "محمود يضحك",
                "محمود / ممكن اتكلم معاكى",
                "زينب / ما حضرتك بتتكلم اهو",
                "محمود / صح ... اقصد عندك استعداد تسمعى يعني ... عاوز احكيلك حكايه",
                "زينب / حكايتك ؟!",
                "محمود / ايوه قصتى ... عندك استعداد تسمعى ؟",
                "زينب / اتفضل",
                "محمود / من عشر سنين مراتى ام يحيي كانت راجعه من السوق و شايله اكياس كتير اوى و كانت بتعدى للشارع و من تقل الاكياس كانت بتعدى ببطئ فمجيه عربيه بسرعه ما لحقتش تفاديها العربيه طيرتها و طيرت الاكياس كلها",
                "زينب / الله يرحمها",
                "محمود / لا لا ما هى هنا ما ماتتش",
                "زينب تستغرب و تنتبه",
                "محمود / خدوها على المستشفي و وصلوها بالاجهزه يوم اتنين تلاته اسبوع الحسابه بتحسب و انا راجل على قدى استلفت من طوب الارض و عرضت العربيه للبيع بس اى بيعه فى الدنيا بتاخد وقت و انا عشان مزنوق الكل كان بيبيع و يشترى فيا أقرب حاجه لايدي دهبها بعته حته ورا التانيه و بعت العربيه و كل ده و الدكاتره بتاكد ان ما فيش امل وفر فلوسك يا استاذ و ريحها و انا على كلمه واحده هتخف باذن الله",
                "زينب/ و بعدين",
                "محمود / ما كانش فاضل غير الشقه ... اخد شقه إيجار و انقل فيها و ابيع دى و اكمل يا تخف يا ما تخفش صليت استخاره و روحت ابيعها الشارع كان واقف و الدنيا كانت زحمه موت و اتاخرت على الراجل ساعتين كان مشي حددنا معاد تانى اتصلوا بيا من مدرسه يحيي قالوا انه كان سخن و بيرجع دا تانى يوم على طول خدته و وديته لاختى و كلمت الراجل و حددنا معاد تالت حلمت انى بجرى على سير متحرك بالعكس و انا اجرى و اجرى و اجرى و ما بوصلش لقيت ايد بتطبطب على كتفى ببص لقيتها ام يحيي حضنتني و باستنى و قالتلى ارتاح",
                "محمود الدموع تنزل منه زينب تناوله منديل",
                "محمود / اتصلت بالراجل و قولتله مش هبيع و اخدت يحيي و حكيت له الحلم قالى بتقولك هتخف و هتبقي كويسه هى تقصد ما تقلقش ... هى كانت تقصد ما تعافرش هى وقفتنى عن الجرى انا كنت مستعد افضل ... بس ما حدش بيموت قبل أوانه هى كان اجلها فى اليوم ده ... اليوم اللى فصلت فيه الاجهزه ... انا قعدت سنتين كاملين بعدها بشتغل بس أسد الديون اللى كانت عليا انا ما قتلتهاش و لا عمرى كنت استحمل عليها الهوى بس دا قدرى و قدرها و ما كانش فى ايدي اى حاجه انا كان المفروض اخد قرار مفيش اصعب منه و يا ريت كان عندى رفاهية الاختيار انا راجل ما حلتيش الا مرتبى اجيب منين اسرق ؟!",
                "زينب / و بعدين",
                "محمود / ابنى ما سامحنيش بالنسباله انا قاتل امه انا اخترت الشقه عن امه انا ... انانى و ما بفكرش غير فى نفسي مع انى ما كنتش بفكر غير فيه هو ... يحيي ابنى ... أنا بقالى عشر سنين عايش لوحدى طول اليوم من هنا لهنا بيروح على النوم و بس كلمه و رد غطاها حاولت كتير اكلمه حاولت كتير أقرب منه ما بينساش و ما بيسامحش عشر سنين و انا نفسي اتكلم مع حد و يسمعنى ... انا ما اتجوزت مامتك عشان انا عاوز اتجوز ... انا كنت عاوز ونس عيله ناس انزل الشغل و انا نفسي ارجع ليهم بسرعه عشان مستنيني ... ناس تجرى عليا تستقبلنى لما افتح باب الشقه ... هو اللى بطلبه كتير",
                "زينب تهز راسها لا",
                "محمود / انا و امك زمايل فى الشغل من سنين فى الاول ما كانتش بتكلم حد و الكلمه بحساب و خايفه من الدنيا بحالها و مع الوقت بدات ترتاح و تحكى و انا كمان ارتحت و بدات احكى و يوم ورا التانى بقيت احب الشغل و بقيت اضايق لو غابت و اضايق لو تعبت و ما قدرتش اروح فاتحتها و رفضت ... عشانك خافت ابوكى يعترض ... كلمته انا قولتله الوضع كذا كذا كذا و لاقيته راجل محترم و قالى دا حقها تتجوز انا اتجوزت و خلفت همنعها ليه رجعت لها طاير ما صدقتنيش كلمته و اكدلها كلامى تعرفى ... برده رفضت ... خافت ... خافت منى و عليكي و حتى على يحيي ... بس انا ما سكتش و فضلت اطلبها تانى و تانى و تانى لحد ما وافقت ... هى وافقت بس انتى لسه ما وافقتيش",
                "زينب / أوافق على ايه ما حضرتك اتجوزتها خلاص",
                "محمود/ ما وافقتيش انى اكون ليكي اب",
                "زينب تبص له و ساكته",
                "محمود / انا عارف ان عندك اب بس ..  هو مشغول و عنده بيته و حياته ربنا يعينه انا فاضيلك... اوديكي و اجيبك و اتابع معاكى الدروس و اخرجك و سنتين تلاته عريسك يجي يقعد معايا و اوصلك بايدي للكوشه",
                "صمت و تبادل نظرات",
                "محمود / مع بابا يعني .. سيبك من الامثله دى بس اكيد فى حاجات تانيه اقدر اعملها و لا ايه",
                "زينب ساكته و بصاله",
                "محمود / انا مش جاى اخد منك امك انا جاى اكمل معاها عيلتك و تكمل معايا عيلتى و نبقي اسره مع بعض انا و انتى و هى و يحيي",
                "زينب تبص الناحيه التانيه",
                "محمود / عاوزه تقومى تلعبي",
                "زينب / انا كبرت على الحاجات دى",
                "محمود/ اكيد فى لعب لسنك ما ولاد خالتك هايصين هناك اهو حد قالهم العربيات دى كبيره عليكوا الانسان بيعيش مره واحده خليه ينبسط ... ما دام ما بيعملش حاجه حرام",
                "زينب تبصله و تهز راسها",
                "ممدوح يدخل يقعد",
                "ممدوح / هم الستات دول بيجيبوا الطاقه دى كلها منين ايه ده يا اخى ما بيزهقوش من الفرجه على المحلات",
                "محمود يبتسم",
                "زينب / هقوم اتمشي شويه",
                "محمود / ما تبعديش الدنيا زحمه اوى و اخاف حد يضايقك",
                "ممدوح / لو روحتى عند المحلات اللى هناك دى هتلاقى امك و خالتك روحي لهم",
                "زينب تهز راسها و تتمشي",
                "ممدوح / ها وفقتوا الأمور على بعضها",
                "محمود / و الله الموضوع صعب و لا هى بتسمع و لا هو بيسمع بس الحمد لله هى اهون بكتير",
                "ممدوح / صدقنى الدنيا مش هتظبط معاك غير لو مشيت بسياسه الأمر الواقع انما المحايله و المداديه دول تضييع للوقت دا جيل عنيد و انا عارفه",
                "محمود / لا مش مساله عند",
                "ممدوح / يا محمود يا خويا هم فى مرحله مراهقه و كل واحد عاوز يحس بالاستقلالية و ان ليه رأي و ان كلامه هو اللى بيمشي و عشان كدا رافض يسمع لاى حد غير نفسه حتى لو فى الحقيقه بياذى نفسه بيرفض يعترف انه غلطان",
                "محمود / فاهم كلامك جدا",
                "ممدوح / و الحل الوحيد هو الامر الواقع انت تاخدها من ايدها تقعدها فى البيت تتقبل فكره انك ابوها و ان ده اخوها و تخرج من فقاعه الاكتئاب اللى عايشه فيها دى صدقني زينب شقيه جدا مش هاديه و ناديه زى ما انت شايفها كدا خالص",
                "محمود / انا اكيد مش معترض بس",
                "ممدوح / طب فكر فيها بالعقل احتمال انك تقرب منها اسرع و هى فى بيتك و لا و هى فى بيتي",
                "محمود / ما هى اكيد هتعيش فى بيتي طبعا",
                "ممدوح / طيب ليه تستنى اسبوع بقي ما خير البر عاجله تلحق تقرب منها فى اليومين دول و هى كمان تطبع على البيت و تاخد عليه و تتاقلم بدل ما تبدا معاها من الصفر لما ترجعوا",
                "محمود/ ما دى النقطه انها هتفضل لوحدها لحد ما نرجع",
                "ممدوح / لوحدها ايه يا راجل اخوها موجود و احنا موجودين و بعدين ما انت اكيد هتبقي سايب لها كل حاجه ممكن تحتاجها و لو حصل اى حاجه برنه نبقي قصادها دا غير ان زينب شاطره جدا و امها معلماها كل حاجه صدقني هتعرف تتصرف مش زى ما انت فاكر صدقنى",
                "محمود/ و الله انا مش معترض اكلم دعاء و نشوف",
                "ممدوح / و كلم زينب كمان قولها انك عاوزها تيجي تعيش معاك بس خايف تسيبها لوحدها و انك هتسيب لها فلوس و اكل و هتكلمها كل يوم فى التليفون و انك عاوز تقضي اليومين دول معاها و تقرب منها و الكلام ده يا بنى انت زى اخويا و بكلمك من قلبي",
                "محمود / انت معاك حق هم يرجعوا بس من هناك و افاتحها فى الموضوع على طول",
                "ممدوح / و اتمسك بيه مش عزومه مراكبيه حسسهم انك شارى و تبت فيهم",
                "محمود يهز راسه موافق",
                "ممدوح / على البركه هتدعيلى",
                ".......................",
                "فى شقه محمود",
                "محمود بيفتح الباب شايل شنطه هدوم و يدخل و وراه زينب وراها دعاء",
                "محمود / طبعا انتى مش اول مره تيجي و عارفه اوضتك فين عاوزك بقي تقلبيها و تاخدى راحتك على الآخر انا بقي وقت المغربيه كدا فى التراوه احب اوى اشرب كبايه الشاى فى البلكونه كدا و انا بتفرج على اللى رايح و اللى جاى و بالنسبه بقي للمسلسلات الكورى بتاعتك فعندك واى فاى اربعه و عشرين ساعه ليكي لوحدك انا لا ليا فى النت و لا بعرف استخدمه و يحيي بيجي على النوم يعني الباقه بتاعتك و السرعه بتاعتك و البيت كله بتاعك",
                "زينب تبتسم",
                "محمود / ها يا ست البنات ناقصك اى حاجه اجيبها و انا راجع",
                "دعاء / رايح فين بس دا احنا لسه داخلين",
                "محمود / هروح اجيب شويه حلويات على تسالى على ساقع كدا يعني على ما تقولنا فيلم حلو كدا نسهر نتفرج عليه مع بعض انا بقالى سنين طويله اوى ما قضيتش يوم زى ده و هموت عليها",
                "دعاء / يا سيدى ما فى هنا حاجات كتير",
                "محمود / لااا بقي معلش انا عارف زوق ست البنات و هجيب لها كل الحاجات اللى بتحبها",
                "دعاء / ربنا يسعدك و يروق بالك",
                "محمود / لو عوزتي اى حاجه اديني رنه",
                "زينب / شكرا",
                "محمود يمشي و يقفل الباب وراه و يطلع الموبايل و يتصل",
                "محمود/ ازيك يا يحيي يا حبيبي عامل ايه",
                "يحيي / الحمد لله تمام خير فى حاجه و لا ايه",
                "محمود / لا خير بإذن الله اصل انا اقنعت اختك يعني انها تيجي البيت عشان تقضي اليومين دول معانا نتعرف على بعض و عليك قبل ما اسافر و كدا و كان نفسي نعمل سهره من بتوع زمان لما كنا بنقى فيلم و نعمل فشار و شيبسي و نسهر نتفرج عليه سوا",
                "يحيي / و الله و انا كمان يا بابا وحشنى اوى الحوار ده بس للاسف اللى كانت بترتبله راحت للى احسن منى و منك",
                "محمود / ربنا يرحمها بس يا حبيبي الحى ابقي من الميت ادى لدعاء فرصه هى بتحاول تقرب منك",
                "يحيي / انا سايق و الله يا بابا و خايف كاميره تلقطنى و لا اى حاجه استاذنك",
                "محمود / هتفضل زعلان منى لحد امتى يعني لو جرالى حاجه هترتاح",
                "يحيي / بعد الشر عنك يا بابا الف مليون بعد الشر و بعدين ليه الكلام ده مش حضرتك قولت هتتجوز عشان بتخاف تموت و انا بره ربنا يبارك فى طنط دعاء و بنتها بقي هم يونسوك و يتفرجوا معاك على الفيلم و انا ربنا يرزقنى و يكرمنى فى اكل عيشي حضرتك اكيد شايف كل حاجه غليت ازاى",
                "محمود / الا خاطرى ... رخص",
                "يحيي / يا بابا ابوس ايدك بلاش الكلام ده",
                "محمود / عشان خاطرى يا محمود ... المرادى بس المرادى بس اخر حاجه هطلبها منك المرادى بس",
                "يحيي / يا بابا انا كنت بذاكر و لسه بادئ ... تمام يا بابا انا جاى حاضر",
                "محمود / ربنا يباركلى فيك يا ابنى و يهديك تحب اجيب لك اى حاجه على ما تيجي",
                "يحيي / تسلم يا بابا انا مش عاوز حاجه",
                "محمود / طب اكلت يا قلبي",
                "يحيي / الحمد لله اه اكلت",
                "محمود / اكلت ايه ؟!",
                "يحيي / انا سايق يا بابا لما اجى نتكلم ينفع",
                "محمود / تمام ينفع ما تتأخرش",
                "…………………….",
                "فى شقه رانيا",
                "على / يعني مش هتروحى تصبحي عليه و لا تباركيله خالص يا شيخه اتقى الله",
                "رانيا / انا قولتله رايي فى الجوازه و هو عارف و انت كنت شاهد التحايل عليا قد ايه اروح معاه العزومة بتاعه المحروسه و روحت و شرط أن دى تبقي اخر مره ادخل له فى حاجه حصل و لا لا",
                "على / و الست ضيفتنا على أكمل وجه و كانت لذيذه و زوق جدا معانا ما حصلش حاجه",
                "رانيا / انا قلبي بيتقطع على ابن اخويا يا على",
                "على / و يحيي نفسه عاقل و مرحب",
                "رانيا / ما حصلش يحيي مكسور يا قلبي خسر امه و دلوقت خسر ابوه",
                "على / خسر ابوه ايه بس بعد الشر عنه ما اخوكى زى الفل اهو بالعكس كسب ام جديده و اخت جديده",
                "رانيا / بقولك ايه سيبنى فى حالى ابوس ايدك ببرودك ده",
                "على / يا ستى اعملى الواجب و ارميه البحر عشان ما يزعلش روحى بكره نص ساعه صد رد باركى و امشي",
                "رانيا/ يا على",
                "على / عشان خاطر اخوكى يا ام البنات دا ما لوش غيرك",
                "رانيا تتنهد",
                "على / ربنا يكملك بعقلك يا ست الكل يا اصيله قومى بقي اعمليلنا كبايتين شاى من ايديكى الحلوين  دول",
                "رانيا / طبعا و هى ست الكل دى تنفع من غير ما يلزق فى افاها طلب ما تعملوش حاجه لوجه الله ابدا",
                "على يضحك رانيا تقوم",
                "…………………..",
                "قدام اوضه يحيي قرب الفجر",
                "يحيي يفتح باب الاوضه دعاء تفتح باب الشقه يحيي يتنهد",
                "دعاء/ اتاخرت ليه",
                "يحيي / كان معايا زبون اول ما نهيت الرحله جاتلى رحله اسكندريه وصلته صد رد و جيت",
                "دعاء / ما كانش ينفع تكنسلها؟",
                "يحيي/ طلعلى فيها مبلغ كويس",
                "دعاء / كام ؟ ... زعل ابوك و نومه متغلت بالشكل ده يساوي كام ... طب انت بتعمل كام فى اليوم طيب و انا ادفعلك",
                "يحيي / هى مبارده لطيفه من حضرتك جدا بس انا مش مستنى فلوس من حد خصوصا لو الفلوس دى انا اللى سايبهاله",
                "دعاء / بس انا ما باخدش منك حاجه يا يحيي و اللى انت ناسيه انى بشتغل مع ابوك و بقبض يعني ما كنتش جعانه قبل ما يتجوزنى",
                "يحيي / امال اتجوزتيه ليه ..  انا مش قصدى اى حاجه وحشه بس هو بالنسباله عايش لوحده و محتاج ونس حضرتك بقي ربنا يباركلك فى بنتك فى حضنك اتجوزتيه ليه",
                "دعاء / و هو انا عشان بنتى فى حضنى مش محتاجه لونس ما ينفعش احب و ارتاح لحد ... يحيي ممكن تيجي اتكلم معاك شويه",
                "يحيي / انا راجع تعبان من السفر و مش قادر اقسم بالله استاذنك تخليها",
                "دعاء / عشر دقايق بس يا يحيي اعملها على الاستوب واتش عشر دقايق بس مش طالبه منك اكتر من كدا",
                "يحيي / تمام",
                "دعاء تدخل يحيي يدخل وراها و يقعد دعاء تروح تقعد قباله",
                "دعاء / انا مش جايه اخد مكان امك يا يحيي و لا بنتى عمرها ما هتاخد مكانك",
                "يحيي يهز راسه",
                "دعاء / انت عارف انا اطلقت ليه ؟",
                "يحيي يبص لها",
                "دعاء / عشان جبت بنت و حصلت مضاعفات بعد الولاده بسبب خطأ طبي و اضطريت اشيل الرحم و مش هينفع اجيب عيال تانى يعني ما تخافش انا مش هجيب لك حد يشاركك فى ورثك من ابوك و لا انا طمعانه في مليم منه",
                "يحيي / انا عمرى ما اتكلمت فى الفلوس و عمرى ما فرقت معايا ربنا يديله الصحه و طوله العمر و يتهنى بفلوسه و عزه انا عمرى",
                "دعاء / انا عارفه انا عارفه يا يحيي انا راجل متربي و ابن أصول بس هو محتاجك على فكره ابوك تعبان",
                "يحيي يتخض",
                "دعاء/ تعبان مش عيان ابوك حزين و وحداني ابوك كان بيتنشق على حد يسمعه باهتمام طول الوقت ما بيتكلمش غير عنك اصلا طول الوقت ما عندوش أهم منك ما عندوش غيرك اصلا",
                "يحيي / البركه فيكي بقي",
                "دعاء / انا مين ... انا مراته مش بنته انت ابنه انت روحه و عقله ... ابوك ما قتلش امك يا يحيي ابوك ما استخسرش فيها و لو كان معاه اكتر كان عمل ابوك سابها ترتاح هى كانت عاوزه ده صدقنى كانت بتتعذب على الأجهزة دى",
                "يحيي / سهل الكلام لما يبقي الحوار ما يخصكيش",
                "دعاء / يخصنى علاقتك بابوك تخصنى ... ابوك كان رايح يبيع الشقه يا يحيي بس هى كان اجلها فى اليوم ده و الحاجات اللى حصلت",
                "يحيي / الكلام ده مش هيرجع أمى بس بيجدد وجع فراقها جوايا... اصلا العشر دقايق خلصوا انا قايم انام",
                "دعاء / اسمعنى بس ... اسمعنى",
                "يحيي / ابويا وقتها قال انه اختارني و اختار مستقبلى انى الاقى مكان اعيش فيه و قرش اتسند عليه مين اللى عايش فى الشقه يا طنط انا و لا حضرتك و بنتك ... انتوا انا امى ماتت عشان انتوا تاخدوا مكانها و تنامى فى سريرها",
                "دعاء / عشان انا ما كنتش عاوزه اكلف ابوك جنيه فى فرش جديد ليا",
                "يحيي / ما فرقتش و الله انا مش معترض انتى اولى من الغريب لانك لو كنتى طلبتى جديد كان هيبيع ده النتيجه واحده... امى ما بتنامش فى سريرها و فى واحده غريبه بتنام فيه النتيجه واحده",
                "دعاء / عدى عشر سنين يا يحيي",
                "يحيي / من غيرها عدى عشر سنين من عمرى من غيرها",
                "دعاء/ انا عارفه ان عمرى ما هكون زيها بس اديني فرصه اعوضك",
                "يحيي / على فكره بنتك اولى بطاقتك هى محتاجلك اكتر منى انا قادر اقف على رجلى و مش محتاج و لا مستني حاجه من حد لكن هى محتاجه",
                "يحيي يشاور براسه ورا دعاء دعاء تلف تشوف زينب واقفه لفه طرحتها و مسكاها بايدها",
                "دعاء / طب ما هى هتدي فرصه للباباك يكون لها اب هى هتحاول انت ليه رافض حتى تساعدني",
                "يحيي / عشان هى ما قدامهاش بديل هى ما تقدرش تقول لا ما حدش هيسمع لها زى بالظبط ما انا ما حدش سمع لى زمان امر واقع و اتفرض علينا و الكل بيجبرنا نتعايش ... لا و بتلومونا اننا ما قدرناش نتخطى اللى حصل و نعيش زى باقي الناس ... انتى موافقه على الجوازه دى ؟ موافقه انى اشاركك انا و ابويا فى امك ؟",
                "دعاء / يا حبيبي دى عيله كلنا مع بعض عيله",
                "يحيي / العشر دقايق خلصوا من بدرى ... اتكلمى مع بنتك اولى هى محتاجه اللى يسمع لها   … عن اذنك",
                "يحيي يمشي دعاء تقعد على الكرسي حزينه و زينب متابعاها فى صمت",
                "..........................",
                "فى شقه محمود تانى يوم",
                "رانيا / بس انا كنت فكراه واخد الاسبوع كله اجازه",
                "دعاء / هو قالى ورايا شغلانه مهمه عاوز اعملها قبل ما نسافر قولتله ربنا يصلح لك الحال",
                "رانيا / يعنى ما تعرفيش راح فين !!",
                "دعاء / اقسم بالله ما قالى و لا انا سالت",
                "رانيا / امال ما بيردش عليا فى التليفون ليه و عمال يكنسل هو فى ايه انا بدأت اقلق",
                "دعاء/ بالله عليكي ما تقلقيني هو باذن الله كويس ... هقوم اكلمه ثوانى",
                "دعاء تقوم تجيب الموبايل زينب تطلع من الاوضه رانيا تعوج بقها و ترفع حاجبها",
                "زينب / السلام عليكم ازى حضرتك يا طنط",
                "رانيا / ما ليه حق يطفش و يهج من البلد كلها هو فى ايه يا دعاء",
                "دعاء / فى ايه يا رانيا ليه بتقولى كدا",
                "رانيا / فى انى مش فاهمه متسربعه على ايه انتى و بنتك مش المفروض كانت هتفضل عند اختك لحد ما ترجعوا من السفر و لا هى اختك ما قدرتش تستحملها يومين",
                "دعاء / انا مش هرد عليكي لما يجي محمود ابقي اسأليه",
                "رانيا / بصي بقي يا دعاء انا جايه اقولك كلمتين و ماشيه",
                "دعاء / لما تكلميني بأسلوب كويس هسمع انما انا مش فاهمه نبره صوتك دى لازمتها ايه و لا مين ضحك عليكي و فهمك انى هقبل بيها دا انا لو بشتغل عندك و بتديني مرتب مش من حقك تكلميني بالطريقه دى",
                "رانيا / انا اتكلم زى ما انا عاوزه بيت اخويا و ابن اخويا من بعده انما انتوا هنا ضيوف",
                "دعاء / ادخلى اوضتك يا زينب و لا شوفى كنتى رايحه فين ... عن اذنك يا رانيا البيت بيت اخوكى خدى راحتك انا داخله اكمل الاكل",
                "دعاء تسيب رانيا لوحدها مع زينب بتبصلها و تروح المطبخ",
                "رانيا / اللفهالك فى ورقه !!",
                "زينب / هى ايه دى",
                "رانيا / خلقتى اللى مبحلقه فيها ... مالك فى ايه",
                "زينب / ما فيش ... عن اذنك",
                "زينب تروح الحمام رانيا تطلع الموبايل و تتصل تانى بمحمود ما بيردش",
                "............................",
                "فى الكليه عند يحيي",
                "يحيي خارج من مبنى محمود يجرى عليه شايل ملف فيه ورق و ينادي على ابنه",
                "محمود/ يحيي يحيي",
                "يحيي يتلفت يمين و شمال بصدمه",
                "محمود / انا محتاج اتكلم معاك",
                "يحيي / انا فى الكليه يا بابا",
                "محمود / و هتطلع منها على المكتب و مش هتيجي غير وش الصبح اكون انا سافرت يا بنى محتاج اتكلم معاك هو انا هشحتك",
                "يحيي / الموضوع ضرورى اوى يعني ما يستناش خالص و لا حتى يتقال فى التليفون",
                "محمود / اوعدك أن دى اخر مره افرض نفسي على حياتك اوعدك وعد اخر مره آخر مره",
                "يحيي يتنهد",
                "يحيي / فى قهوه شغاله جنب الجامعه هنا ممكن نقعد فيها لو تحب",
                "محمود / يا ريت احب جدا يا ريت",
                "يحيي و محمود يمشوا سوا",
                "................",
                "فى شقه محمود",
                "دعاء تطلع من المطبخ رانيا قاعده فى الصاله لوحدها تبصلها بطرف عينها و تبص قدامها",
                "دعاء / انا خلصت الاكل اغرف لك",
                "رانيا / مش جعانه تسلمى",
                "دعاء / اعملك شاى او قهوه",
                "رانيا / مش عاوزه لو عاوزه حاجه هقوم اعملها",
                "دعاء تقعد و تبص لها",
                "رانيا/ انتى لازم تفهمى حاجه واحده",
                "دعاء / انتى اللى لازم تفهمى حاجه واحده انا مش واحده جايه من الشارع انا مرات اخوكى و زميلته فى الشغل و اللى فى الاوضه دى بنتى و اللى عايش فى الاوضه دى ابنى",
                "رانيا / لا يا شيخه دا باماره ايه طب دا الاوضه اللى بنتك نايمه فيها دى",
                "دعاء / محمود اللى",
                "رانيا / بنتك",
                "دعاء / محمود اللى جابها محمود اللى اتحايل عليها و راح معاها جاب حاجتها من عند اختى و سهر معاها امبارح يتفرجوا على فيلم و ياكلوا فشار و انا فضلت مستنيه يحيي طول الليل كل يوم عشان أقرب منه انا بحاول و اخوكى بيحاول عشان نعمل عيله يا تحاول معانا يا على الاقل يا نحله لا تقرصينى و لا عاوز منك عسل انما انك تخسريني و تخسرى بنتى فى اول يومين دى ايه لزمتها",
                "رانيا / انى بدافع عن حق ابن اخويا اللى بيحصل ده ما يرضيش ربنا",
                "دعاء / ليه عايشين فى الحرام و لا ضاربين ورقه عرفى ؟! ما يرضيش ربنا ليه ؟! و لما هو ما يرضيش ربنا جايه تتكلمى بعد ما حصل ليه ؟! ما وقفتيش لاخوكى قبل ما يجي يطلبنى و ابيع عفش بيتي و اسلم شقتى و اجى هنا ليه ... و بعدين انتى جايه تقولى الكلام ده لواحده جايه تحاول تبقي ام لابن اخوكى و لا كنتى عاوزه اخوكى يترهبن لباقي عمره و لا انتى ايه مشكلتك بالظبط",
                "رانيا / يحيي هيتخرج السنادى و لا له جيش و لا دياولو و زيه زى اى شاب من حقه يتجوز",
                "دعاء / و ماله و انا فى ديك الساعه دا انا هزفه بايدي و اعمله الحلو كله دا ابنى زيه زى زينب بالظبط",
                "رانيا / فين بقي ان شاء الله",
                "دعاء / و احنا لحقنا ما تصبرى يمكن اطلع عدله و ابهرك  انتى مقدره البلا قبل وقوعه ليه",
                "رانيا / بقولك فين هيتجوز فين ما انتوا احتليتو الشقه",
                "دعاء / يا ستي يتخرج و يلاقي بنت الحلال و يفرجها ربنا نأجرله شقه جنبنا و لا ناجر احنا شقه و نسيب له دى يا ستى بس هو ربنا يفرجها عليه السنادى و يتخرج و يلاقى بنت الحلال و ساعتها نتصرف ... المهم دلوقت اجيب لك تاكلى و لا اعملك حاجه تشربيها غيرى مودك كدا مش هنتخانق من اولها و نمسك فى بعض دا احنا المفروض اهل",
                "رانيا تبص الناحيه التانيه و ترجع تبص لها",
                "رانيا / شاى بلبن لو عندك لبن",
                "دعاء / عندى و عندى كيكه هجيب لك",
                "دعاء تقوم و رانيا تحاول تتصل باخوها غير متاح تنفخ",
                ".........................",
                "على القهوه",
                "يحيي / انا شوفت الورق ده قبل كدا ليه حضرتك مصمم تفتح فى اللى فات انتوا ليه مصممين تنكدوا عليا كل يوم ما خلاص ماتت و خلصنا",
                "محمود / لا ما خلصناش عشر سنين و لسه ما خلصنا",
                "يحيي / تمام يا بابا ... خلصنا ... أنا ايه المطلوب منى عشان اثبت لحضرتك اننا خلصنا بس بعد اذنك بعيد تماما عن طنط دعاء و بنتها لانى مش ملزم ناحيتهم باى حاجه",
                "محمود / انا ما طلبتش منك حاجه بس دول",
                "يحيي / يا بابا يا حبيبي صدقنى انا لا مضايق انك اتجوزت و لا انك قسمت الشقه انا حياتى متسستمه على نظام مخليني فعلا مش فاضي طول الوقت انا كدا مطمن على حضرتك و يمكن ربنا يكرمنى لما اتخرج بفرصه شغل بره ابدء بيها حياتى و اكون نفسي فانا سعيد جدا أن حضرتك مش هتكون لوحدك لانى ما كنتش هقدر اسافر و اسيبك صدقنى انا مرتاح جدا باللى حصل",
                "محمود / بس دعاء",
                "يحيي / انا انسان متوحد و بحب اكون لوحدى سيبوني على راحتى هو انا لازم اكون زيكوا انا مش فاضي يا جدعان",
                "محمود / على الاقل عاملهم حلو",
                "يحيي/ و انا غلطت معاها فى ايه انا كل اللى قولته انها تهتم ببنتها لأنها ما لهاش غيرها بدل ما تقسم مشاعرها بيني و بين البنت البنت اولى بيها تاخدها كلها اكيد ما كنتش هبقي مبسوط لو ماما الله يرحمها راحت اهتمت بحد غريب يعني و انا موجود... عادى دا رايي",
                "محمود / طب ممكن لو سمحت تروح تتغدى معايا",
                "يحيي / اقسم بالله ما هينفع",
                "محمود / دا آخر طلب اطلبه منك نتلم مره واحده بس",
                "يحيي / يا بابا",
                "محمود/ عشان خاطرى دا انا جايلك لحد عندك هترجعنى مكسور يعني يا سيدي انت مش محتاجنى حقك كبرت و بقيت راجل و مش محتاج ابوك انا ابوك بقولك محتاج لك",
                "يحيي / هستاذن الدكتور و اشوف الدنيا اقسم بالله ورايا شغل ما بيخلصش",
                "محمود/ عشان خاطرى عشان خاطرى",
                "يحيي يتنهد و يقوم يطلع الموبايل و يتصل و محمود مبسوط",
                ".........................",
                "فى شقه محمود",
                "محمود يدخل و وراه يحيي",
                "محمود/ زينب ... يحيي هنا",
                "دعاء تطلع من اوضتها فرحانه",
                "محمود / يحيي لغى شغله النهرده عشان يتغدى معانا",
                "يحيي / لا انا استأذنت انى اتأخر بس لازم اروح والله ورايا شغل",
                "دعاء /الاكل اصلا جاهز على الغرف على ما تغير",
                "يحيي / هاكل كدا",
                "دعاء/ ثوانى",
                "دعاء تجرى على المطبخ محمود يروح يخبط على باب زينب و يفتح الباب بالراحه يلاقيها حاطه الهيد فون على ودانها و بتذاكر فى التابلت يطفى النور و يقيده زينب تبصله و تشيل السماعه",
                "محمود / اللبسي الاسدال و تعالى يحيي بره عاوزين ناكل كلنا سوا",
                "زينب / طنط رانيا جت سألت على حضرتك و حاولت تتصل كتير و بعدين جوزها اتصل فمشيت زعلانه",
                "محمود / ناكل و بعدين اكلمها",
                "زينب / تمام",
                "محمود يسحب الاسدال من على شماعه و يناوله لزينب تلبسه فوق البجامه و تطلع تلاقى امها شايله طبقين و طالعه من المطبخ",
                "دعاء / تعالى ساعديني",
                "زينب تروح تساعد امها محمود يقعد جنب يحيي و يطبطب على ايده يحيي يبص له و يبتسم  زينب تطلع شايله صينيه بطاطس بالفراخ تحطها فى نص السفره و دعاء تطلع وراها شايله طبقين",
                "محمود / سخنه عليكى يا قلبي",
                "دعاء / ما يغركش دا زينب فى المطبخ اشطر منى بكتير",
                "محمود/ هى قمر فى كل حاجه",
                "دعاء / رانيا جت تبارك لنا و لما ما لقتكش مشيت",
                "محمود / هبقي اكلمها خلينا ناكل دلوقت",
                "دعاء تغرف ليحيي ياكل و محمود مبسوط باللمه",
                ".....................",
                "فى شقه والد زينب",
                "ساميه قاعده مع زوجها ( سعيد ) و أولادها بياكلوا",
                "ساميه / ليه انت مش اتفقت مع الراجل انك موافق بس مش هتدفع الخمسيه جنيه انا اولى بيهم",
                "سعيد / يا ستي ما اعترضناش بس انا كنت بقول احطهم فى قسط العربيه",
                "ساميه/ البيت اولى انت كدا كدا كنت ممشي نفسك و مرتب لقسط العربيه الخمسيه جنيه دول يلزمونى انا العيال محتاجين دروس و مصاريف هدبقها انا بالخمسميه دول شهر فى التانى",
                "سعيد / يعني الواحد مش هيقدر ياخد نفسه شويه",
                "سامية/ يا راجل احمد ربنا احنا كنا فين دا انا سعيده بالجوازه دى بشكل  ... و الله لو كنت اعرف كنت سعيت لها فى الموضوع و جبتها عريس من زمان",
                "سعيد يبص لها و يكمل اكل",
                ".....................",
                "فى شقه رانيا",
                "رانيا بتتكلم فى التليفون",
                "رانيا / لا لو كدا مش زعلانه خير ما عملت ... لا بقي لما ترجع بالسلامه من السفر ابقي اجيلك تانى ... لا يا حبيبي و لا يهمك ... فى حفظ الله مع السلامه",
                "رانيا تقفل و تروح تقعد و هى بتفرك جنب جوزها",
                "على / ايه تانى ؟ مش الراجل كلمك و راضاكى",
                "رانيا / يا على انت عارفني ما استحملش الحال العوج ابدا الوليه الباكسه هتسافر تتفسح و تسيب بنتها مع الواد فى الشقه لوحدهم",
                "على / البت فى شقه و الواد فى شقه و بعدين ما ابن اخوكى اصلا ما بيروحش غير على النوم",
                "رانيا / الشيطان شاطر يا على",
                "على / لا حول و لا قوه الا بالله الشيطان ده فى دماغك انتى استعيذي بالله و هو يتحرق",
                "رانيا / يا اخى أعوذ بالله من برودك انت",
                "رانيا تقوم و تدخل الاوضه و ترزع الباب على يتنهد و يقلب فى التليفزيون",
                "..........................",
                "فى محطه الاوتوبيس",
                "محمود / انا عارف ان زينب ما تخصكش و انك مش ملزم ناحيتها باى حاجه بس يعني لو مش هتقل عليك تكلمها كل يوم فى الموبايل تشوف لو محتاجه لحاجه تجيبهالها و انت راجع و سيبها على باب الشقه و ادخل ارتاح انت و هى تبقي تاخدها و انا كدا كدا سايب لك فلوس فى درج البوفيه اللى فى الصاله عشان لو احتجت اى حاجه ليك او لزينب",
                "يحيي / ما تقلقش كل حاجه هتبقي تمام بإذن الله",
                "محمود يبتسم و بروح ناحيه دعاء واقفه مع زينب",
                "دعاء / تقفلى محبس الغاز قبل ما تنامى و لو احتاجتى اى حاجه فى اى وقت كلميني و انا كدا كدا هتصل بيكي كل شويه اطمن عليكي",
                "زينب / انبسطى",
                "دعاء / ربنا يبارك فيكي و يحميكي",
                "محمود / انا بعت رقمك ليحيي و بعتلك رقمه لو عوزتي اى حاجه كلميه هيجيبهالك و ما تتكسفيش منه",
                "زينب تهز راسها",
                "محمود / خلاص يا يحيي ما تعطلش نفسك اكتر من كدا عشان تلحق تروحها قبل ما تروح كليتك احنا هنستنى الناس تتجمع و نمشي احنا على طول",
                "يحيي / تمام … تعالى يا زينب",
                "يحيي يمشي و زينب تروح تحضن امها و تروح تجرى ورا يحيي تركب ورا و هو يركب قدام و يسوق",
                "……………………..",
                "فى شقه محمود",
                "زينب قاعده بتذاكر و حاطه الهيد فون باب الشقه يخبط ما تسمعش الجرس يضرب ما تسمعش يبدا الباب يرزع جامد تحس تقوم تلبس الاسدال و تروح تقف ورا الباب",
                "زينب / مين",
                "يحيي / انا ... يحيي ... اللبسي رايحين مشوار",
                "زينب / مشوار ايه دلوقت لا مش هاجى و هتصل بماما اقولها على فكره",
                "يحيي / الاوتوبيس عمل حادثه",
                "زينب / ايه قله الادب دى على فكره و الله مش هتعدى على خير",
                "يحيي / انا مش بكدب اتصلوا بيا و بلغونى ... انا همشي خليكي هنا",
                "زينب تسمع صوت رجلين على السلم تجرى تفتح البلكونه تلاقيه بيركب العربيه و يمشي زينب تروح تتصل بمامتها غير متاح تتصل بمحمود واحد يرد",
                "زينب/ الو السلام عليكم عمو محمود يحيي",
                "راجل / انا مش استاذ محمود",
                "صمت",
                "الراجل/ انا اسف جدا بس ... الاستاذ محمود توفى فى العنايه من خمس دقايق",
                "زينب تقفل و تتصل بمامتها غير متاح تتصل تانى غير متاح تفضل تتصل و تتصل و تبدأ تعيط و هى عماله تحاول تتصل و كل ما يقول غير متاح تتصل تانى و تعيط اكتر تتصل بخالتها",
                "زينب / خالتوا اللحقيني ... اللحقيني ... اللحقيني",
                "...........................",
                "فى شقه سعيد",
                "سعيد بيلبس و ساميه بتساعده",
                "ساميه / البت لو سابت الشقه و راحت لخالتها الواد هيحط ايده عليها و مش هتعرف تعتبها لازم تفهمها و تنصحها",
                "سعيد / دا وقته يا ساميه",
                "ساميه / يا ابنى افهم هى ماتت و هى مراته يعني ليها تمن الشقه و مين يورث التمن ده بقي زينب انت عارف الشقه دى تسوى كام",
                "سعيد / مش وقته مش وقته",
                "سعيد ينزل يجرى على السلم و ساميه تقفل الباب",
                ".................",
                "فى المستشفي",
                "ايمان / انت بتقول ايه يا ممدوح",
                "ممدوح  / بقولك تروحى مع بنت اختك و تباتى معاها فى شقتها يا ايمان",
                "ايمان / يا ممدوح  ابوس ايدك مش وقت هبل دول لسه ما اندفنوش",
                "ممدوح / اختك حكتلك على اللى الحيزابونه عملته و قالته الناس دى مش هتنول بنت اختك جنيه من ورثها",
                "ايمان / البت منهاره يا ممدوح  البت خسرت امها و حتى الواد يا كبدى بقي لا ام و لا اب واقف",
                "لا فارق معاه لا شقه و لا ورث و انت اللى",
                "ممدوح  / مش انا و الله ما انا و لا هاخد منها جنيه فى جيبي و لا حتى لولادى اختك باعت عفش بيتها كله و اتنازلت للغندور طليقها عن نفقه البت يعني حرفيا البت بقت سليطي مليطى لو الوليه اللى اسمها رانيا دى ما لاقتش حد يقف لها هتاكل البت و تقرقشها",
                "ايمان/ سعيد جاى هناك اهو",
                "سعيد يدخل زينب تشوفه تجرى تترمى فى حضنه و تعيط رانيا تقوم تروح ناحيه يحيي اللى متابع اللى بيحصل بحزن و صمت",
                "رانيا / هو ده ابوها و لا ده مين",
                "يحيي / ما اعرفش",
                "رانيا / كان قلبه حاسس كان مستعجل على كل حاجه و بيرتب كل حاجه بشكل مبالغ فيه كأنه... كانه حبها لدرجه انه عاوزها معاه فى الجنه",
                "يحيي يبص لرانيا",
                "رانيا / طول عمره طاهر و قلبه ابيض و قريب من ربنا",
                "يحيي / ربنا يرحمه",
                "رانيا / انا عارفه ان الدنيا بينكوا ما كانتش احسن حاجه بس",
                "يحيي/ كل اللى فى دماغى دلوقت كل مره حاول يكلمنى فيها و قفلته",
                "يحيي يعيط",
                "يحيي/ شكله امبارح و هو بيحلف لى انه اخر طلب هيطلبه و انه نفسه ناكل سوا ... شكله كان حاسس فعلا ان ده اخر طلب و ان دى اخر مره ناكل سوا",
                "رانيا / مات راضي و مبسوط  ربنا يبارك فيك انت بقي ... ولد صالح يدعوا له",
                "يحيي يهز راسه على  يدخل",
                "على / مش هيسلمونا حاجه النهرده بكره",
                "رانيا / طب روح انت عشان البنات",
                "يحيي/ روحى معاه يا عمتى وجودك هنا ما لوش لازمه روحى و على تليفون",
                "رانيا / و انت مش هتروح ؟",
                "يحيي / هخليني هنا يمكن يطلبوا حاجه او يحتاجوا حاجه روحوا انا تمام",
                "على / انا هروح دار المناسبات اسأل و احجز عشان الناس اللى بتسأل عن العزا",
                "يحيي يهز راسه",
                "يحيي / روحى يا عمتى لو احتجت حاجه هكلمك روحى للبنات",
                "رانيا / مش هاين عليا اسيبك",
                "يحيي / روحى عشان تبقي قادره تقفى فى الدفنه و العزا احنا لسه قدامنا يوم طويل",
                "رانيا تهز راسها و تحضن يحيي و تطبطب عليه و تمشي مع على  يحيي يروح ناحيه زينب",
                "يحيي/ مش هنستلمهم النهرده لو تحبوا تروحوا ترتاحوا شويه انا هستنى و لو فى جديد هبلغكم",
                "زينب / انا عاوزه اشوفها ما حدش راضي يخليني اشوفها",
                "ايمان / يا قلبي لما ناخدها باذن الله هنغسلها و ابقي ادخلى شوفيها",
                "ممدوح / بيتهيألي هنستلمها متغسله على الدفن على طول",
                "زينب / انا مش همشي الا اما اشوف امى اللى عاوز يمشي يمشي انا هستنى جنبها هى حاسه بيا و هتبقى مطمنه اكتر و انا جنبها",
                "رانيا / زينب",
                "زينب تسيبهم و تروح تقعد على كرسي",
                "ايمان / اعمل حاجه يا ممدوح",
                "ممدوح / هعمل ايه يعني ... هروح اسأل حد حاضر",
                "ممدوح يمشي و كل واحد يقعد فى جنب و يحيي عينه على زينب منهاره و ايمان جنبها و سعيد قاعد بعيد يطلع الموبايل و يفتح الفايس و يسكرول",
                ".............................",
                "فى الشقه بعد العزا بالليل",
                "زينب قاعده منهاره و ايمان بتطبطب عليها و رانيا قاعده قدامها",
                "رانيا / شدى حيلك شويه مش كدا",
                "زينب / انا ما ليش غيرها",
                "ايمان / اخص عليكي يا زينب امال انا روحت فين",
                "زينب تقوم تدخل اوضتها و تقفل الباب وراها ايمان تقوم تخبط على الباب",
                "إيمان / افتحى يا زينب افتحى يا قلبي ما ينفعش كدا يا بت افتحى يجرالك حاجه ... لا حول و لا قوه الا بالله يا رب",
                "الباب يخبط رانيا تروح تفتح تلاقى ممدوح واقف",
                "ممدوح / انا هروح عشان العيال خليكي معاها و لو احتجتوا اى حاجه كلميني",
                "ايمان / تمام",
                "ممدوح يهز راسه و ينزل يقابل على و يحيي طالعين",
                "على / على فين",
                "ممدوح / والله سايبين العيال من الصبح مع الجيران و كل شويه يكلموني هروح لهم",
                "على / فى حفظ الله",
                "ممدوح / تسلم ... شد حيلك يا يحيي",
                "يحيي / الشده على الله",
                "ممدوح يمشي",
                "على / الراجل ده و الراجل التانى غراب جدا ما بفهمهمش",
                "يحيي / مين التانى ده",
                "على/ مش فاكر اسمه سعيد باين ابو زينب الراجل حضر ربع و خلع دا مش طبيعي و عمتك مش هتسكت و للاسف المرادى بجد بقى معاها حق",
                "يحيي/ لا ابوس ايدك انا فعلا مش قادر لاى كلام لم الدنيا ارجوك",
                "على / و هى عمتك دى حد بيقدر يلمها",
                "يحيي يبتسم و يطلع و على وراه اول ما يحيي يوصل لباب اوضته رانيا تجرى عليه",
                "رانيا/ عوزاك",
                "يحيي / بكره يا عمتى و الله ما قادر من الصبح و انا على رجلى و لسه و الله بكره ورايا هم ما يتلم",
                "رانيا/ طب ادخل عوزاك",
                "يحيي يبص لعلى",
                "رانيا / تعال هنا فى شقتك",
                "يحيي / عمتى ... مش وقته بعدين بالله عليكي",
                "رانيا / لا وقته اللى بيحصل ده ما ينفعش و ما يرضيش ربنا و انت عارف",
                "على / طب اهدى و اصبرى يا رانيا مش وقته فعلا",
                "رانيا / يا على انت ما تعرفش الناس دى قدى صدقنى مش هيجيبوها لبر",
                "يحيي / تصبحي على خير يا عمتى",
                "رانيا / يا ابنى افهم",
                "يحيي / بعدين يا عمتى وعد هحل الدنيا دى و ابلغك",
                "رانيا / مش هتقدر عليهم بطولك ... طول عصابه",
                "يحيي / لو اتزنقت هديكى رنه",
                "رانيا / اما نشوف اخرتها ماشي",
                "رانيا تروح تجيب شنطتها و تبص لايمان متابعها من بعيد رانيا ترزع الباب وراها",
                "رانيا / هجيلك بكره الصبح",
                "يحيي / مش هبقي موجود",
                "رانيا / هو فى ايه انت فاكرنى ابوك هتقعد تبعتنى يوم فى التانى",
                "على / رانيا رانيا",
                "رانيا / حقك عليا يقطعني و الله ما اقصد",
                "يحيي يهز راسه و يفتح الاوضه و يدخل",
                "رانيا/ هبقي اكلمك اطمن عليك",
                "يحيي يهز راسه",
                "على / يلا يا رانيا",
                "على ياخد رانيا و ينزلوا يحيي يقفل الباب و يرمى نفسه على السرير و يفضل باصص للسقف الدموع تنزل من عنيه يمسحها و يقوم يقعد يسحب المصحف من على المكتب و يقعد يقرأ فيه",
                "...........................",
                "فى شقه زينب",
                "زينب تفتح الباب و تيجي تروح الحمام تلاقي ايمان قاعده فى الصاله بتقرا قرآن",
                "زينب / انتى هنا يا خالتوا ما روحتيش ؟!",
                "ايمان / امشي ازاى و اسيبك لوحدك فى الحاله دى",
                "زينب / انا كويسه الحمد لله ثوانى هروح الحمام و ارجع لك",
                "ايمان تهز راسها زينب تروح الحمام ايمان تروح تجيب الموبايل و تبص على صور متصوره لورق فى المستشفي زينب ترجع",
                "ايمان / تعالى يا زينب اقعدى جنبى",
                "زينب تروح تقعد",
                "ايمان / عامله ايه يا بنتى",
                "زينب / الحمد لله بحاول استوعب ... جوايا احساس ان كل ده ما حصلش ... انها هتكلمنى تقولى انها وصلت و مبسوطه و ان مثلا نزلوا استراحه و تاهوا من الباص و سابهم مثلا ... بحاول اقنع نفسي انى مش هشوفها تانى بس مش قادره اقتنع مش راضيه اصدق",
                "ايمان / لا حول ولا قوة الا بالله",
                "زينب / بحاول برده ارتب الدنيا و هعمل ايه بس ... هو انا المفروض اعمل ايه ؟؟",
                "ايمان / و لا اى حاجه",
                "زينب / ازاى ... ماما اللى كانت بتعمل كل حاجه ... طب هروح فين ... عند بابا و لا عندك و لا هفضل هنا لوحدى ... هقدر اعيش هنا لوحدى",
                "ايمان تبلع ريقها و تبص فى الموبايل و تبص لزينب",
                "ايمان / مش هينفع تفضلى هنا يا زينب",
                "زينب / عارفه... هعيش لوحدى ازاى يعني ... دا انا يوم سفرها كنت مرعوبه و لا لما يحيي خبط على الباب ... هو كان عاوز يقولى انهم عملوا حادثه بس انا ما صدقتوش و خفت منه ... أنا ما اعرفوش و لا هو يعرفني انا حتى عموا محمود الله يرحمه ما لحقتش اعرفه ... دا كان لسه بيقولى نفسي ابقي اب ليكي و اعوضك ... و ان فكرت اروح لبابا ... دا انا لما بزوره بس الدنيا بتتقلب عنده و مراته ... بحس انى ضيفه تقيله اوى ... حتى عليه ... كانى مش بنته ... عمرى ما حسيتها ... مش عارفه انا عملت ايه او حتى ماما عملت ايه ... بس هو ما بيحبناش ..  ما بيحبنيش",
                "ايمان / سيبك منه تعالى اقعدى معايا انا",
                "زينب / هبقي بعيد اوى عن الدروس اللى حجزتها ماما حجزت كل الدروس جنب البيت هنا ... دروس !!! دروس ايه ؟!! هروح شهر و بعدين مين هيدفع فلوس الشهر الجاى ؟! بابا ؟! هيرضي ؟!",
                "زينب تتنهد",
                "ايمان / انتى شايله الهم ليه كدا دا ربنا اللى بيرزق",
                "زينب / و نعم بالله",
                "ايمان / زينب انا عاوزه اقولك حاجه قبل ما تعرفيها من بره بطريقه وحشه",
                "زينب تبص لايمان",
                "ايمان / دعاء اتوفت قبل محمود بساعه",
                "زينب / يعني ايه ؟! مش فاهمه ... تفرق فى ايه ؟",
                "ايمان / يعني محمود هو اللى ورث معاكى فى امك مش العكس يعني انتى ما لكيش حاجه فى الشقه دى",
                "زينب / شقه ايه انا ... انا ما بتكلمش عن الشقه انا ما اعرفش",
                "ايمان / انا عارفه انك مش فاهمه لا فى مواريث و لا فارق معاكى ورث بس الشقه دى بتاعه يحيي دلوقت ما ينفعش تقعدى فيها اصلا",
                "زينب تفكر و تهز راسها",
                "ايمان / و اكيد عمته مش هتسكت دى كانت عاوزه تفتح الموضوع امبارح و يحيي اللى سكتها و دخل اوضته من سكات بس هى مش هتسكت كتير ... خلينا نلم حاجتك و حاجه مامتك و تيجي عندى احسن",
                "زينب تهز راسها",
                ".................",
                "فى الكليه",
                "يحيي ماشي ناحيه العربيه مع صاحبه ( يس )",
                "يحيي / هقعد فى البيت اعمل ايه انا بس هروح اكل لقمه و اقابلك فى المكتب",
                "يس / يا ابنى الدكتور بنفسه قالك خد وقتك انت غاوى سحله",
                "يحيي / صدقنى انا دلوقت محتاج الشغل اكتر من اى وقت تانى",
                "يس / ليه ما عكش فلوس و لا ايه قول بجد انت عارف اخوك ... صحيح كحيان بس اتصرف عادى",
                "يحيي / يا ابنى هى الدنيا كل حاجه فلوس و بس",
                "يس / اه فلوس و بس هو لو ما كانتش فلوس كان حد نزل من بيته اشتغل يا ابنى الاكل بفلوس اللبس بفلوس العلاج بفلوس دا النفسيه بفلوس",
                "يحيي / و الله ما قادر اجادلك ها تحب اعديك على المكتب فى طريقي و لا هتروح الاول",
                "يس / لا عديني طبعا و ابقي اكل اى حاجه هناك انت عارف عشان اروح و ارجع المكتب هصرف كام مواصلات يا ابنى احنا بنكح تراب",
                "يحيي / طب تعال اركب",
                "يس يركب العربيه و يحيي يسوق و يمشوا",
                ".....................",
                "فى اوضه ايمان",
                "ايمان/ لو سمحت مش وقته",
                "ممدوح / ما هو ده لو وضع مؤقت كنت سكت لكن انتى عارفه ابوها اكتر منى هينام فى الخط و الحمل كله هيبقي علينا و انا على يدك مكفيكوا بالعافيه",
                "ايمان / ربنا هيبعت ليها رزقها",
                "ممدوح / يا حبيبتي و نعم بالله بس ربنا عرفوه بالعقل و دى ثانويه عامه و اختك على يدك راحت اتجوزت عشان مش قادره تدفع الدروس و باعت عفش البيت و ما نعرفش ودت الفلوس فين يعني حرفيا جنطت البت قبل ما تموت",
                "ايمان/ يا ابنى ما ايمان ليها معاش",
                "ممدوح / انتى بتسمى الملاليم دى فلوس",
                "ايمان / على الخمسميه جنيه اللى سعيد هيدفعهم",
                "ممدوح / مش هيدفع دا كان مدوخ اختك مش هيدوخنا احنا",
                "ايمان / ممدوح ابوس ايدك البت تسمع نفسيتها مش ناقصه",
                "ممدوح / انا مش هقدر اتحمل مصاريفها",
                "ايمان / و هى كلفتك ايه غير لقمتها بس",
                "ممدوح / يا سلام بقولك ثانويه عامه ثانويه عامه ثانويه عامه ما بتسمعيش و بعدها كليه و لبس كليه و مواصلات الكليه يا بنتى احنا ناس على قد حالنا",
                "ايمان / يا اخى دا انا و كافل اليتيم",
                "ممدوح / يعني يبقي ابوها عايش و اكفلها انا طب ليه",
                "ايمان / عشان خاطرى",
                "ممدوح / انا هتصل بسعيد دلوقت يجي ياخدها و دا أخر كلام عندى",
                "ايمان / ممدوح",
                "ممدوح / انا ما عنديش إمكانيات يا ايمان و الأولى كان قبل ما تجرى تلمى هدمتين اختك و بنتها و تفضي للبيه الشقه كنتى تسالي فلوس العفش بتاع شقه اختك راحت فين و تاخديها اهم كانوا نفعوا البت و لا حاجه",
                "ايمان / هبقي اتصل بيه اتكلم معاه",
                "ممدوح / بانهى وش الاول كانت الشقه تحت ايدك و بتتكلمى من مركز قوه انما دلوقت هو جوه و انتى بره و ادى دقنى لو رد على تليفونك حتى",
                "ايمان / انت عاوز منى ايه بس",
                "ممدوح / انتى اللى عاوزه منى ايه انتى مش حاسه بالغلا اللى احنا فيه ما تتقر ربنا فيا بقي دا انا بعد الايام على اول الشهر فوقى",
                "ممدوح يسيب الاوضه و يطلع يلاقى زينب واقفه بصاله",
                "ممدوح / انتى ليكي منى خمسميه جنيه و دا أخرى كل شهر خديهم و اديهم لابوكى هو اولى بيكي مش العكس يرميلى هو خمسميه جنيه و انا اطفح الدم اكتر ما انا طافح",
                "ايمان/ خلاص بقي يا محمود ارحم مش كدا",
                "ممدوح يبص لها و يمشي و يرزع الباب ايمان تروح تحضن زينب بتعيط",
                "........................",
                "فى شقه يحيي",
                "يحيي يطلع شايل اكل يضرب الجرس ما حدش يفتح يضرب تانى تالت",
                "يحيي/ ابو السماعات اللى هتقرف الواحد فى عيشته بقي",
                "يحيي يضرب الجرس جامد مفيش صوت يطلع الموبايل يدور فى النمر",
                "يحيي / هو انا ما سجلتهاش و لا ايه",
                "يحيي يفتح باب اوضته و يدخل يحط الاكل و يفتح الدرج و يطلع موبايل ابوه محطوط فى كيس يقعد على السرير و يفتح الكيس و يطلع الموبايل و يفتحه و يدور فى النمر لحد ما يلاقى رقم بنتى يحيي يتنهد و يتصل",
                "يحيي / السلام عليكم",
                "زينب/ و عليكم السلام ... يحيي ؟!",
                "يحيي / انا جبت اكل و بضرب الجرس من بدرى افتحى خدى الحاجه",
                "زينب / انا مشيت",
                "صمت",
                "يحيي / هتتاخرى ؟ انا قدامى ساعه و نازل لو هتتاخرى افتح بالمفتاح الاستبن و احطهولك فى التلاجه عندك وقت ما ترجعى سخنيه و كلى لانى مش هرجع الا متأخر هروح المكتب و بعدين هروح عند يس صاحبى نذاكر",
                "زينب / انا مشيت",
                "يحيي / فهمت هترجعى امتى",
                "زينب / انا مشيت خالص",
                "صمت",
                "يحيي / تمام",
                "زينب / خالتوا عوزاك",
                "يحيي / تمام",
                "ايمان / ايوه يا يحيي يا حبيبي ازيك عامل ايه",
                "يحيي / انا كويس الحمد لله انا كنت جايب اكل لزينب و لما مفتحتش اتصلت من موبايل بابا لانى ما كنتش مسجل رقمها انا اسف على الازعاج",
                "ايمان / لا يا حبيبي ما فيش ازعاج و لا حاجه انا بس كنت عاوزه اتكلم معاك فى حاجه بس انا عارفه انه مش وقته بس",
                "يحيي / لا لا مفيش مشكله خير",
                "ايمان / انت عارف ان دعاء باعت عفش بيتها كله و الفلوس دى هى اللى باقيه لزينب انا عارفه انه مبلغ مش كبير بس",
                "يحيي / انا ما اعرفش اى حاجه عن الموضوع ده غير ان العفش اللى فى الاوضه بتاعتى كان بتاع زينب فلو حضرتك عوزاه او عاوزه تمنه مفيش مشكله ... لو حضرتك عارفه المبلغ اللى طنط دعاء دفعته انا هجيبه لحضرتك مفيش مشكله برده",
                "ايمان / انا ما اعرفش المبلغ كان كام بالظبط للاسف والدك اللى كان واقف مع دعاء يوميها هو اللى جاب الناس و هو اللى حاسبهم محمود الله يرحمه كان شاطر و الناس كلها كانت بتحبه و بتجامله و ما كانش بيخلى حد من اللى حواليه يتعب فى اى حاجه يقدر يعملها بنفسه فبجد انا شخصيا ما اعرفش المبلغ كام بالظبط و الله و صدقنى محرجه جدا و انا بكلمك دلوقت",
                "يحيي / مفيش حرج فى الحقوق و اكيد زينب اولى بكل جنيه ..  انا هحاول ادور يمكن الاقى بابا كاتب اى حاجه هنا و لا هنا هو كان بيكتب كل حاجه و هكلم حضرتك تانى",
                "ايمان / ربنا يكرمك يا ابنى",
                "يحيي / هستاذن حضرتك اقفل",
                "ايمان / فى حفظ الله",
                "يحيي يقفل السكه و يطلع المفتاح و يفتح الشقه و يدخل يبص على الحيطان بحزن",
                "......................",
                "فى شقه زينب",
                "ممدوح / ما تقوليش ظروفى و بيتي دى بنتك انا مش بدبسك فيها انت خلفتها و انت المسؤل عنها",
                "سعيد / و انا ما اتاخرتش",
                "ممدوح / انت عاوز تنقطنى يا عم انت مش مركز و لا ايه دعاء ماتت دعاء اللى انت كنت بترميلها خمسميه جنيه كل اول شهر و رامى طوبه البت و هى شايله كل حاجه تانيه ماتت مستوعب و لا ايه بنتك محتاجه مكان تعيش فيه محتاج اكل و شرب و لبس و دروس",
                "سعيد / و هى كانت يعني بتاخد دروس طول عمرها ما هى طول عمرها",
                "ممدوح/ بلاها الدروس بلاها تعليم خالص",
                "ايمان / انت بتقول ايه يا ممدوح",
                "ممدوح / بنته و هو حر فيها يعلمها يجوزها يعمل ما بداله المهم انها ملزومه منه",
                "ايمان / هو انتوا ما فيش دم خالص البت سمعاكوا",
                "ممدوح/ قولت ايه يا سعيد",
                "سعيد / قولت انى ما اقدرش اخدها عندى اقول اكتر من كدا ايه انا فى رقبتى اتنين غيرها و امهم و عليا ديون و أقساط اجيب منين يعني اسرق",
                "ممدوح/ انا مالى يا عم انت ابوها مش انا",
                "ايمان/ حسبي الله و نعم الوكيل حسبي الله و نعم الوكيل يا رب خدنى يارب",
                "سعيد / طب بص انت قولت منك خمسميه و انا منى خمسميه ايه هتاكل و تشرب باكتر من ألف فى الشهر",
                "ممدوح / ماشي ما تقول لنفسك انا مالى",
                "سعيد / ما انا ما اقدرش اخدها عندى قولتلك",
                "ممدوح / خلاص ارميها فى ملجأ",
                "ايمان تقوم و ترقع بالصوت",
                "ايمان / يا لااااااااااااهوى",
                "ممدوح / اكتمى بدل يمين بالله ما تبانى على زمتى الراجل الناقص ده كان ذالل اختك طول السنين دى يا تقبل يا ياخد البت و لما جت تتجوز يا تتنازل عن نفقه البت يا ياخدها انا مش دعاء خليه ياخدها خليه يشيل قرفه",
                "ايمان تطلع بره تدور على زينب تلاقيها قاعده فى اوضه على السرير و حاطه السماعات فى ودانها و بتتفرج على فيديو تعليمي ايمان تمدد جنبها فى السرير و تاخدها فى حضنها و تفضل تعيط زينب تفضل مركزه فى الشاشه و ما تهتمش",
                "سعيد / طب بص انا فى واحد صاحبى بياجر شقته للطلبة المغتربين ايه رايك نخليها تقعد معاهم",
                "ممدوح / ما يخصنيش انا كتر خيرى اوى انى هتصدق على بنتك بالخمسميه جنيه",
                "سعيد/ ما هى الاوضه دى بفلوس يا ممدوح",
                "ممدوح / انا مالى امى انا هى بنتى و لا بنتك انا مالى",
                "سعيد / ايوه بس",
                "ممدوح / انا قولت اللى عندى و لو كترت فى الكلام حتى الخمسميه جنيه دول هقولك بيتي اولى بيهم و اسيبلك بنتك بشنطه هدومها على باب بيتك و افرج عليك الجيران انت فاهم و لا لا دى بنتك يا نطع",
                "سعيد / دى اخرتها يعنى ؟",
                "ممدوح/ لا يا حبيبي دا اولها و لسه عندى كتير انا هروح الشغل عندك و اجرسك و مش هسيب حته فيكي يا بلد و لا حد يعرفك الا اما افضحك عنده انا مش دعاء هلمها و اقول طول ما البت فى حضنى انا راضيه انا اساسا البت ما تهمنيش فى حاجه انت فاهم و لا لا",
                "سعيد / انا ما عنديش",
                "ممدوح / مش مشكلتى انت ايه ما بتفهمش",
                "جرس الباب يضرب ممدوح يتنهد و يروح يفتح يلاقي يحيي",
                "ممدوح / خير اؤمر",
                "يحيي / انا اسف على التأخير بس و الله كان غصب عنى",
                "ممدوح / مش فاهم",
                "ايمان تطلع من الاوضه",
                "ايمان / ازيك يا يحيي تعال اتفضل ... وطوا صوتكوا بقي كفايا فضايح",
                "ممدوح / انا قولت اللى عندى و الموضوع خلص ياخدها فى ايده و هو ماشي",
                "ايمان/ اجيب لك ميكروفون تفضحنا اكتر من كدا",
                "ممدوح يدخل اوضه زينب و ايمان تشاور ليحيي يقعد",
                "يحيي / انا حاسس انى جيت فى وقت مش مناسب",
                "ايمان تتنهد",
                "ايمان/ الناس معدنها الاصلى ما بيبانش غير وقت الشده واضح ان كل اللى حوالينا صفيح ... الحمد لله طمنى انت عليك",
                "يحيي / انا لقيت فى كشكول بابا المصاريف زينب ليها عندى عشرين ألف جبتهم لها معايا",
                "ايمان تعيط",
                "يحيي / انا اسف و الله بس هو ده اللى مكتوب لو فى حاجه منسيه بلغيني ... اااه الاوضه اللى عندى؟ ..  انا ما اعرفش هى بكام تمنوها عادى و لو عاوزين تاخدوها عادى برده",
                "سعيد يطلع من الاوضه",
                "سعيد / انا كلموني عاوزينى ضرورى هروح مشوار ساعه صد رد و هرجع على طول",
                "ممدوح يطلع من الاوضه",
                "ممدوح / استنى... بنتك لمت حاجتها و جاهزه",
                "سعيد / يا ممدوح",
                "ممدوح / خلصنا ... خلصى يا زينب ابوكى مستعجل و عاوز يمشي",
                "يحيي يقوم يقف",
                "ايمان / عندنا ضيف يا ممدوح كفايا فضايح",
                "ممدوح / انا لسه ما بداتش الفضايح و لاخر مره بقولك ما تدخليش يا ايمان",
                "ايمان / يا جدعان دا الست جتتها ما بردتش اتقوا الله",
                "زينب تطلع لابسه و شايله شنطتها",
                "ايمان / لو زينب مشيت همشي معاها يا ممدوح",
                "ممدوح / الباب اللى يودى و يمين بالله يا ايمان لو رجلك عتبت باب الشقه ما انتى دخلاها تانى",
                "زينب / خلاص يا خالتى انا ماشيه كدا احسن للكل عمو ممدوح معاه حق انا اصلا ما كنتش فضيت هدومى و جاهزه مفيش مشكله",
                "سعيد / طب نقسم البلد نصين",
                "ممدوح / و لا نصين و لا تلتربع خلصت يا سعيد بيه بنتك عندك انت اتكفل بيها و ادى يا بنتى الخمسميه جنيه دول و ليكي عندى زيهم كل اول شهر و كدا عدانى العيب و ازح",
                "ممدوح يدى لزينب الفلوس و إيمان واقفه بتعيط",
                "يحيي / انا اسف انى بدخل بس ... هو ليه كل ده",
                "ممدوح/ معلش فكرنى انت كنت جاى ليه اصلا",
                "ايمان / كان جاى يطمن على زينب و ماشي كتر خيره جت من الغريب ما جاتش من القريب واحد يعرفها بقاله يومين و انتوا تعرفوها من يوم ما وعيت على الدنيا... حسبي الله و نعم الوكيل... حسبي الله و نعم الوكيل فيكوا",
                "ممدوح / من هنا للصبح حسبي الله و نعم الوكيل فى كل واحد بيخلف و يرمى هو ابوها مش انا",
                "سعيد / يا سيدي خليها بس يومين لحد ما أدبر لها مكان اقسم بالله مراتى ما هتدخلها البيت هتخرب بيتي",
                "ممدوح / مش احسن ما اخرب بيتي انا ... ما تسترجل كدا و تمشي كلمتك فى بيتك هى مراتك دى اهم عندك من بنتك دا انت نطع صحيح",
                "سعيد / كتر خيرك ... يلا يا زينب",
                "زينب تشيل شنطتها و تنزل سعيد ينزل وراها يحيي متابع اللى بيحصل",
                "يحيي / بالنسبه ل",
                "ايمان / هبقي اكلمك اطمنك اول بأول تسلم يا ابنى روح انت دلوقت",
                "يحيي يبص لايمان و يهز راسه و ينزل ممدوح يقفل الباب",
                "ممدوح / انا بحب زينب زى عيالي بالظبط و عارف ان اللى عملته وحش و انك شيفانى بقرون و نياب دلوقت بس اقسم بالله دا التصرف الصح مع واحد زى سعيد ده حتى لو جيت على زينب شويه",
                "ايمان / شويه !! ربنا ما بينساش حد لا هينسي زينب و لا هينسى اللى عملناه فيها انا داخله انام",
                "ايمان تسيب ممدوح و تدخل الاوضه ممدوح يتنهد",
                "......................",
                "فى الشارع",
                "سعيد واقف بيتصل بحد فى التليفون و زينب واقفه وراه و شنطتها على الارض قدامها",
                "سعيد/ ما بيردش",
                "سعيد يبص على زينب بصاله",
                "سعيد / انا لو عامل حسابي من بدرى كنت اتصرفت خالتك ما ادتنيش فرصه ما دام مش هتستضيفك عندها سيبتك بيتك ليه",
                "زينب / عشان مش بيتي",
                "سعيد يضرب كف على كف و يحاول يتصل تانى يحيي يطلع من المبنى",
                "يحيي / معايا عربيه تحبوا اوصلكوا اى حته",
                "سعيد / ايوه يا كريم ايه يا عم بكلمك من الصبح ... لا يا عم الله يعينك حقك عليا لو كنت بكلمك فى وقت زى ده بس كنت عاوز اسال عن الاوضه اللى كلمتك عنها ... الف جنيه !! ليه يا عم امال لو شقه لوحدها بكام ... عارف يعم انها جنب الجامعه بس انا مش فارق معايا الجامعه فى حاجه ... لا حول و لا قوه الا بالله... طب ما تشوف كدا لو ينفع تهزها شويه ... خالص ... طب ما تعرفش حد يشوفلى حاجه حنينه شويه ارخص شويه ... اوضه بحمامها فى اى حته  .. لا يا عم دا انا عاوزها دلوقت بكره الصبح ايه",
                "يحيي / عندى اوضه بحمامها لو يناسبك",
                "زينب تبص ليحيي",
                "سعيد / بجد !!",
                "يحيي / بخمسميه جنيه فى الشهر و فى منطقه كويسه",
                "سعيد / كويس اوى فين",
                "يحيي / فى بيتنا اوضه بحمامها مفروشه كمان",
                "سعيد / تبقي عملت فيا جميل العمر و هدفعلك شهرين مقدم كمان",
                "يحيي / ماشي ... اتفضل",
                "يحيي يشاور على عربيته و يمد ايده ياخد الشنطه من زينب و يروح يحطها و زينب تركب و سعيد يلف و يركب و يحيي يسوق",
                "يحيي / هستاذنك نقف عند اى مكتبه اشترى نسخه عقد عشان نروح نشرب الشاى و نكتب العقد و نتفق على باقي التفاصيل",
                "سعيد / صدقنى مش هنختلف",
                "سعيد يطلع فلوس من جيبه و يعد الف جنيه و يديها ليحيي",
                "سعيد / و من غير عقد خالص كمان هو انت غريب دا انت فى مقام اخوها الكبير",
                "زينب تبص على سعيد و هو مبسوط جدا يحيي يركن جنب مكتبه و ينزل سعيد يطلع خمسميه تانين و يديهم لزينب",
                "سعيد / خدى دول خليهم معاكى و اول كل شهر هجيب لك زيهم و لو ما كفوش كلمى خالتك هتبعتلك هى كمان زيهم و لما الشهرين دول يعدوا هكون دبرت جمعيه و قبضتها الاول ادفع إيجار سنه قدام و سبتلك مصروف يكفيكي السنه كلها مره واحده عشان ما يبقاش فى نفسك حاجه",
                "زينب تبصله و هو مبسوط جدا و متحمس يحيي يركب و يسوق",
                "............................",
                "فى اوضه يحيي",
                "سعيد / و الله حلوه و فيها كل حاجه حمام و سرير و تلاجه و مكتب هنحتاج اكتر من كدا ايه",
                "يحيي / اتفضل بقي فى الشقه نمضي العقود",
                "سعيد / اتفضل",
                "يحيي يضرب جرس الشقه التانيه زينب تفتح يدخلوا",
                "يحيي / استاذنك كبايتين شاى",
                "زينب تروح المطبخ يحيي يطلع العقود",
                "يحيي / هنكتب العقد باسم زينب باذن الله",
                "سعيد / و ماله بس زينب قاصر هينفع",
                "يحيي / هو حضرتك كنت بتسأل عن اوضه فى التليفون كانوا هيكتبولك عقد بيها ازاى",
                "سعيد / لا دا حوار ودى كدا",
                "يحيي / و لو جم فجاه و طردوها هتعمل ايه",
                "سعيد / اكيد الدنيا مش سايبه للدرجادى يعني",
                "يحيي / بس ممكن ... ممكن صاحب الشقه يجي فى نص الليل و يطرد اللى فيها هتقدر تقوله حاجه",
                "سعيد / اكيد الناس دى ما بتسيبش بناتها على سفر من غير ضمانات اكيد كنت هسال و افهم",
                "يحيي / امتى",
                "سعيد / ما انت شايف كل حاجه جت فجاه و انا ما كنتش عامل حسابى",
                "يحيي / طب انسي العقد ... دى وصولات امانه",
                "سعيد / ايه !!!",
                "يحيي / كل وصل بخمسميه جنيه مترخ ... كل شهر تجيب ليا الفلوس تاخد الوصل",
                "سعيد / ايوه بس",
                "يحيي / ما انا لازم اضمن حقى",
                "سعيد / و انا اضمن حقى ازاى",
                "يحيي / يعني مامنى على بنتك مش هتامنى على وصولات امانه",
                "سعيد يهرش فى دماغه و يبص على المطبخ",
                "سعيد / انا كدا كدا كنت ناوى اعمل جمعيه و اجى اديك إيجار سنه كامله مره واحده و كدا كدا هديك إيجار شهرين قدام يعني ما لهاش لازمه الوصولات دى ما انت حقك واصلك",
                "يحيي / تمام هنمضى وصولات السنه و لما حضرتك تجيب الجمعيه استلمهم",
                "سعيد / دا مساله كام يوم ارتب اموري",
                "يحيي / و ترتبها ليه ما هى مترتبه اهى و لتانى مره بكررها على ودانك ... انت هتمشي و تسيب بنتك امانه معايا وصولات ايه اللى تخاف منها",
                "سعيد يبص ليحيي باصص له بقرف مش قادر يداريه سعيد يهز راسه يحيي يطلع دفتر وصولات و يديه لسعيد سعيد يكتب و يمضي",
                "يحيي/ ثوانى هنادى على مجدى و عم علاء جيرانا يمضوا شهود",
                "سعيد / الله هندخل غرب بينا ليه طيب",
                "يحيي/ الحق ما يزعلش حد و بعدين هو انا هعمل ايه بالوصولات دى دا مساله كان يوم لحد ما تظبط الجمعيه و تجيب ليا الفلوس خدهم",
                "سعيد يتنهد و يهز راسه يحيي ياخد الوصلات و يطلع بره الشقه زينب تدخل تحط الصينيه",
                "سعيد / هاجى بكره باذن الله اجيب لك فراخ و لحمه و خضار خزين يكفيكي فتره مش ناسيكى يعني... ربنا وحده اللى يعلم الفلوس دى كانت آخر مليم فى جيبي لاخر الشهر بس ما يغلوش عليكي",
                "زينب / كتر خيرك",
                "سعيد/ انا مش وحش زى ما جوز خالتك حاول يفهمك انا بس ظروفى صعبه و الموضوع جه فجاه",
                "زينب تهز راسها",
                "سعيد / لو احتاجتى اى حاجه فى اى وقت كلميني و كدا كدا معاكى الف جنيه يسندوا معاكى شويه لحد ما اقبض الجمعيه و اجى اديكي الستلاف التانين ... سته ليكي و سته ليحيي",
                "زينب / كتر خيرك",
                "سعيد يشرب الشاى و زينب بتابعه تليفونها يرن تقوم تطلعه من الشنطه و ترد",
                "زينب / ايوه يا خالتوا ... انا تمام الحمد لله ... لا فى شقه عموا محمود الله يرحمه ...  يحيي اجر لبابا اوضته و كتبوا عقود باين ... لا ما قاليش حاجه ... اه بابا لسه هنا ... تمام هبقي اكلمك اطمنك ... تمام ... سلام",
                "زينب تقفل و تحط التليفون قدامها يحيي يدخل يفرج سعيد على الوصولات",
                "سعيد / باذن الله قريب اوى هتلاقينى بكلمك اديك فلوسك",
                "يحيي / و انا فى انتظارك",
                "سعيد / هتعوزى منى اى حاجه تانى يا زينب",
                "زينب تبتسم بسخريه",
                "سعيد / طب استأذن انا بقي لحسن اقسم بالله ورايا مشوار مهم و ماخره من بدرى ... لو عوزتي حاجه كلميني",
                "زينب ما تردش سعيد يمشي يحيي يطلع من جيبه الالف جنيه و يحطها فوق الوصولات و يطلع ظرف فيه العشرين الف",
                "يحيي / دول الالف اللى ابوكى دفعهم و دول العشرين الف تمن العفش اللى مامتك باعته و دة الوصولات اللى على ابوكى لما يجيب الفلوس خديها",
                "زينب تبص ليحيي",
                "يحيي / فى اكل فى التلاجه سخنى و كلى انا ما قولتلكيش امشي عيشي زى ما كنتى هتعيشى قبل ما بابا الله يرحمه يموت و انا فى الاوضه اللى جنبك لو احتاجتى اى حاجه ابقي كلميني",
                "يحيي يقوم و يجى يمشي",
                "زينب / ليه",
                "يحيي / ادخلى اوضه بابا و افتحى درج الكومدينو هتلاقى موبايله شوفي مسجلك ايه و هتلاقى دفتر افتحى اخر صفحه و شوفى كاتب ايه ... تصبحى على خير",
                "يحيي يمشي و يقفل الباب زينب تفتح الظرف و تطلع الفلوس و تستغرب و تروح الاوضه و تفتح الدرج تلاقى كشكول سلك كبير و قلم و موبايل تفتح الموبايل تكتب رقمها تلاقى متسجل بنتى تفتح الكشكول تلاقى مصاريف خضار و فاكهه و حسابات و فواتير تقلب الكشكول تلاقى قايمه طلبات طقم صيني و طقم شاى و ملايات و مفرش مطرز و اطقم حلل و اطقم كاسات و كل واحده قدامها سعرها و كل مجموعه معموله فى بند و مكتوب قدامها تاريخ للمستقبل زينب تعيط و تاخد الكشكول فى حضنها",
                "زينب / ربنا يرحمك ...ربنا يرحمك و يغفر لك ربنا يرحمك",
                "...................",
                "فى اوضه يحيي",
                "يحيي قاعد بيعيط و كل شويه يمسح دموعه تليفونه يرن يمسح وشه و ياخد نفسه و برد",
                "يحيي / السلام عليكم يا عمتى ازيك",
                "رانيا / ازيك يا حبيبي مال صوتك",
                "يحيي / كنت نايم شويه خير اؤمرى",
                "رانيا / جيت خبطت على الشقتين ما حدش فتح و اتصلت عليك بعتلى انك فى الكليه لما تخلص هتكلمنى و اتلخمت و انت ما كلمتنيش طمنى عليك",
                "يحيي / انا زى الفل يا عمتى تسلمى",
                "رانيا / اكلت؟!",
                "يحيي / ايوه اكلت جبت فراخ مشويه برز و سلطات و اكلت و الباقي حطيته فى التلاجه",
                "رانيا / هتعمل ايه مع الجماعه اياهم",
                "يحيي / اجرت لهم الشقه",
                "رانيا / ايه !! ازاى تعمل كدا يا يحيي ؟!",
                "يحيي / عشان خاطر بابا يا عمتى عشان خاطر ابويا الله يرحمه لو كان عايش كان زمانه متكفل بمصاريفها لحد يوم جوازها",
                "رانيا / و انت بقي ناوى تتكفل بمصاريفها لحد جوازها !! يا يحيي ربنا عرفوه بالعقل يا ابنى و اللى انت بتقوله ده ما فيهوش اى عقل خالص",
                "يحيي / انا مرتاح للى بعمله ده و بعدين هو انا بصرف حاجه من جيبي ... انا عشت عشر سنين رافض اخد جنيه من ابويا و بشتغل و عامل نفسي راجل ... اكمل بقي ... هو اتجوز و جاب لنفسه بنت تعوضه عن قله ادبى ... انا كنت سافل اوى ... ما كنتش عارف  ايه انه كان أعظم و احن اب فى الدنيا ... ربنا يسامحني بقي",
                "رانيا / طب ممكن تهدى و ما تاخدش اى قرار انفعالي صدقنى يا يحيي ابوك",
                "يحيي / انا مرتاح كدا يا عمتى و يا ستى لو حصل و لقيت بنت الحلال هبقي ابدل هديها هى الاوضه و اخد انا الشقه ايه مش هلاقي عروسه تقبل بواحد عنده شقه اوضتين و صاله كبيره و حمام و مطبخ يعنى اكيد هلاقي",
                "رانيا / طب هى فين دلوقت",
                "يحيي / فى الشقه جوه كل واحد قافل على نفسه",
                "رانيا / طب ما فكرتش فى الناس اللى هتشوفها داخله خارجه ما فكرتش فى الناس هتقول عنها ايه",
                "يحيي / انا اتكلمت من شويه مع الحاج علاء البقال و مجدى صبى القهوه و مضيتهم على الورق شهود و هم هيقوموا بالواجب و يقولوا لأهل المنطقه الوضع",
                "رانيا / و انت فاكرها بالبساطه دى",
                "يحيي/ ما حدش بيعجب كل الناس ... الناس دى كلها عارفه ان زينب تبقي بنت مرات ابويا و لما قولتلهم الجديد فى الوضع ما حدش منهم اعترض بالعكس كلهم دعولى ربنا يباركلى و يجعله فى ميزان حسناتى اهو فين المشكله بقي",
                "رانيا / طب انا عاوزه اجى اطمن عليك",
                "يحيي / تمام بكره بعد الكليه هعدى على حضرتك اعمليلى بقي لقمه حلوه من ايديكى",
                "رانيا / عنيا يا قلب عمتك",
                "يحيي / هستاذنك انام عندى محاضره الصبح بدرى",
                "رانيا / تصبح على خير يا قلبي... فى حفظ الله",
                "يحيي يقفل الخط و ينام",
                "...................",
                "فى شقه زينب",
                "زينب بتتكلم فى التليفون",
                "زينب / التلاجه اصلا مليانه اكل و هو كان جايب اكل النهرده محطوط بلفته فى التلاجه",
                "ايمان / طب عاوزين نروح نسال عن الورق بتاعك نشوف هيطلعلك حاجه و لا ايه الجنيه هيفرق معاكى الفتره الجايه",
                "زينب / ما اعرفش بس انا عندى دروس بكره و مش عارفه الدنيا هتمشي ازاى",
                "ايمان / مشيها زى ما كنتى مرتبه نفسك و انا هروح اسأل و اشوف الورق و كل حاجه و اللى هعرف اعمله هعمله و اللى مش هعرف اعمله هبقي عرفت ورقه و سكته نخلصه يوم تانى",
                "زينب / تعباكى معايا",
                "ايمان / انتى !! دا انتى الوحيده اللى مريحانى فى كل اللى حواليا قبل ما تروحى بكره كلميني هجيب النجار و قفلين كبار و نيجي نركبهم لك النهرده ادخلى اوضتك و اقفلى عليكي الباب و اقفلى الباب بالمفتاح تكتين برده",
                "زينب / عملت كدا",
                "ايمان / جدعه ... على فكره انا الواد يحيي ده مرتحاله و حساه طيب زى ابوه و امك كانت بتقول عليه شعر بس اهو الأمان ما يضرش",
                "زينب / تمام",
                "ايمان / هجيلك بكره و هجيب لك خزين و حاجات برده",
                "زينب / و الله عندى كل حاجه",
                "ايمان/ ما يضرش املى الفريزر و اسحبى على قدك",
                "زينب/ تمام ماشي",
                "ايمان / بقولك ايه انتى مش ابوكى كان عاملك حساب فى البنك بيحول لك عليه الخمسميه جنيه",
                "زينب / اه بس الكارت كان مع ماما و ضاع مع موبايلها و حاجتها فى الحادثه",
                "ايمان/ سهله كلمى ابوكى يروح معاكى يوم يطلعلك واحد جديد و قوليله عشان اريحك من المرواح و المجى و تحولى عليه الفلوس اول بأول و ما تقوليلوش انك هتحطى فيه الفلوس ابقي اروح انا احطهالك إيداع فى اى يوم تانى",
                "زينب / ما اسيبهم هنا و خلاص",
                "ايمان / انا بقول لحسن ... ماشي اريح بس خليهم فى حته امان ما تسبيش حاجتك مكشوفه و لا باينه ما حدش عارف",
                "زينب / حاضر",
                "ايمان / روحى ارتاحى و هكلمك بكره اطمن عليكي تانى",
                "زينب / حاضر ... تصبحى على خير",
                "ايمان / و انتى من اهله يا قلب خالتك ربنا ما يحرمنى منك",
                "زينب تقفل و تحط الموبايل فى الشاحن و تنام",
                ".....................",
                "تانى يوم الصبح",
                "زينب تفتح باب الشقه فى نفس الوقت اللى يحيي بيفتح فيه بابه",
                "يحيي / صباح الخير",
                "زينب / صباح النور",
                "يحيي / رايحه لخالتك اوصلك ؟",
                "زينب / الدروس هبدا النهرده",
                "يحيي / تمام خليني اوصلك ما دام اول مره لحد ما تحفظى المنطقه",
                "زينب / اتمشيتها مع ماما كذا مره و جيت معاها و هى بتحجز",
                "يحيي يبص فى الساعه",
                "يحيي / طب انا لسه قدامى وقت تعالى اوصلك اطمن عليكي برده",
                "زينب تبتسم",
                "يحيي / فطرتى ؟",
                "زينب / ايوه و اخدت سندوتشات عشان ورايا كذا درس ورا بعض",
                "يحيي/ تمام كويس",
                "زينب / فطرت انت ؟ معايا سندوتشات زياده لو عاوز",
                "يحيي / شربت قهوه بفطر مع يس صاحبى فى الكليه لو خونته بيتقمص و يقلبها نكد",
                "زينب تبتسم يحيي يشاور لها تنزل تهز راسها و تسبقه يقفل باب الشقه و يحصلها يحيي يفتح العربيه زينب تركب و يحيي يسوق",
                "يحيي / اوصفيلى الطريق بقي عشان انا مش عارف",
                "زينب / اول درس انجليزى عند مس ماريان منصور",
                "يحيي / دى حبيبتي عارفها دى ... هتخلصى اليوم الساعه كام ... انا هتغذى النهرده عند عمتى فعايز اطمن ان عندك اكل",
                "زينب / فى اكل كتير فى البيت تسلم",
                "يحيي / تمام لو احتاجتى حاجه رقمى عندك مش انتى سجلتيه ؟",
                "زينب / ايوه مسجلاه",
                "يحيي / تمام ... وصلنا ... ناقصك حاجه معاكى مفتاح الشقه و الموبايل و الفلوس ؟",
                "زينب تبص له مستنى رد زينب تفتح الشنطه و تتأكد و تهز راسها يبتسم زينب تنزل يحيي يمشي",
                ".......................",
                "فى الكليه عند يحيي",
                "يس / و الله ما فاهمك فى حد عاقل يدبس نفسه تدبيسه زى دى و لا فاكر ان ابوها هيصدق و يسد الوصولات بمجرد ما يعرف انك اديتها الفلوس",
                "يحيي / يمين بالله احبسه و لا يهمنى ... انا اصلا كان نفسي اضربه اوى امبارح",
                "يس/ يحيي !! ابن الناس المؤدبين الهادى اللى ما بيطلعلوش حس هيتخانق و يضرب كمان لا دا شكل الموضوع كبييير بقي",
                "يحيي / الراجل كان مستفز كدا يا يس مستفز بجد الراجل مش فارق معاه اى حاجه غير ان بنته ما تروحش معاه دا انا قولتهاله فى وشه مرتين انت هتسيبلى بنتك الراجل ما اتهزش ... تعرف ايه اكتر حاجه وجعتني",
                "يس / اكيد البت اليتيمه اللى اتذلت و اتمرمطت دى",
                "يحيي / يعني بس كان فى اكتر",
                "يس / ايه ؟!",
                "يحيي / ابويا ... ابويا طلع راجل عظيم اوى و انا كنت ظالمه الراجل كان عامل جدول زمنى منظم جدا بالاسعار عشان يجهزها لا و الأكبر انه كان عامل حسابه فى نسبه تضخم",
                "يس / محاسب بقي و فاهم هو بيعمل ايه",
                "يحيي / ضحكت و عيطت اوى لما شوفت الدفتر بتاعه هو كان طبعه كدا منظم و بيكتب كل جنيه بيدخل هيتصرف فى ايه و كل جنيه صرفه فى ايه و البيت محتاج ايه و هيجيبه امتى كان طول عمره منظم لدرجه كبيره",
                "يس / ربنا يرحمه",
                "يحيي/ انا جيت عليه جامد اوى قسيت عليه لدرجه انى خليته يدور على غيرى يعيش معاه مشاعر الابوه اللى حرمته منها",
                "يس / دى تدابير ربنا يا يحيي عشان البت دى ما تتبهدلش كل حاجه مترتبه حاجه بتسلم حاجه فصله الشقه و انه يجيبها تسكن فيها قبل ما يسافر",
                "يحيي/ و انه يصمم انى اقعد معاه و يتحايل عليا اوى لحد ما أوافق كان حاسس و بيودعنى",
                "يس / فى ناس بتقول فعلا ان الميتين بيحسوا بمعادهم ممكن كان حاسس فعلا",
                "يحيي / هى الساعه كام ... قوم قوم هنتاخر على السيكشن و انت رغاى كدا و لتات و لما بتفتح ما بتقفلش قوم",
                "يس / دا انا !! ايه خلصت حاجتى من عند جارتي خلاص خدتنى لحم و رميتني عضم يا فاجر",
                "يحيي / على حسك كمان على حسك فرج علينا اللى لسه ما اتفرجش",
                "يس / انت اللى بترغى و بتضيع وقت اهو ما تجيش تقول اتاخرنا",
                "يحيي يضحك و يمشي مع يس",
                ".................",
                "فى شقه زينب",
                "زينب بتتبل فراخ مع ايمان",
                "زينب / دا كان مبهور بيا جدا و هيعمل الاسبوع الجاى امتحان شامل و بيقول فى جوايز و اتعرفت على بنتين هناك و اخدت رقمهم هنبقي نروح و نيجي سوا",
                "ايمان / كويس",
                "زينب / بس بتاعه الإنجليزى ما انبسطتش اوى المجموعه زحمه جدا دا الفصل فى المدرسه مش هيبقي فى العدد دا كله",
                "ايمان / يعني زى قلتها و لا ايه",
                "زينب / انا هكمل معاها الشهر كدا كدا فلوسه اندفعت و ربنا يسهل بقي",
                "جرس الباب يرن",
                "زينب / هروح افتح",
                "زينب تروح تغسل ايدها و تلبس الاسدال تلاقى رانيا",
                "زينب / ازى حضرتك",
                "رانيا / انا بخير عرفت من يحيي انك قاعده هنا جبتلك شويه خضار و فاكهه معايا",
                "زينب / ليا انا !!",
                "رانيا / ليكي امال لمين",
                "ايمان تطلع من جوه",
                "ايمان / اهلا اهلا يا مدام رانيا اتفضلى تحبى تشربى ايه",
                "رانيا تروح تقعد",
                "رانيا / و لا اى حاجه انا مش هطول... يحيي كان بيتغدى عندى النهرده و زمانه يا قلبي بيسعى على اكل عيشه و اللى فهمته منه انه ناوى يكمل اللى ابوه نواه",
                "زينب / انا ...",
                "رانيا / يحيي عنده مشكله من إيام موت والدته و لسه ما قدرش يتجاوزها لحد دلوقت عشر سنين و اكتر و هو على حاله علاقته بابوه كانت زى الزفت و طبعا ندم لما ابوه مات فهو فاكر بقي باللى بيعمله ده بيكفر عن غلطته",
                "ايمان / هو اه سمح لزينب تعيش فى شقته بس ... احنا اكيد مش هنستغله و لا هنرمى بنتنا و اديكي جيتي على غفله جيبالها خزين و اكل يكفيها شهر بحاله و بوضب معاها الحاجه عشان تركز فى دروسها و بالنسبه للمصاريف فالحمد لله زينب معاها مبلغ مش قليل يكفيها و يفيض و ابوها عاملها مصروف و انا عملالها مصروف يعني مش هنيجي على يحيي و لا نكلفه حاجه و باذن الله لما ربنا يفرجها هنسيب له شقته دى خالص انا عارفه ان ده اللى مضايقك",
                "رانيا / انا ما فيش حاجه مضيقانى و لا مستفيده باى وضع يعني مش هاجى اعيش فى الشقه لو سبتوها و لا هاخد إيجارها فى جيبي لو أجرتوها منه و بعدين انا جايه اخد بالى من زينب معاكوا مش جايه اقول لكوا امشوا و باذن الله لو احتاجت اى حاجه انا برده موجوده ليها زى ما انا موجوده ليحيي",
                "زينب / ربنا ما يحرمنا منك",
                "رانيا / انتى يمكن مش بنت اخويا ... بس هو حبك من قلبه بجد ... و انا مش هسيبك",
                "ايمان / ربنا يجعله فى ميزان حسناتك و يوقف لبناتك ولاد الحلال زى ما بتعملى مع زينب بالظبط",
                "زينب / ها ما قولتيش تحبى تشربى ايه ... عندنا عصير فريش اجيب و لا تحبى اجيب لك حاجه دافيه نسكافيه شاى قهوه",
                "رانيا / لا انا عاوزه ادوق قهوتك اللى بيشكروا فيها دى اما ادوق و احكم بنفسي",
                "زينب / حالا ثوانى",
                "زينب تروح المطبخ",
                "ايمان / ربنا يفرح قلبك زى ما فرحتى البت اليتيمه دى",
                "رانيا تبتسم",
                ".........................",
                "فى اوضه يحيي بالليل",
                "يحيي يفتح باب الاوضه يلاقيها متروقه و الورق مترتب جنب بعضه و فى طبق ملفوف بالفويل يفتحه يلاقي اكل سخن",
                "يحيي / دا سخن !!",
                "يحيي يطلع الموبايل و يتصل",
                "يحيي / السلام عليكم",
                "زينب / و عليكم السلام انا اسفه انى دخلت من غير اذنك بس انا و الله ما نقلت حاجه من مكانها انا نضفت من على الوش كدا و لميت الورق فى جنب و كان فى كام غيار فى الحمام حطيتهم فى الغساله و لما تخلص هنشر و اكويهم و بكره تلاقيهم محطوطين جاهزين على اللبس",
                "يحيي / ليه كل ده زينب انتى ثانويه عامه المفروض تتفرغى للمذاكرة",
                "زينب / مذاكره و الله و النهرده خالتوا و عمتو رانيا جولى و رتبوا معايا اكل يكفي باقي الشهر مش الاسبوع بس و قعدت اذاكر و لما زهقت قولت اقوم اروق الدنيا و لقيت المفتاح الاستبن قولت اما ادخل ... بص انا عارفه ان المفروض كنت استاذن بس انا و الله و لا اخدت حاجه و لا حتى فتحت الإدراج انا نضفت و روقت من بره بس",
                "يحيي / انا مش قصدى كدا انا قصدى انى بقدر اعمل الحاجات دى لنفسي فمفيش داعى ترهقي نفسك",
                "زينب / مفيش إرهاق و لا حاجه بالعكس المهم اسيبك ترتاح انا عارفه انك لسه راجع كل لقمه و قولى رايك",
                "يحيي / انا مش جعان اتعشيت قبل ما اجى بس هدوقه برده و اقولك رايي و اشيل الباقي فى التلاجه",
                "زينب / تمام تصبح على خير",
                "يحيي / و انتى من اهله",
                "يحيي يقفل و يدوق و يقلع القميص و يرميه على الكرسي يقع على الارض يجرى يشيله يعلقه",
                "يحيي / مش هتقول علينا معفنين يعني اتلم البت تعبت فى المكان",
                "........................",
                "بعد اسبوع الصبح",
                "زينب تفتح باب الشقه تخبط على يحيي يفتح",
                "زينب / كويس انى لحقتك",
                "يحيي / فى حاجه و لا ايه",
                "زينب تناوله كيس يبص فيه",
                "زينب / خالتوا كانت عندى امبارح و جييالى فول مدمس فى البيت فعملتلك فطار انت و يس صاحبك مش كل مره تنزل من غير فطار هيعجبك ان شاء الله",
                "يحيي / بجد !! تسلم ايدك ... مالك شكلك مش مظبوط فى حاجه و لا ايه",
                "زينب / عندى امتحان فى الدرس و بيقولوا فى جوايز و بتاع و دى اول مره اتحط فى موقف زى ده انا ما كنتش باخد دروس معاهم من اول السنه و كدا يعني انت فاهم",
                "يحيي / لا باذن الله هترفعى راسنا انا متاكد ... عندك غدى النهرده او ناقصك اى حاجه",
                "يحيي يحط الكيس و يلبس الكوتشي",
                "زينب / فى فراخ باقيه من امبارح هقطعها و اعملها نجريسكوا مش هتاخد وقت نص ساعه بالكتير و الاكل هيكون جاهز تخلص الكليه و تيجى تتغدى و بعدين تروح الشركه هبقي اسيب لك الاكل بتاعك فى الاوضه جوه",
                "يحيي / لا ما تعمليش حسابى انا متفق مع صحابى اننا هنضرب شاورما سوا و احنا بنزاكر سوا بعد الكليه ... بقولك ايه انتى بتحبى الشاورما ؟",
                "زينب / كل الناس بتحب الشاورما عادى يعنى",
                "يحيي / طب ايه رايك لو حليتي كويس اعزمك على الغدى",
                "زينب / طب و صحابك",
                "يحيي / هاجى اوصلك و اجيب لك الغدى و ارجع لهم",
                "زينب / هتتعب نفسك و مشاوير و بتاع و انا كدا كدا عندى اكل يعني مش حوار",
                "يحيي / طب صوريلى نتيجه الامتحان و هجيب لك معايا و انا مروح تتعشي بيه",
                "زينب / هو انت لازم يعني ترد السندوتشات فى ساعتها عملت انا الفطار تعمل الغدى عادى يعني ما تكلفش نفسك",
                "يحيي ياخد الكيس وشنطه اللاب يقفل الباب",
                "يحيي/ احنا كدا هنفضل نرغى لحد ما نتأخر هستناكى تبعتي صوره الامتحان هاتى حاجتك و حصليني خلينى اوصلك قبل ما امشي",
                "يحيي ينزل زينب تدخل تجيب شنطتها و تقفل الباب و تنزل وراه",
                ".......................",
                "فى شقه سعيد",
                "سعيد قاعد مع ساميه و اخوه ( سامح )",
                "سامح / لا يا سعيد غلطان طبعا و لو كنت قولتلى من بدرى ما كنتش وافقت على الهبل ده خالص ازاى تسيب البنت تبات لوحدها",
                "ساميه / دا بدل ما تعقله يا سامح جاى تقوله الكلام ده",
                "سامح / ما انا بتكلم عشان عاوز اعقله فعلا",
                "سعيد / البنت زى الفل و خالتها بتروح تبص عليها و تجيب لها كل اللى هى محتاجاه و انا مديها فلوس عشان ما يبقاش ناقصها حاجه",
                "ساميه / فلوس !! دا أداها كل مصروف البيت و روحت استلفت من امى عشان نكمل الشهر و مش بس كدا دا بيدور على جمعيه بالف جنيه فى الشهر فعز الغلا اللى احنا فيه عشان يديهالها",
                "سامح/ لا حول و لا قوه الا بالله انا كنت موافقك على تصرفاتك لما دعاء كانت عايشه انما دلوقت بنتك محتاجه لك و فى سن خطر",
                "ساميه / المتربى متربي فى اى وضع و اى مكان",
                "سامح / يا ساميه انتى عندك بنت ترضي لها يجرالها اللى بيجرا فى زينب ده",
                "ساميه/ يا اخى اتقى الله دا زينب لوحدها بتصرف قد عيالي الاتنين ما بيصرفوا على بعض",
                "سامح / عيالك الاتنين بيصرفوا خمسميه جنيه فى الشهر يا ساميه",
                "ساميه / خمسميه ايه هو احنا نقول طور تقول احلبوه بقولك دفع لها ألف و خمسميه جنيه و مضى على نفسه وصولات بسته غيرهم و هيديها سته تانين مصاريف ايدها ما ياخد كليتي يديهالها بالمره عشان نعجب",
                "سامح / انتى بتحسبيها ازاى خمسميه جنيه فى الشهر ما ياكلوهاش عيش و جبنه و الخمسميه التانين إيجار هى ما بتستفدش منهم حاجه وفريهم يا ستي و خليها تيجي تعيش معاكى هنا",
                "ساميه / انا مستحمله عيالي لما هستحمل غيرهم دا انا طالع عيني و بعدين ما هى بتاخد من خالتها خمسميه تانين يعني الف جنيه",
                "سامح / سعيد ... انا جاى ابرى زمتى قدام ربنا بنتك تتربى فى حضنك ربنا هيحاسبك عليها",
                "سعيد / و انا مقصر فى ايه ما انا يكلمها كل شويه",
                "سامح / سعيد هات بنتك فى حضنك يا سعيد",
                "ساميه / بقولك ايه يا سامح لو مش هتساعد اخوك فى ازمته ما تزودهاش يا خويا بالله عليك كل واحد فيه اللى مكفيه",
                "سامح / بكره الصبح الاتناشر الف هيكونوا عندك ... عن اذنكوا",
                "سامح يقوم و يمشي   سعيد مضايق",
                "ساميه / تلاقيها وفاء مراته اللى حقناه ضدك عشان ما يسلفكش الفلوس ما انت عارفها ايحه",
                "سعيد / هقوم اتصل اطمن على زينب",
                "ساميه / و اتفق معاها تروح تطل عليها بكره و هعملك صينيه جلاش باللحمه المفرومه تاخدهالها معاك و انت رايح",
                "سعيد / كتر خيرك",
                "ساميه / و دا يجي من بعد خيرك ربنا ما يوريني فيك حاجه وحشه ابدا",
                ".........................",
                "قدام الدرس",
                "زينب خارجه يحيي يضرب كلاكس تستغرب تجرى تركب و تطلع ورقه امتحان",
                "زينب/ تمنتاشر و نص من عشرين",
                "يحيي / و الدرجه و نص راحوا فين",
                "زينب / على فكره بقي دى كانت اعلى درجه جوه و اخدت ميه جنيه ممضيه",
                "يحيي / كويس بالنص بقى",
                "زينب تبص له باستغراب تلاقيه مبتسم تبتسم يحيي يمد ايده ورا و يسحب شنطه فيها اكل و يحطها على رجل زينب و يسوق",
                "يحيي / كنت متأكد انك هتعلمى عليهم كلهم مش عارف الثقه دى جايبها منين بس اهو",
                "زينب/ هو انت مش وراك مذاكره مع صحابك",
                "يحيي/ احمد صاحبنا اللى هنتجمع فى بيته لسه عنده سيكشن فاستاذنت منهم اعمل رحله و هرجع ليهم على ما يتجمعوا",
                "زينب/ مش فاهمه",
                "يحيي / انتى مضايقه انى جيت اخدتك ؟",
                "زينب / لا و الله ابدا بس ... انا مستغربه بس ... تسلم",
                "تليفون يحيي يرن يحيي يطلعه يلاقيه استاذ سعيد يركن فى جنب",
                "يحيي / دا باباكى",
                "زينب تتوتر",
                "يحيي / السلام عليكم ازى حضرتك ... اه بكره باذن الله هبقي فى البيت... بالسرعه دى !!! اكيد طبعا ... لا ما اعرفش ظروفها رتب معاها و بلغنى... تمام حضرتك مفيش مشكله ... تمام",
                "يحيي يقفل",
                "زينب / خير ؟!",
                "يحيي / المفروض انه هيتصل بيكي يرتب معاكى معاد عشان يجي بكره يطمن عليكي و يديني الفلوس و ياخد الوصولات",
                "زينب / قدر يدبر الفلوس بالسرعه دى !!",
                "صمت و زينب يبان عليها الضيق يحيي يكمل سواقه",
                "زينب / قالى يوم ما قابلته عند عمتى انه هيجي تانى يوم يجيب فراخ و خزين و ما جابش حاجه",
                "يحيي / انتى مستنيه منه حاجه ؟ ناقصك حاجه ؟",
                "زينب / ناقصني اب يا يحيي انا عارفه انك انت و خالتوا و عمتوا رانيا معايا كل يوم و مش مخليني لوحدى و لا مخليني ناقصني حاجه بس ... هو طلق ماما عشان جابت بنت ما هو عنده بنت ... انا اسفه انت ما لكش دعوه بكل ده اصلا",
                "يحيي /  بس مش ده اللى حصل",
                "زينب تنتبه",
                "يحيي / باباكى طلق مامتك عشان شالت الرحم و مش هتقدر تخاويكى فقرر يتجوز و مامتك رفضت و اطلقت قرار الطلاق كان بأيد مامتك مش بايده",
                "زينب / طب هو طلقها هى طلقنى انا كمان معاها",
                "يحيي / هو اكيد له",
                "زينب / انت بتبرر له ليه انت بتدافع عنه ليه الراجل ده دبسك فيا و خلع انت مش مستوعب الراجل ده هيرميلك الفكه دى عشان ما تكلموش تانى لمده سنه و شهرين قدام لا عن مصاريفى و لا عن الايجار",
                "يحيي / انا ما ادبستش فيكي",
                "زينب / بجد !! امال انت بتعمل كدا ليه بليت نفسك بيا ليه ... انت عارف الشقه دى كان ممكن تعمل بيها ايه او تاجرها بكام انت عارف انك دلوقت سايب حياتك اللى انت مسستمها من سنين و جاى",
                "يحيي / مش بعملها لسواد عنيكي على فكره انا مستفيد",
                "زينب / انت حتى ما بتاخدش الإيجار الساندوتش ده بكام مستفيد ايه",
                "يحيي / عشان انا كنت عيل اهبل و مغيب ما فوقتش غير بعد فوات الاوان ظلمت نفسي و ظلمت ابويا و ضيعت سنين طويله من عمرى مش هقدر اعوض منها يوم ... فعلى الاقل يكون مرتاح فى قبره و هو مطمن عليكي",
                "زينب / هو مين عمو محمود !! انا اصلا مش بنته يا يحيي انا مش بنته عشان افرق معاه ... انت مشيل نفسك حمل فوق ضهرك من غير ما يكون ليك ذنب او دخل انا ما اخصكش انت مش مجبر تعمل عشانى اى حاجه من الحاجات دى على فكره مش مجبر و ما حدش هيلومك اذا كان الرجلين اللى فى عيلتى اتخانقوا ما حدش فيهم عاوزنى حتى لو هترمى فى الشارع ما كانش فارق معاهم انت هيفرق معاك ليه ما حدش هيلومك",
                "يحيي / هرمى واحده ابويا كان بيحلم يجهزها و يزفها لعريسها و مسجلها على موبايله بنتى ارميها ازاى",
                "زينب / بس انا مش بنته انا مش بنت حد انا ليا اب ... اب عايش ... اب المفروض كنت ابقي فارقه معاه بس انت عارف بقي انا روحت كام رؤيه و ما جاش عارف سمعت كام حجه ... هو مش قالك هيتصل بيا تليفونى اهو مش هيتصل و مش هيرن و مش هيجي هيبعتلك الفلوس مع اى حد لانى مش فارقه معاه ... دا ابويا اللى انا من دمه عاوز تقنعني بقي ان فى واحد يعرفني من فتره بسيطه جدا هيكون احن عليا منه هيفرق معاه جهازى من جوازى تفتكر ده ممكن يحصل فى الحقيقه اصلا دا حتى فى الافلام ما بيحصلش",
                "يحيي  يركن تحت البيت",
                "يحيي / طلع بيحصل طلعت حمار و مش فاهم اى حاجه حمار و غبى استسهل انه يرمى ازمه موت امه على ابوه ... ابويا عمره ما كان وحش ابويا كان بيهتم بكل اللى حواليه اولهم انا ... و انا قابلت كل ده بمنتهى الجحود ... و للاسف لا فى اله زمن و لا فى اى حاجه تقدر تخليني اعوضه عن السنين اللى عاشها فى قسوتى و غبائى غير انى اكمل اخر حلم ليه قبل ما يموت ... انا كدا كدا لا كنت بدخل الشقه و لا كنت طايقها عشت عشر سنين من عمرى بتهم الشقه دى انها السبب فى موت امى لو كنا بعنا الشقه دى كانت امى زمانها عايشه انا بفضل كل يوم الف فى الشوارع و من بيت صاحب لبيت صاحب للشركه للكليه للشارع بس عشان ما ادخلش الشقه دى انا معايا فلوس و ابويا الله يرحمه سايبلى فلوس ... عارفه يا زينب الفلوس دى ... انا كنت بتبتر عليها و برفضها و بكل بجاحه بقوله مش محتاج مليم منك انا راجل كبير و بقدر اصرف على نفسي خليلك فلوسك اللى استخسرتها فى امى ... كنت حيوان ... الفلوس اللى اتبترت عليها زمان مش من حقى اخدها دلوقت ... الفلوس دى ابويا من جواه كان مقرر يجهزك بيهم ... و انا هكمل ده",
                "زينب / بس ده مش هيرجعه",
                "يحيي/ هيريحنى انا",
                "زينب تمسح وشها و تنزل تطلع الشقه يحيي يتنهد و يسوق و يمشي",
                "..................",
                "فى عربيه يحيي",
                "يس / بصراحه ليها حق",
                "يحيي يبص ليس",
                "يس / هى تعرفك منين اصلا انت كل علاقتك بيها ما تكملش اسبوعين تهتم بيها بتاع ايه اكيد فسرت اهتمامك غلط",
                "يحيي / انا ما اهتميتش اصلا",
                "يس / لا يا راجل ... يحيي احنا صحاب بقالنا كام سنه ... امتى اخر مره دخلت عليا بساندوتش شاورما",
                "يحيي / النهرده الصبح جبتلك فطار",
                "يس / زينب اللى بعتاهولى ... الرساله وصلت مش هضيف اى كلام تانى",
                "يحيي / هو ايه اللى زينب بعتاهولى انت مخليني اوصلك تحرق دمى بالالغاز",
                "يس / شوفت شوفت ضربت المشوار عشان توصلها لكن صاحبك حبيبك رفيق عمرك مستطول مشواره",
                "يحيي / اقسم بالله ابدا انت فاهم غلط خالص",
                "يس / و عشان ما تتفهمش غلط بقي يا صاحبي اتصرف بالعقل انا عارف انك بتحاول تريح ضميرك و عارف انك بتحاول تملا الفراغ اللى ابوك سابه بس انت يا صحبى هتتفهم غلط هى لا بنتك و لا اختك",
                "يحيي / ساندوتش الشاورما عمل كل ده",
                "يس / مفيش فايده",
                "يحيي توصله رساله يس يبص فى الموبايل",
                "يس / وصلك اتناشر الف جنيه يا سيد المعلمين",
                "يحيي / اقسم بالله ما فايق لك",
                "تليفون يحيي يرن الاستاذ سعيد يحيي يركن العربيه و يرد",
                "يحيي / السلام عليكم ... وصلوا ايوه ... طب و الوصولات ... بجد !!! تمام",
                "... لا ما فيش مشكله و لا حاجه تمام حاضر ... سلام",
                "يحيي يقفل السكه",
                "يس / ابوها ؟",
                "يحيي / حول الفلوس زى ما قالت",
                "يس / كبر مخك يا يحيي و لم الدنيا قبل ما توسع منك و ما تعرفش تروح و لا تيجي فيها",
                "يحيي يتنهد و يكمل سواقه",
                "..................",
                "فى شقه زينب",
                "زينب بتتكلم فى التليفون",
                "زينب /  يا بنتى انا مش بعتلك اللوكيشن من يوميها ما تعبرى اهلى مره و تيجي ... خلاص خلاص خلاص هبقي اجيلك انا يا ست المشغوله قال يعني انتى ثانويه عامه و انا دبلوم صنايع مثلا ... ايه !!! ... تمام ... لا لا ما زعلتش ... عارفه انك ما تقصديش ... خلاص تمام ... هبقي اكلمك تانى ... سلام",
                "زينب ترزع الموبايل جنبها و تقوم تروح تطلع الغسيل و هى متعصبه",
                "زينب / انتى لا عندك اب و لا ام رخمين يتحكموا فيكى قال ... غبيه",
                "زينب تطلع تنشر و هى متعصبه و بتفرك تشوف يحيي بيركن العربيه و ينزل يبص يشوفها يبتسموا لبعض يحيي يدخل البيت زينب تسمع صوت موبايلها تروح تجيبه",
                "زينب / السلام عليكم ... احضر لك تتعشي",
                "يحيي/ لا شبعان تسلمى ... باباكى كلمنى",
                "صمت",
                "يحيي/ جتله مأمورية شغل مستعجله و عمك حولى الاتناشر الف على الفودافون كاش",
                "زينب / ما فرقش معاه حتى ياخد الوصولات",
                "يحيي / قالى انه مامنى على بنته هيخونى فى شويه حبر على ورق",
                "زينب / انت متصل تقولى الكلام ده ليه",
                "يحيي/ عشان متاكد انك سهرانه لحد دلوقت على أمل انه يتصل",
                "زينب / انا اللى قولتلك انه هيعمل كدا يا يحيي انا عارفه انه مش هيجي انا قضيت عمرى كله مستنيه كبرت كفايا انى اعرف انى مش فارقه معاه",
                "يحيي / هو الخسران مش انتى  .. بفكر اخد الفلوس و اجيب لك بيهم سبايك دهب ينفعوكى قدام",
                "زينب / انت برده مش هتاخد إيجار؟",
                "يحيي / انتى اولى بالفلوس دى انا بشتغل انتى لا غير الفلوس اللى ورثتها عن بابا الله يرحمه ... خلصتى ورق مامتك صحيح",
                "زينب / لازم بابا يجي معايا بس مش هيجي فكبرت مخى",
                "يحيي / كلمتيه ؟!",
                "زينب / لا",
                "يحيي/ طب كلميه يمكن يوافق",
                "زينب / تصبح على خير يا يحيي",
                "صمت",
                "يحيي / و انتى من اهله يا زينب",
                ".........................",
                "بعد فتره فى شقه زينب",
                "جرس الباب يضرب زينب تلبس الاسدال و تروح تفتح تلاقى اكياس محطوطه على السلم تليفونها يرن تروح تجيبه يحيي",
                "زينب / انت اللى جبت الحاجات دى ؟",
                "يحيي / اه و لو فى حاجه ناقصه ابقي اكتبيهالى على الواتس اجيبها عشان انا الفتره الجايه هعتكف للمذاكره مش هبقي فاضي انزل",
                "زينب / ربنا يعينك بس اصلا التلاجه ما فيهاش مكان لا خالتوا و لا عمتك مخليين اى حاجه ناقصه",
                "يحيي / طب يعنى الحق عليا يعني ... ايه ده محشي !!",
                "زينب تحول الاكياس جوه الشقه و هى بتتكلم",
                "زينب / دوق و قولى رايك انا اللى عملته اصلي جبت ميه من ميه فى الامتحان النهرده فقررت احتفل",
                "يحيي / و اداكى ميه جنيه برده ؟",
                "زينب/ ايوه",
                "يحيي / خلاص بكره اجيب لك ساندوتش الشاورما",
                "زينب/ هى هتبقي لازمه و لا ايه",
                "زينب تقفل الباب",
                "يحيي / تسلم ايدك طعمه حلو اوى ..  دفعتى فلوس الشهر",
                "زينب / اه و تمن ملازم المراجعه كلها و اتبقي خمسه و سبعين جنيه",
                "يحيي / حلال عليكي بكره كدا كدا هسحب فلوس",
                "زينب / انا معايا على فكره انا دول اللى باقيين من الفلوس اللى انت اديتهانى للدروس انما انا معايا فلوس",
                "يحيي / خليهم يا ستى لسه داخلين على مصاريف جامعه و لبس و ليله هينفعوا بعدين",
                "زينب / على فكره انا مش عاجبنى الوضع ده خالص ... الفلوس دى من حقك انت اديتني فلوس ماما و فلوس بابا اللى بعتها كلها و خالتوا و عمتوا رانيا كدا كدا بيجيبوا اكل و خزين للبيت يعني ما بصرفش حاجه و فلوس الدروس دفعتها انت كلها",
                "يحيي / يا ستى ربنا يديمها عليكي نعمه و يحبب فيكي خلقه انتى مضايقه ليه لو على المصاريف فهى كدا كدا جايه كليه و مواصلات و لبس و مصاريف و بعدين ما انا قايل لك مليون مره قبل كدا انا ما بصرفش مليم من جيبي دا ابوكى سايبهملك ... الله يرحمه",
                "زينب / الله يرحمه ... و انت بقي هتفضل مستحملنى لحد امتى",
                "يحيي / انا قاعد باكل محشي و انا أصلا متعشي يا زينب انا مشكلتى بقت اكبر من الفلوس انا مشكلتى بقت فى الهدوم انا بطخن يا زينب",
                "زينب تضحك",
                "يحيي / حلو اوى بجد",
                "زينب / فى تانى اغرف لك",
                "يحيي / بحبه بايت و متسخن عادى عنيلى طبق اكله بكره",
                "زينب / اعملك كل يوم ما دام عجبك كدا",
                "يحيي / هو عرض مغري جدا بس انتى ثانويه عامه و لازم تركزى دا آخر شهر ما ينفعش نخيب فيه",
                "زينب / لا ما تقلقش عليا هشرفك باذن الله المهم انت برده تركز كدا و تتخرج و تبقي باشمهندس قد الدنيا",
                "يحيي / باذن الله",
                "زينب / هسيبك ترتاح بقي تصبح على خير",
                "يحيي / بقولك يا زينب",
                "زينب / نعم",
                "يحيي / مش عاوزه تخرجى تغيرى جو فى اى حته قبل ازمه المراجعه النهائيه دى",
                "زينب / فين ؟",
                "يحيي / اى مكان انتى بتحبى تروحى فين",
                "زينب / ما لهاش لازمه مصاريف و بتاع و انا كدا كدا عندى دروس كل يوم فخلاص بقي",
                "يحيي / تمام تصبحى على خير",
                "زينب / و انت من اهل الخير",
                "زينب تقفل و تدخل تدخل الحاجه المطبخ",
                ".....................",
                "فى الكليه تانى يوم",
                "يس / بجد !! كل ده من طبق محشي !!!",
                "يحيي / مش هحكيلك حاجه تانى",
                "يس / ما لكش غيرى اصلا و بعدين انا ما قولتش حاجه انا بس",
                "يحيي / الافكار دى فى دماغك بس",
                "يس / كلها بتبتدى كدا",
                "يحيي / خبير علاقات حضرتك",
                "يس / الخمس سنين اللى قضيتهم هنا فى الكليه علموني احلل المعطيات ، ادرس المخاطر و اتأكد من معاملات الأمان",
                "يحيي / لا حول و لا قوه الا بالله و دا جالك من ايه يا حبيبي ما كنت كويس",
                "يس / على العموم انا شايف ان البنت كويسه و راضيه بقليلها و ست بيت شاطره و مش هتتعب مع اهلها لان مفيش اصلا فتوكل على الله و الف الف مبروك",
                "يحيي يبص ليس و يبص قدامه و يتنهد يس يضحك",
                ".....................",
                "قدام شقه زينب",
                "يحيي يضرب الجرس ما حدش يفتح يطلع الموبايل و يتصل يسمع صوت الموبايل على السلم وراه يبص يلاقي زينب طالعه على السلم",
                "زينب / ازيك عامل ايه",
                "يحيي / جبت لك الشاورما ... خير كنتى فين ؟",
                "زينب / روحت أزور لبنى صاحبتى ما شوفتهاش من ساعه ما جيت الشقه هنا",
                "يحيي / طب ما قولتليش ليه كنت وديتك و جيبتك او على الاقل جبتك بدل ما انتى جايه لوحدك دلوقت",
                "زينب / انت عندك شغل و بعدين انا ما اتاخرتش الساعه ما جاتش عشره",
                "يحيي / طب بعد اذنك بعد كدا لو هتخرجى ابقي بلغيني و انا هروحك",
                "زينب / ليه ؟",
                "يحيي / افرضي حد ضايقك افرضي اى حاجه حصلت ما اعتقدش انك هتخسرى اى حاجه لو بلغتيني اكيد مش قصدى اتطفل يعني بس دا لمصلحتك و الله",
                "زينب / تمام ... انا مش بخرج كل يوم يعني",
                "يحيي يناولها الكيس و يفضل واقف",
                "زينب / قولت تمام ايه تانى",
                "يحيي / مستنيكى تدخلى",
                "زينب تبص له باستغراب و تفتح الباب و تدخل تقفل الباب تسمع صوت الباب بيتقفل",
                "زينب / غريب اوى",
                ".......................",
                "فى قاعه فى الكليه",
                "يس / احنا قدامنا النهرده و بكره عشان نلخص الشغل دا كله الدكتور مش طايقنا خلقه و مستحلف لينا",
                "احمد / صدقنى انا سالت كل الدفعات اللى قبلنا قالوا اهم حاجه عنده تظبطله اكله حلوه يوم المناقشه و هو هيتلهى فيها و مش هيسال هلى حاجه",
                "يحيي / و هو الاكل بيبقي وقت المناقشه دا بيبقي بعدها يعني نلم نفسنا و نعمل زى ما يس بيقول",
                "محمود / انا عن نفسي جاهز و مخلص",
                "يس / يا سيدى انت بريفكس ما حدش كلمك",
                "احمد / يا عم بيكلمونى انا عرفنا",
                "يحيي / احنا مش بنكلمك عشان نستعجلك و لما يس اتكلم قال قدامنا يعني كلنا هنقعد و نخلص الجزء ده",
                "محمود / و انا مالى يا عم انا خلصت الجزء بتاعى",
                "يحيي / هو مين اللى جابه ده يا ابنى انت مش خلصت الجزء بتاعك و سلمته ما تقوم تروح",
                "محمود / مستنى احمد يوصلني",
                "يس / يا مرارتى و الله انا عارف من الاول انها هترسي على كدا قولتلك صح",
                "احمد / بقولك ايه النهرده كل حاجه هتبقي خلصان اهدى ما توترناش",
                "يحيي توصله مسج",
                "يس / يا عم ما احنا قاعدين معاك عشان نساعدك",
                "يحيي يقرأ المسج و يبتسم",
                "محمود / ايه ؟! الضحكه دى انا عارفها .. يايا ... عمهم",
                "يحيي / ايه يا عم فى ايه مالك",
                "محمود / خير .. بطمن بس",
                "يحيي / لا اطمن ... احمد اخر كلام عاوزنا نساعدك فى الجزء بتاعك و لا هنقضيها رغى كلنا خلصنا ما عدا انت",
                "احمد / بكره الصبح اسلمكوا الملف جاهز",
                "يحيي / تمام اتفقنا على بركه الله استأذن انا بقي عشان ورايا شغل",
                "يس / يحيي انت يا ابنى استنى انا جاى معاك",
                "يحيي يمشي و يس يجرى وراه",
                "محمود / اقطع دراعى ان ما كانش جريانه ده بسبب الرساله اياها",
                "احمد / ما تسرحش بخيالك تلاقيه جاتله توصيله بمبلغ محترم قام يجرى عليها انت اول مره تعرفه ما بيعملش حاجه غير انه يشتغل و يذاكر و يحوش فلوس غير كدا بلح",
                "محمود / لا المرادى مختلفه اشترى منى انا خبره",
                "احمد يضحك و يلم حاجته و يقوم",
                ".................",
                "قدام الدرس",
                "يحيي يركن العربيه زينب تركب و فى ايدها ورقه امتحان و ميه جنيه يحيي يمد ايده و يناولها كيس فيه ساندوتش",
                "زينب / انا فرحانه جدا الامتحان المرادى كان صعب جدا و انا حرفيا الوحيده اللى قفلته كله و مش عاوزه اقولك الكلام الحلو اللى اتقالى جوه",
                "يحيي / المهم اخر السنه لازم الفتره الجايه نجيب اخر ما عندنا ما عادش في وقت",
                "زينب / ما تقلقش انا جاهزه و باذن الله هرفع راسك و اعرفك ان تعبك معايا طول الفتره دى ما راحش هدر",
                "يحيي / ما بتاكليش ليه دا انا وقفت طابور قد كدا عشان اجيبه",
                "زينب / عشان فى محشي فى البيت هنروح نص ساعه على ما تاخد دوش كدا و تغير يكون استوى تأكله سخن من ايديا انما ايه حكايه",
                "يحيي / و الله انتى ما هتهدى الا اما تلبسيني الاربعه اكس لارج",
                "زينب / الراجل اللى ما لوش كرش ما يسواش قرش",
                "يحيي / على ضمانتك",
                "زينب / اضرب ما يهمكش ايه من ماله و لا يهناله و لا ايه",
                "يحيي / لا ما دام كدا بقي بقول نخلى المحشي ده لبكره ما دام كدا كدا مش مستوى و نطلع دلوقت انا و انتى نتفسح و نحتفل بآخر خروجه قبل الامتحانات الفاينال",
                "زينب / ماشي كلامك",
                "زينب تفتح الساندوتش و تقطم و يحيي مبتسم",
                ".....................",
                "فى شقه سعيد",
                "سعيد قاعد مع اخوه سامح",
                "سامح / يعني ما روحتش تزورها و لا مره",
                "سعيد / ما انت عارف انا مشغول قد ايه يا سامح هو انا اللى هقولك",
                "سامح / طب كلمتها فى التليفون طيب",
                "سعيد / يووووه بقي انت عاوز تقول ايه انى اب فاشل انا اب فاشل يا سيدي اعملك ايه يعني هو فى حد بيحس بحد فى الزمن ده ما جاتش عليك يعني",
                "سامح / طب اديني رقمها و عنوانها اروح ابص عليها",
                "سعيد / عنيا حالا ابعتهملك على الواتس",
                "سامح / و الله ما عارف هروح لها اقولها ايه و لا اقابلها بانهى وش دا انا لا اعرف شكلها و لا هى تعرف شكلى",
                "سعيد / عشان تصدقني لما اقولك الدنيا تلاهى",
                "سامح / طب انا عمها انما انت ابوها",
                "سعيد / و انا على يدك لا اتاخرت و لا اثرت و لعلمك انا مطمن عليها جدا انا عارف بنتى و ربايتها و عارف انها أسد",
                "سامح / ربنا يبعد عنها ولاد الحرام",
                "......................",
                "فى الملاهي",
                "يحيي و زينب بيتمشوا و بياكلوا ايسكريم",
                "يحيي / بالراحه عشان زورك",
                "زينب / حاضر يا ماما",
                "يحيي يبصلها بتضحك يبتسم",
                "زينب / كان فى موضوع كدا حصل من كام يوم و انا ما اتكلمتش مع حد فيه و قولت راح لحاله يعني بس ... اتفاجئت النهرده انه ... بص هو انا الموضوع مش فى دماغى يعني بس ... مش عارفه انا كنت فاكره انى صغيره و كدا ... بس ... بصراحه مش عارفه المفروض اصلا اتكلم معاك و لا لا فى حاجه زى دى",
                "يحيي / هو الموضوع محرج اوى كدا ؟!",
                "زينب / لا مش محرج و لا حاجه بالعكس دا موضوع كويس ... بس انا ... بص انا هحكيلك كل حاجه من الاول عشان انا بصراحه ما ليش غيرك و مش عاوزه اورط عمتى فى اى حوار الا اما انت يكون عندك علم الاول انا عارفه ظروفها و ظروف جوزها و ابويا انت عارف",
                "يحيي / خشي فى الموضوع يا زينب",
                "زينب / انا فى واحد عاوز يتقدملى",
                "يحيي / نعم !!",
                "زينب / مستر وليد ... الاسيستانت بتاع مستر وفائى ... كلمنى المره اللى فاتت و انا طنشته و بصتله من فوق لتحت و سبته و مشيت بس رجع كلمنى تانى النهرده و عاوز ييجيب اهله و قابل اهلى و طلب رقم بابا لان رقم ماما اللى مكتوب فى ملفى مقفول طول الوقت و مش عارفه اعمل ايه",
                "يحيي / انتى رايك ايه ؟! انتى مش شايفه انك صغيره حبتين تلاته ... انتى على فكره لسه قدامك على الاقل اربع سنين كليه دا لو لا فدر الله ما جبتيش مجموع و دا بالنسبه لواحده فى شطارتك مستبعد دا انتى ما شاء الله لسه عزمانى اهو على ايسكريم من الميه جنيه بتاعتك",
                "زينب / يعني اقوله لا ؟!",
                "يحيي / انتى عاوزه تقولى له يجي ؟",
                "زينب / ما اعرفش يا يحيي الموضوع مش بالبساطه دى مش مجرد اه أو لا يحيي انت ليه مش قادر تفهمني ... انا ... يحيي انا حتى لو قولتله يجي يقابل اهلى هيقابل مين ؟ طب هيتفقوا علي ايه ؟ طب هو لو عرف بوضعى ده هيقول ايه ؟",
                "يحيي / وضع ايه مش فاهم",
                "زينب / لا انت فاهم يا يحيي ... انا واحده ابوها رميها لابن جوز امها يصرف عليها و يراعيها دا انا الأيتام احسن منى على الاقل ... استغفر الله العظيم ... الحمد لله انا احسن من غيرى بكتير الف حمد و شكر ليك يا رب و الله ما قصدى اتبتر و لا اى حاجه بس انا ... يحيي انا خايفه اوى",
                "يحيي / من ايه ؟ يا بنتى انتى لسه صغيره جدا اصلا",
                "زينب / ما هو كمان صغير يا يحيي دا تقريبا قدك دا لسه متخرج السنه اللى فاتت",
                "يحيي / طب انتى مرتحاله يعني ؟",
                "زينب / ما اعرفش",
                "يحيي / يعني لو على مين يقابله و يقعد معاه فالحمد لله احنا كتير انا و عمتى و جوزها و خالتك و جوزها و ابوكى اكيد هتقوله برده",
                "زينب / ايوه بس",
                "يحيي / جهازك من الألف للياء ابويا الله يرحمه متكفل بيه مش هنطلب من حد حاجه كل المطلوب انهم يقعدوا بس منظر كدا قدام الناس",
                "زينب / و بعد ما الناس تمشي يا يحيي ايه اللى هيحصل",
                "يحيي / مش فاهم",
                "زينب / اكيد هيعرف ان ما ليش حد",
                "يحيي / ليكي ... انا موجود مهما حصل انا هبقي على طول موجود",
                "زينب / بانهى صفه",
                "يحيي / باى صفه وقت ما هتحتاجيني هبقي موجود ... فكرى و شوفى انتى عاوزه تعملى ايه و اى كان قرارك انا معاكى اتكلمى مع خالتك و عمتى و شوفى هيقولوا ايه اكيد هيبقي ليهم راى كستات يعني بس انا شايف ان دى فتره امتحانات و مفيش وقت لاى كلام من ده دلوقت لما ربنا يكرم و الامتحانات تخلص و النتيجه تبان يبقي يتفضل",
                "زينب / انا كمان شايفه كدا",
                "يحيي / كويس يبقي مفيش مشكله اهو",
                "زينب / انت زعلان منى ؟",
                "يحيي / و ازعل ليه ؟ مفيش حاجه تزعلني ابدا !!",
                "زينب / مش عارفه حسيتك اتقفلت و بطلت تضحك",
                "يحيي / لا دا انا بفكر بس هنركب انهى لعبه بعد كدا انا اصلي بقالى سنين كتير اوى ما جيتش هنا و ما شاء الله غيروا كل اللعب فكانى اول مره اجى و كدا يعني",
                "زينب/ تحب نروح",
                "يحيي / يا ريت لو مش هيضايقك",
                "زينب / ابدا انا كمان صاحيه من بدرى و مش قادره اصلا",
                "يحيي / تمام يلا بينا",
                "يحيي و زينب يمشوا و الاتنين كل شويه يبصوا لبعض و يفتعلوا الابتسامه",
                "........................",
                "فى شقه زينب",
                "رانيا / لا طبعا ليه لا هو يعني الفرح بكره ما فى لسه فتره خطوبه شوفى بقي كام سنه و اللى يتبقي تكمله فى بيت جوزها",
                "ايمان / هى فى كليه نظرى و لا انتساب دى باذن الله هتدخل طب او صيدله يعني كليه عمليه هتزاكر و لا تحمل و لا ترضع و لا هتعمل ايه بالظبط",
                "رانيا / و هى يعني داخله تجيب عيال من اول يوم كدا",
                "ايمان / ما لكيش حق يا رانيا و هى بتتجوز ليه لو مش هتجيب عيال",
                "رانيا / يا ستى دا شاب فى اول حياته يعني",
                "ايمان / يعني مش جاهز",
                "رانيا / و هو مين جاهز دلوقت يحيي جاهز ما هم فى نفس السن و كلها شهر و يتخرج هيعمل ايه هيدور على شغل أو يكمل مع الدكتور بتاعه ده و يحط القرش على القرش لحد ما ربنا يكرمه و يلاقى بنت الحلال اللى تصبر عليه و تبنى معاه بيتهم طوبه طوبه",
                "ايمان / يحيي وضعه مختلف يحيي مهندس اللهم بارك دخله اكيد مش زى دخل مساعد مدرس",
                "رانيا / يا ستي هو احنا وافقنا انا بقول نقعد مع الناس و نشوف ما يمكن كلامه يعجبنا",
                "ايمان / انا مش موافقه البت لسه صغيره و الواد ده كمان صغير و مش جاهز و دخول بيوت الناس مش لعبه يا رانيا ايه البت عشان يتيمه نرميها",
                "رانيا / ما حدش قال هنرميها يا ايمان لو سمحتى ما تقولينيش كلام انا ما قولتوش انا بقول نقعد معاهم ما يمكن ربنا كارمه بقرشين و أهله مرتاحين ما اكيد لو مش جاهز مش هيتجرا و ياخد الخطوه دى",
                "ايمان / انا قولت اللى عندى",
                "رانيا/ كلمى ابوكى يا زينب لازم يبقي ليه رأي فى الموضوع",
                "ايمان / هيوافق طبعا على الاقل مش هيضر يبعت الالف جنيه اللى بيرميهم لها كل شهر للسكن و المصاريف ... و لا يمكن يرفض و يخاف يدبس فى الجهاز حكم انا عرفاه واطى ابن كلب",
                "زينب تبص لخالتها و تتنهد و تسكت",
                "رانيا / احنا مش مستنين منه حاجه بس لازم يجي يقعد مع الناس دى اتفاقات و لازم يبقي على نور",
                "ايمان / هو خلاص يعني الواد ده مش هيجي غيره نجرى نرمى البت لاول واحد و خلاص",
                "رانيا / هو احنا وافقنا احنا بس هنفتح الباب و نستقبل الناس و نتعرف عليهم و يا نقبل يا نرفض و بعدين الواد شارى و صبر عليها لحد ما خلصت امتحانات خالص اهو و عمال يزن مش صابر على النتيجه",
                "ايمان / عشان هتفرق فى قرارها دى هتبقي دكتوره باذن الله",
                "رانيا / يا حبيبتي ما لهاش دعوه ما يمكن يطلع واد ابن حلال و ما يتعوضش هى الدنيا مظاهر و فلوس بس مفيش دين مفيش اخلاق مفيش اهل طيبين دا دول اللى بيعيشوا مع الواحد هو يعني لسه فى حد بيشتغل بشهادته اصلا",
                "ايمان / انا مش مرتاحه",
                "رانيا / هنصلى كلنا استخاره و اللى فيه الخير يقدمه ربنا",
                "ايمان / ايه رايك يا زينب",
                "زينب/ بابا مش هيجي و لا يقعد",
                "ايمان / كبدى يا بنتى انتى عقلك لسه هناك",
                "ايمان و رانيا يبصوا لبعض بحزن",
                ".......................",
                "فى شقه زينب",
                "زينب ممدده فى السرير التليفون يرن تمد ايدها تجيبه و ترد",
                "زينب / السلام عليكم اتاخرت جامد على الله تكون خلصت",
                "يحيي / الحمد لله استلمنا النسخ و كل حاجه تمام",
                "زينب / فرحت عشانك",
                "يحيي / كنت عاوز اتكلم معاكى فى حوار العريس ده",
                "زينب / انا كلمت بابا و قال هيجي يقعد معاه و حددوا معاد يوم الخميس بإذن الله",
                "يحيي / عرفت ما عشان كدا بكلمك",
                "زينب / خير",
                "يحيي / انتى ليه مستعجله اوى كدا يا زينب",
                "زينب / الكل مرحب بالموضوع",
                "يحيي / انا ما ليش دعوه بالكل انتى لسه صغيره",
                "زينب / انا كبيره كفايا ان يتقدملى عرسان و كبيره كفايه برده انى ما ينفعش اعيش هنا كتير",
                "يحيي / مين قال كدا دا بيتك و مفتوح لك فى اى وقت",
                "زينب / مش هنضحك على نفسنا يا يحيي الكل مرحب و شايف ان دى حاجه كويسه حتى خالتوا اللى كانت مقلقه فى الاول دلوقت متحمسه جدا للموضوع",
                "يحيي / الجواز مش قرار ينفع يتاخد بحماس لازم هدوء و تفكير لازم ترتيبات نسأل عن الناس",
                "زينب / ما عموا محمود و عمو على سالوا",
                "يحيي / انا ما ليش دعوه بحد قولت",
                "زينب / خلاص يا يحيي اسال انت كمان لو عاوز",
                "يحيي / انتى مش مرتاحه هنا ؟",
                "زينب / انا ما ينفعش أوقف حياتك اكتر من كدا انت خلاص بتتخرج اهو و من حقك تبنى مستقبلك زى ما الكل بيعمل انا حمل تقيل محطوط على كتافك انت مش ملزم بيه",
                "يحيي/ انتى امانه لازم اصونها ... و بعدين انتى الكلام ده مين حطه فى دماغك انا عمرى ما اشتكيت ليكي و لا لغيرك بالعكس انا سعيد انك موجوده انتى ما ينفعش تمشي من هنا غير لمكان احسن تتعاملى فيه معامله احسن",
                "زينب / ما انا مش هتجوز بكره فى لسه فتره خطوبه هعرفه اكتر و اكيد يعني مش هتسيبونى غير و انتوا مطمنين عليا",
                "يحيي / زينب بالله عليكي ما تستعجلي و لا تاخدى قرار بسببي انا ما اشتكتلكيش و لا مضايق من وجودك و لا مصاريفك تقيله عليا و لا موقف حياتى عشانك و لا الشقه دى تفرق معايا فى حاجه زينب بالله عليكي ما تسحى لهم يلعبوا فى دماغك خالتك نفسها اللى كانت قلقانه الاول غيرت رأيها عشان جوزها هو اللى متحمس لجوازك",
                "زينب / عشان قعادى هنا كان قرار غلط من الاول بس هو ما كانش قدامه اختيار تانى عشان ابويا يتحمل المسؤليه",
                "يحيي / و ابوكى حول الفلوس ما خدكيش ليه ... زينب انا عاوز اقولك حاجه مش عشان تريحي الكل تتعبى نفسك العمر كله كل الناس اللى مستعجله على جوازك دول هيستفيدوا لما تتجوزى",
                "زينب / ما انت كمان",
                "يحيي / انتى مش تقيله عليا و اللقمه اللى بتاكليها بتاكليني اختها زينب انا مش عاوزك تمشي دلوقت",
                "زينب / ما انا اكيد همشي يا يحيي",
                "يحيي / امشي و انتى واقفه على رجلك معاكى شهاده معاكى شغلانه معاكى قرش ينفعك امشي و انتى مش معتمده على حد",
                "زينب / ما انا هنا معتمده عليك يا يحيي",
                "يحيي / انا ما اقدرش امنعك تقابليه يوم الخميس انا كمان مش هكدب سألت عليه فعلا و هو مش وحش بس مش مناسب ... التوقيت مش مناسب ... بصي المهم انك ما تعمليش اى حاجه تحت اى ضغط ... انتى هنا بيتك العمر كله حتى بعد الجواز حتى لو انا اتجوزت هفضل موجود عشانك فى اى وقت و لو فى اخر الدنيا هجيلك",
                "زينب / ربنا ما يوريني فيك حاجه وحشه ابدا",
                "يحيي / تصبحى على خير",
                "زينب / و انت من اهله",
                "زينب تقفل الموبايل و تبص للسقف و تتنهد ... تبتسم تقوم تتوضي و تلبس الاسدال و تصلى",
                ".......................",
                "يوم الخميس",
                "ايمان / ما كانش المفروض اصدقه و اعتمد عليه كان المفروض اقول لممدوح يفضى نفسه و يجي ... اطلبيه تانى الناس زمانهم على وصول",
                "زينب / مش هيجي",
                "ايمان/ امال مين هيقعد مع الناس... حسبي الله و نعم الوكيل فيك يا سعيد يتردلك فى ولادك يا سعيد ... انا هتصل بممدوح اخليه يسيب اللى فى ايده و يجي ... العيب عليا انى وثقت فيه شوفت منه ايه اصلا عشان اصدقه",
                "جرس الباب يضرب",
                "ايمان / يا مصيبتي ... جم !!",
                "زينب تقوم عشان تفتح ايمان تمنعها",
                "ايمان / استنى رايحه فين ادخلى جوه و انا اللى هستقبلهم و اقعد معاهم",
                "زينب تبص لايمان بحزن و تهز راسها و تدخل ايمان تفتح الباب تلاقي يحيي شايل علبه حلويات",
                "يحيي / السلام عليكم ... اتاخرت و لا ايه ؟! .. جم ... طب تمام الحمد لله",
                "ايمان / شوفت سعيد عمل ايه قفل موبايله و اختفى الحيوان بيهرب من يوم زى ده مش عاوز يقف لبنته حتى فى يوم زى ده دا اب ده",
                "يحيي / اهدى بس عشان زينب انا موجود اهو",
                "زينب تطلع من الاوضه و تبص له",
                "يحيي/ هنقعد و نتكلم و نتفق على كل حاجه احنا كدا كدا كنا قايلين لباباكى انى متكفل بكل حاجه هو يقعد و يتفق بس و انا ملزم انفذ فكدا احسن انا اتفق عشان ابقي انا الملزم انى انفذ",
                "زينب تبتسم بحزن صوت على السلم",
                "ايمان / شكلهم جم استقبلهم و انا هدخل الحاجات دى جوه تعالى يا زينب ساعديني",
                "زينب و ايمان يدخلوا و يحيي يفضل واقف على الباب يستقبل وليد و والدته ( اميره )",
                "يحيي / السلام عليكم ... استاذ وليد مش كدا ؟!",
                "وليد / اكيد حضرتك باشمهندس يحيي",
                "يحيي / ايوه انا اتفضلوا ... فى معادكوا ما شاء الله اتفضلوا اهلا و سهلا اهلا و سهلا",
                "وليد و مامته يدخلوا يقعدوا",
                "يحيي / نورتونا اهلا و سهلا اتفضلوا  ..  إن شاء الله ما يكونش المشوار تعبكوا و عرفتوا توصلوا بسهوله",
                "وليد / لا خالص بالعكس الوصف كان دقيق جدا و الدنيا كانت متيسره الحمد لله",
                "اميره / امال فين عروستنا الحلوه",
                "وليد / جايه باذن الله ما تقلقيش حضرتك",
                "اميره / اصلك مش متخيل وليد بيحكي و يتحاكى عليها قد ايه ... دا من شهور من يوم ما جت السنتر و هو رايح جاى اخطبيهالى يا ماما عجبانى يا ماما قولت ما بدهاش بقي",
                "يحيي يبتسم ايمان تدخل هى و زينب شايلين صوانى يعزموا",
                "اميره / ما شاء الله ما شاء الله قمر زى ما وصفت يا وليد ... تعالى اقعدى جنبى هنا يا ست البنات",
                "زينب تقعد جنب اميره",
                "ايمان / انا ايمان خاله زينب",
                "اميره / اهلا و سهلا انا دكتوره اميره عبد الله استاذ مساعد و استشارى الامراض الجلديه فى جامعه القاهره و مديره مركز يور شايب اللى فى المعادى لو تسمعى عنه",
                "ايمان تبص لزينب و يحيي",
                "ايمان / اهلا و سهلا",
                "اميره / وليد بقي طول الوقت بيحكي و يتحاكى عن شطاره و ذكاء عروستنا",
                "زينب / ميرسي دا من زوق حضرتك",
                "اميره / عاوزه اقولكوا انى كنت ضد ان وليد يشتغل فى السنتر تماما و ياما اتحايلت عليه يجي يمسك السنتر عندى او انى حتى افتحلي اكاديميه تعليميه يقولى لا يا ماما لازم ابدء السلم من أوله و اتعلم الاول و بعدين اقرر افتح مشروعى الخاص اقوله يا حبيبي اللى بيبدأ كبير بيفضل كبير يقولى انا بحب التدريس اتاريه ما كانش يقصد التدريس كان يقصد حاجه تانيه",
                "الكل يبتسم و زينب تبص فى الارض",
                "اميره / طبعا احنا مش محتاجين مقدمات طويله احنا هنبقي اهل و مش هنبدها بكسوف من اولها و لا ايه يا عروستنا",
                "ايمان / و هى زينب بترفع عينها من الارض",
                "وليد / بصراحه كدا انا من اول مره شوفت زينب و انا لفتت انتباهي اوى و تابعتها طول الفتره اللى فاتت و شوفت أخلاقها و تعاملاتها مع زمايلها و زميلاتها و قد ايه هى انسانه جميله و متعاونه و مثابره و لا عمرها ضحكت مع حد و لا خدت و ادت مع حد جد و يعتمد عليها عشان كدا ما اترددتش ثانيه انى اجى اطلبها شريكه لحياتي",
                "اميره تضحك",
                "اميره / طول الليل بيتمرن على الجمله دى لدرجه انه مستعجل يقولها يا ابنى مش دلوقت اصبر لما الحج يجي ... الا هو فين الله يعينه البلد كلها زحمه دا احنا عشان نوصل فى معادنا نازلين من بدرى اوى",
                "زينب تبص ليحيي و ايمان بحرج",
                "يحيي / هو الحقيقه حصل له ظرف و مش عارفين هيقدر يجي فى المعاد و لا لا بس على العموم انا موجود و تقدروا تتفقوا معايا على كل التفاصيل و تسالونى عن اى حاجه عاوزين تعرفوها",
                "اميره / ايه الكلام ده !!! و دا ينفع",
                "ايمان / يحيي فى مقام اخو زينب الكبير و انتوا اكيد سألتوا يعني و عرفتوا ان زينب والدها و والدتها الله يرحمها منفصلين و زينب عايشه هنا لوحدها فى شقه دعاء اختى الله يرحمها",
                "وليد / ايوه عرفت",
                "زينب / لا ... دى مش شقه ماما دى شقه بابا محمود الله يرحمه و من بعده يحيي ربنا يديله الصحه و طوله العمر سمح لى اعيش فيها و هو المتكفل بمصاريفي من ساعه موت ماما",
                "اميره تبص لوليد",
                "اميره / ما تاخذونيش انا توهت منكوا ... هو انتوا مش اخوات ؟",
                "ايمان / يحيي يبقي ابن جوز مامه زينب بس فى مقام اخوها الكبير بالظبط",
                "اميره / لا دا كلام جديد خالص يا وليد ... انت كان عندك علم بالكلام ده",
                "وليد / انا اتكلمت مع باشمهندس يحيي و هو فهمنى الوضع و الصراحه هو شاب ممتاز",
                "اميره / انا ما غلطتش فيه و لا انت هتتجوزه هو انت هتتجوزها هى",
                "يحيي / دا لو وافقنا حضرتك",
                "اميره/ افندم",
                "يحيي / حضرتك لسه جايه تفاتحينا فى الموضوع و لسه زينب هتصلى استخاره و تشوف زينب صغيره جدا و لولا خالتها اقنعتها تدى لابن حضرتك فرصه و تفكر ما كناش هنول شرف زياره حضرتك",
                "اميره / ما هو عشان كدا اول ما قعدت سألت على ابوها لانه اكيد كان هيعرف يتكلم",
                "ايمان/ اعتبرى ابوها متوفى",
                "اميره / لا احنا هنعتبر اننا ما جيناش خالص قوم يا وليد",
                "وليد / ماما لو سمحتى",
                "اميره / انا فى العربيه تحت عن اذنكوا",
                "اميره تمشي و وليد وراها و صوتها عالى على السلم",
                "اميره / انت اتجننت انت جايبلى واحده من الشرع لا اب و لا ام و فى واحد غريب بيصرف عليها ... انت نسيت نفسك و لا ايه",
                "ايمان تقوم تقفل الباب و تبص على زينب باصه فى الارض و ساكته",
                "يحيي/ يا باااااى دا ايه الوليه القرشانه دى شوفتى من ساعه ما دخلت كلت القاعده ازاى دى نزلت لنا بالسي فى كله من اول دقيقه دى ولادها ما ينفعش ينادوها فى البيت اميره دى لازم الدكتوره اميره استشارى مش عارف ايه و استاذه مش عارف ايه و مديره مش عارف ايه لازم الرصه على بعضها حفظتها ازاى دى",
                "ايمان تضحك بحزن",
                "يحيي / و لا شوفتى احرجت الواد ازاى ... قاعد طول الليل بيتمرن عليها !!! طب و الله صعب عليا",
                "ايمان / زوزه!!",
                "يحيي يبص على زينب ساكته",
                "يحيي / احنا ما كناش وافقنا اصلا انا من الاول قولت الناس دول سربعتهم مش طبيعيه",
                "زينب تعيط ايمان تجرى تاخدها فى حضنها",
                "ايمان / بكره ربنا يبعتلك نصيبك اللى يخليكي تفتكرى الهبل اللى حصل ده و تضحكى",
                "يحيي / و الله و من غير ما يبعت انا اساسا هموت من الضحك ... لحظه هم جم بايدهم فاضيه !!!",
                "ايمان / تصدق ... دا ربنا نجدك يا بت دا طلع بخيل يعنى أبن امه و ايحه دا انتى امك دعيالك و الله",
                "زينب تقوم تجرى على الاوضه و هى منهاره من العياط",
                "ايمان/ للدرجادى ؟!",
                "يحيي / استاذنك تخليكي معاها تطمني عليها",
                "ايمان / اكيد",
                "ايمان تقوم تدخل ليها الاوضه",
                "ايمان / ليه كل ده على ايه يعني امال لو كان حلو شويه",
                "زينب / انا زعلانه منه اوى ... بابا ... ازاى يسيبني فى يوم زى ده",
                "ايمان / اذا كان سابك يوم ولادتك هيجي دلوقت يعمل ايه ؟!",
                "زينب تعيط ايمان تروح تحضنها",
                "ايمان / ما كانش مناسب احنا اللى استعجلنا... انا ما بقللش من المدرسين بس انتى بكره هتبقي دكتوره قد الدنيا هتبقي اشطر من أمه الهبله دى مش هيمشي معاكى هيحس بالنقص جنبك و هيطلع عقده عليكي دا ان سابك تنجحي اصلا",
                "زينب / انا بعيط عليا انا ما الموقف ده هيتكرر مع كل اللى هيجي بعده انا ما ليش اهل",
                "ايمان / يا بت اتلمى بقي و انا روحت فين",
                "زينب/ ربنا ما يوريني فيكي حاجه وحشه",
                "ايمان تحضن زينب و تبوس راسها",
                "....................",
                "فى حفل التخرج",
                "يحيي واقف فى الكالوس مع يس لابسين ارواب التخرج و الكابات",
                "يس / اقسم بالله عريس ياله عريس ... عريس ايه قول ملك نشيل بقي ام الكاب ده و نديها تاج عظمه و تبقي عظمه",
                "يحيي / و الله انت رايق",
                "يس / ايه متوتر و لا ايه ... دا انت هريتنا بروفات",
                "يحيي / فكك فكك",
                "يس / سيبك بقي من كل ده و قولى هتعزمنى فين بعد الحفله ما تخلص",
                "يحيي / هطلبلك عربيه تروحك انت عارف ان عمتى بره و اكيد هوصلها ما تستهبلش",
                "يس / عمتك معاها جوزها و جوزها عنده عربيه و اكيد جايين بيها ما تصيعش على اخوك و هاتها من الاخر و قول زينب",
                "يحيي / و خالتها ... هاخدهم و نروح لعمتي عزمانا على الغدى و زمان بنات عمتى واقفين بيطبخوه دلوقت فاهدى على نفسك كدا",
                "يس / انا هادى يا عم بنكشك بس انا مش فاهم انت واخد الموضوع على أعصابك ليه",
                "يحيي / يا ابنى انت حد مسلطك عليا تنفطنى",
                "احمد يدخل",
                "احمد / انت فين يا عم قالبين عليك الدنيا هنا يلا عشان تقول كلمه حفل التخرج العميد قرب يخلص كلمته",
                "يحيي يجرى يقف جنب دكتوره",
                "دكتوره/ دا كلام يا يحيي",
                "يحيي / اسف و الله انا جيت اهو",
                "اسم يحيي يتنادى",
                "يحيي يدخل يقف و ياخد نفس زينب تقف و تصور يشوفها يبتسم",
                "يحيي / لما اختاروني اقول كلمه التخرج للدفعه اتحمست جدا و شكرت كل اساتذتى و زملائى على ثقتهم فيا بس لما روحت البيت اتوترت جدا و فوقت على المسؤليه اللى انا شايلها هقول ايه هتوتر و لا لا هتلعثم هغلط هضحك الناس عليا و لا هيملوا و يناموا منى ساعتها افتكرت كلمه دكتورى العزيز حمدى منصور فى واحده من التدريبات الصيفيه اللى سعدت و تشرفت انى نزلتها معاه و اتعلمت منه كتير دكتور حمدى قالى ان كليه الهندسه مش بتدينا حبر على ورق كليه الهندسه بتبنى شخصيه و الحقيقه ان ده ادق وصف للمكان ده خمس سنين من عمرنا دخلنا عيال و طلعنا رجاله و هنا انا مش بقلل من زميلاتنا المهندسات لان اقل واحده فيهم كانت و مازالت بمليون راجل ... احنا فى المكان ده اتعلمنا نواجه و نسيطر و نحل اى مشكله هتقابلنا بكل هدوء و باسلوب علمى ممنهج اتعلمنا نكون قاده نقف فى الموقع أو المصنع او حتى فى الشركه بكل ثبات و ثقه ... يعني باختصار احنا مجتمعين هنا النهرده عشان احنا جاهزين جاهزين لبكره و المستقبل جاهزين لسوق العمل جاهزين لمرحله جديده من حياتنا بكل التحديات اللى فيها و فى الختام احب اشكر اى حد ساهم و لو بحرف فى اننا نوصل للحظه دى عشان اللحظه دى بعمرنا اللى فات كله ... و شكرا",
                "الكل يسقف و يحيي ينزل",
                "يس / ما انت طلعت جامد اهو امال كنت متوتر ليه",
                "يحيي / كنت كويس و الله",
                "يس / كينج عليا الطلاق كينج",
                "زينب تدخل",
                "زينب / كنت هايل حقيقي انا فخوره بيك اوى",
                "يحيي / شوفتك بتصورينى",
                "زينب / صورت كل حاجه بجد كنت هادى و ثابت و واثق من نفسك بجد كنت احسن من البروفات بكتير",
                "يس / انا يس صاحبه معاه هنا فى الكليه و مساعده فى كتابه الكلمه دى",
                "زينب / اهلا و سهلا ... انا هروح اقعد بقي بس ما قدرتش ما اجيش ابارك لك",
                "يس / تقعدى ايه دول هينادوا اسامينا نتكرم و ناخد الشهاده اهو هيفوتك صورى من هنا احسن",
                "زينب / بجد !!! طب تمام اوك",
                "يس / على فكره يحيي ما بيبطلش كلام عنك",
                "يحيي يزغد يس",
                "يس / اقسم بالله خصوصا الاكل بتاعك اصله زى ما انتى عارفه عاذب و وحداني و عايش على اكل الشارع و فين و فين لما بيروح ياكل لقمه طريه عند عمته انتى بقي جيتي غيرتى حياته حرفيا",
                "يحيي / ما خلصنا يا خالتى اللتاته انت هتشحت عليا",
                "يس / يا عم بقولها ما انا كنت معاك و احنا بنشترى القميص فى اكس زادت فى النمره",
                "يحيي / عشان تعرفى انا مستحمل ايه",
                "زينب تبتسم",
                "يحيي / بينادوا على الاسامى اتبط بقي",
                ".................",
                "فى شقه رانيا",
                "الكل قاعدين ياكلوا و هم بيضحكوا",
                "رانيا / دا يس دا مسخره انا مش مصدقه انك ما شوفتيهوش لحد دلوقت",
                "يحيي / و هى تشوفه بتاع ايه دا لولا النصيب النهرده ما كانوش اتقابلوا اساسا عادى يعني",
                "رانيا / ما اقصدش ... عموما انا عندى ليكوا خبر حلو",
                "زينب / خير شكل وش حضرتك بيقول ان فى فعلا خبر حلو",
                "رانيا / فى عريس كويس اوى شاف صورتك و عاوز يجي يتقدم لك",
                "زينب / ايه !!",
                "رانيا / انا حكيتله الوضع بالكامل و مستوعب و متفهم و طاير بيكي طير",
                "زينب / حضرتك بتورى صورتى لعرسان !!",
                "رانيا / يا حبيبتي ما كلنا اتجوزنا كدا",
                "يحيي / بس زينب مش مستعجله على الجواز دى لسه صغيره",
                "رانيا / اش حال ما كنتش انت بنفسك اللى قعدت مع العريس اللى فات",
                "يحيي / كانت غلطه و راحت لحالها زينب هتركز فى دراستها و مستقبلها و بس",
                "رانيا / يا حبيبي ما هى تكمل بعد الجواز عادى",
                "ايمان / سيبك منهم يا رانيا ركزى معايا انا بيشتغل ايه العريس ده",
                "زينب / انتى بتقولى ايه يا خالتوا",
                "ايمان / يا حبيبتي عمتك رانيا بتحبك لدرجه انها بتفضلك على بناتها اللى فى نفس سنك و جيبالك انتى العريس",
                "رانيا / عيب اوى اسلوب رمى الكلام ده يا ايمان",
                "ايمان / انا ما برميش كلام و عاوزه اعرف تفاصيل العريس اللى انتى طايره بيه اوى كدا",
                "يحيي / ما لوش لزوم اى كان مرفوض مفيش نصيب ... انا شبعت الحمد لله ... لو شبعتي يا زينب قومى اوصلك انتى و خالتوا ايمان يلا",
                "على / كمل اكلك يا يحيي ما لكش دعوه بالحاجات دى انت عارف عمتك",
                "رانيا / يعني ايه عارف عمته يعني",
                "على / يعني ما تقصديش حاجه وحشه يا رانيا انتى مالك النهرده",
                "رانيا / ما ليش ... اصلا العريس جارنا ... بناتى كانوا قدامه لو كانت عجبته واحده منهم كان أتقدم لها مش فاهمه هو انتوا كلكوا شايفيني بقرون اوى كدا",
                "يحيي / ما حدش قال كدا يا عمتى اهدى حصل خير",
                "رانيا / هو انا يعني اللى كنت جبت لزينب العريس الاولاني... و بعدين انا بناتى مش بايرين اهم قدامكوا و العرسان بيخبطوا على بابنا كل يوم احنا اللى قافلين السكه عشان دراستهم",
                "ايمان / طب ما زينب كمان",
                "رانيا / انتوا وافقوا تقابلوا العريس اللى فات يعني السكه مفتوحه",
                "ايمان / كانت غلطه و مش هنكررها",
                "زينب / خلاص يا جماعه دا سوء تفاهم و خلاص المفروض اننا متجمعين عشان نحتفل بيحيي بلاش ننكد عليه",
                "على / كمل اكلك يا يحيي",
                "يحيي / شبعت و الله يا عمى تسلموا ايديكوا يا جماعه الاكل عظمه",
                "على / لا و لسه ما دوقتش الحلو",
                "رانيا / يلا يا بنات ساعدونى نشيل الاكل و نعلق على الشاى",
                "البنات يشيلوا الاكل زينب تيجي تساعد",
                "رانيا / ارتاحى انتى يا زينب انتى ضيفه",
                "على و يحيي يبصوا على رانيا و يبصوا لبعض ايمان تشد زينب تقعدها",
                ".....................",
                "فى عربيه يحيي قدام بيت ايمان",
                "ايمان / تسلم يا يحيي تعبتك",
                "يحيي/ تعبك راحه ايه الكلام ده بس",
                "ايمان / ابقي طمنيني عليكي لما تروحى",
                "زينب تبتسم ايمان تنزل و تقفل الباب وراها و يحيي يسوق",
                "زينب / نكدنا عليك يومك معلش",
                "يحيي / بالعكس اليوم جميل و زى الفل ... و لسه فى أوله",
                "زينب / ازاى ؟!! معقول كنت عارف اننا هنمشي بدري اوى كدا فرتبت مع صحابك و لا كنت ناوى كدا كدا",
                "يحيي / يا ستى و لا مرتب و لا ناوى انا ابن الساعه دى",
                "زينب / ايوه بس هم اكيد رتبوا نفسهم برده و",
                "يحيي / انا بتكلم عليكي انتى على فكره ايه ركزى شويه",
                "زينب / بجد !! قشطه هنروح فين",
                "يحيي / تحبى تروحى فين ؟",
                "زينب / اى حته دا يومك انت",
                "يحيي/ ما هو احنا اكلين و محليين و شاربيين الشاى يعني لا مطعم و لا كافيه نروح فين انتى اخترتي الشخص الغلط اللى تخليه يرتب خروجه",
                "زينب / سينما ؟",
                "يحيي / دى فكره ممتازه يلا بينا",
                "زينب / يلا",
                ".......................",
                "فى شقه ايمان",
                "ايمان و ممدوح بيتخانقوا",
                "ايمان / الغدى على البوتجاز ايه مش هتعرف تغرف و تاكل يعني و لا فى ايه",
                "ممدوح / فى ان الحوار طول و بوخ على الاخر",
                "ايمان / حوار ايه انت عاوز تتخانق و خلاص",
                "ممدوح / اسمعى يا ايمان انا عمرى ما قليت مع اختك الله يرحمها و لا بنتها و لا منعتك منهم و لا منعتك تساعديهم بس لما الكلام ده يجي على حساب بيتي يبقي لازم اتكلم",
                "ايمان / و بيتك ناقصه ايه اكل و طبخت قبل ما انزل و غسلت المواعين و نشرت الغسيل و حطيت اخوه فى الغساله و البيت محروق و زى الفل انا قصرت فى ايه",
                "ممدوح / العيال يا هانم",
                "ايمان / مالهم هم صغيرين محتاجينى ارضعهم ما هم كبار و كل واحد عارف اللى وراه بيعمله و لو سبتهم فى البيت يوم ايه اللى هيجرا ما عندهم اكلهم و شربهم و بيعرفوا يعملوا لنفسهم كل حاجه و ان كان على طلوعهم لجارتنا فوق فعادى ما عيالها بينزلوا يلعبوا معانا هنا كتير ما حدش بيتكلم و الحوار ده من سنين عادى يا هم عندنا يا احنا عندهم يا بياجروا ملعب و بيلعبوا سوا كوره يا خارجين سوا يعني مفيش اى حاجه جدت على حياتنا غير انك بقيت شايل زينب فوق راسك و كل ما تشوفني راجعه من عندها يركبك مليون عفريت",
                "ممدوح / دا انا !!",
                "ايمان / خليني بقي اقولك الجمله الجايه ... زينب دى زى عيالى و عمرى ما استخسرت فيها حاجه و قطعت من بيتي خمسميه جنيه ببعتهم لها كل شهر دا غير الحاجات اللى بتشتريها لها كل أسبوع مع ان مش ناقصها حاجه بس بسكت مش دا نفس الكلام اللى بتقوله كل مره",
                "ممدوح / و ايه كمان",
                "ايمان/ زينب مش زى عيالك لو كانت زى عيالك كنت سبتها هنا وسطينا بدل ما هى عايشه لوحدها بدل ما كل يومين الوليه اللى اسمها رانيا دى تديها كلمتين و لا تجيب ليها اى عريس يمكن تخلص منها و تفضي الشقه ... البت اتمقتت و اللى يوجع القلب انها ما بتفتحش بقها و لا قادره تتكلم لا ام و لا اب",
                "ممدوح / ابوها عايش",
                "ايمان / ميت ... ميت يا ممدوح حتى لو لسه فيه الروح هو ميت لا بيحس و لا فى دم بيجري فى عروقه يبقي ميت ... انا مش مقصره فى بيتك و مش هقدر استحمل الخناقات دى طول الوقت و مش هقدر اسيب بنت اختى بطولها فى الدنيا دى و مش هقدر ارمى حملها كله على الغريب..  كتر خيره بس حتى لو ملاك لازم يشوف ليها اهل لازم يعرف انها مش بطولها ...عشان الشيطان ما يلعبش فى دماغه",
                "ممدوح/ كنت فاكره ملاك نزل من السما و ما فيش منه اتنين و ربنا يقدرنا و نربى عيالنا زيه",
                "ايمان / كلامى ما اتغيرش ... بس الشيطان شاطر و البت حلوه",
                "ممدوح / اللى عاوز يغلط هيغلط و الكام ساعه اللى بتروحيهم مش دول اللى هيمنعوهم من الغلط",
                "ايمان / و ما دام هم مجرد كام ساعه واجع قلبك و قلبي ليه",
                "ممدوح / عشان دا مش دورنا",
                "ايمان / ميت يا ممدوح ميت ... ما تستناش منه حاجه  .. ميت ميت",
                "ممدوح يبص الناحيه التانيه و يتنهد ايمان تقرب منه",
                "ايمان / لعل الخير اللى بتعمله مع البت اليتيمه دى يتردلك فى عيالك فى يوم من الايام او يزيح عنهم حاجه وحشه كانت ممكن تحصل ليهم",
                "ممدوح يهز راسه",
                "ايمان / هقوم اسخن لك تاكل",
                "ايمان تقوم و ممدوح ينفخ",
                "....................",
                "على السلم",
                "زينب بتفتح باب الشقه و يحيي بيفتح باب شقته",
                "زينب / ميرسي على فكره اليوم كان ظريف بغض النظر ان الفيلم كان عبيط جدا بس انا كأول مره ادخل سينما فالتجربه كانت حلوه",
                "يحيي/ اول مره !!",
                "زينب / مين بيدخل سينما دلوقت اصلا ... المنصات ما خلاتش",
                "يحيي / هو كواحد بقاله سنين ما دخلش سينما فاحب اقولك انها اتغيرت خالص عن زمان",
                "زينب / كل حاجه اتغيرت عن زمان",
                "يحيي / دى حقيقه و مش للأحسن للاسف بس حقيقي يعني... الصحبه بتحلى مرار الايام",
                "زينب/ مرار الايام !!! لا هو الفيلم كان وحش اه بس مش للدرجادى يعني",
                "يحيي / المره الجايه نبقي مرتبين من قبلها و سائلين عن الفيلم فتكون تجربه احسن بإذن الله",
                "زينب / انت بجد ناوى تكررها واحد غيرك كان قال توبت و حرمت الفيلم كان حقيقي ملل و سخيف جدا",
                "يحيي/ بس كملناه للاخر و دا فى حد ذاته انجاز",
                "زينب تضحك بصوت يحيي يبص على السلم",
                "يحيي / مش حاسس ان واقفه السلم دى لذيذه ادخلى احسن بدل ما حد يتكلم",
                "زينب تحييه تحيه عسكريه و تدخل و تشاورله و تقفل الباب و هى مبسوطه تليفونها يرن يحيي تبتسم و تدخل الاوضه و يتكلموا",
                "زينب / خير !!",
                "يحيي / كنت بفكر بكره لما اخلص شغل انزل اشترى كام طقم جديد كدا و قولت لو فاضيه تيجي معايا",
                "زينب / كنت فكراك بتاخد يس فى المشاوير اللى زي دى",
                "يحيي / لا مش هعرفه مقاساتى بعد كدا بيقعد يعايرني",
                "زينب تضحك",
                "يحيي / هحاول برده اوفر وقت اروح جيم او اى حاجه",
                "زينب / دايت يعني",
                "يحيي / و الله على حسب انتى ناويه على ايه",
                "زينب/ مش عارفه انت تحب تاكل ايه بكره",
                "يحيي / اى حاجه من ايدك حلوه",
                "زينب / خلاص سبنى اشوف كدا اصل فى وصفه جديده شوفتها على الفايس و داخله دماغى اوى",
                "يحيي / هتجربيها فيا !!!",
                "زينب / على الحلوه و المره سوا جرا ايه يا يحيي",
                "يحيي / لا ابدا مفيش على الحلوه و المره طبعا بس ... مراره فيلم واحد كفايا مش ورا بعض يا زينب اديني فاصل",
                "زينب / لا انا متفائله هتطلع حلوه باذن الله",
                "يحيي / امرى لله هثق في قدراتك",
                "زينب / شاكر كلمنى و انت خارج من الشركه اللبس اوك؟",
                "يحيي / اتفقنا",
                "........................",
                "فى شقه رانيا",
                "رانيا قاعده على السرير مضايقه على يدخل ينام",
                "رانيا / انت هتنام",
                "على / عاوزه حاجه",
                "رانيا / انا مضايقه و مش عاجبنى اللى بيحصل",
                "على يتنهد و يتعدل",
                "رانيا / انا مش شريره يا على و انت عارف بس اللى بيحصل ده كله ما يرضيش ربنا و مش هينفع نسكت عليه",
                "على / عاوزه ايه يا رانيا قوليلى اقدر اعمل ايه و انا اعمل",
                "رانيا / ما اعرفش فكر معايا فى حل",
                "على / حل لايه ؟ وضع و اتفرض على الكل و اولهم يحيي و زينب و خصوصا زينب على الاقل زينب فى شقه يحيي بمزاجه و هو اللى عرض",
                "رانيا / عشان احساسه بالذنب مش اكتر",
                "على / بس هو مبسوط و البنت خدماه و هو ما بيشتكيش",
                "رانيا / بتمص دمه يا على",
                "على / بكيفه ... يحيي مش صغير و ما تدخليش فى حياته عشان ما تبوظيهاش و فى الاخر هتبقي انتى الوحشه عشان تبقي عامله حسابك",
                "رانيا / يحيي سايب زينب عايشه فى الشقه عشان لسه ما لقاش بنت الحلال انا بقي هلاقيهاله عشان يعرف قيمه الشقه اللى راميها دى و يتحرك",
                ".................................",
                "فى الشركه",
                "يحيي بيشتغل موبايله يرن يرد",
                "يحيي / يا مساء الخير لسه قدامى ساعه على فكره",
                "زينب / هو احنا ينفع نجيب شاورما او اى حاجه من بره",
                "يحيي يضحك و يكتمها و يبص حواليه",
                "زينب / انا مشيت على الوصفه بالظبط و باظت حاولت اصلحها برده باظت بعد ما وسخت نص المواعين و على ما اغسلهم مش هيبقي فيا حيل اعمل اى اكل تانى انا بجد هعيط حسبي الله و نعم الوكيل فى الناس دى",
                "يحيي / طب خلاص ما تضايقيش نفسك نبقي ناكل بره اى حاجه",
                "يس يسحب كرسيه و يقرب من يحيي و يتسنط يحيي يزقه",
                "يحيي / تمام هرن لك و انا جاى تجهزي سلام ... سلام",
                "يحيي يقفل",
                "يحيي / ايه يا زفت فى ايه ؟",
                "يس / زينب صح ؟!",
                "يحيي / بوظت الاكل ... شكل فى حد رخم نق عليها... يا ترى مين ؟ ما عندكش فكره",
                "يس / و انا مالى و بعدين سيبك انت ما تاخدنيش فى دوكه انت ناوى تاخدها تعزمها على الاكل بره يا نمس",
                "يحيي / فكك منى يا يس و خلينا نخلص ام الشغل ده عشان نروح",
                "يس / يا عم انا عامل عليك كنت هقولك على اسم مطعم حلو",
                "يحيي / باماره ما انت مقطع المطاعم خروجات",
                "يس / لا بس توب فإن فى صفحات كل الفود بلوجرز فى مصر و عامل لسته بالمطاعم اللى هموت و اروحها و هطلب ايه و عاملها فولو",
                "يحيي / انت جايب الدماغ دى منين",
                "يس / لا هى نازله مع الشاسيه بيلت ان",
                "يحيي / مفيش فايده",
                "يس / طب بص جرب نصيحتي مره و لو فكست ما تكررهاش",
                "يحيي يبص ليس",
                "يس / يا عم دا انا اخوك و عاوز مصلحتك و بعدين مش هتتعور فى مبلغ كبير يعني المهم تقضي خروجه حلوه و تدعيلى",
                "يحيي/ وله انت نيتك مش سالك و نظراتك مش مريحانى",
                "يس / لا انت فاهم كل حاجه بس عاجبك دور استهبال البدايات ده فبيس يعني مش مشكله",
                "يحيي / على فكره للمره المليون زينب زى اختى",
                "يس / ما هى كلمه زى ام حرفين دى هى سبب نص مشاكل المجتمع عارف انت لو احنا سمينا كل حاجه باسمها هنعرف احنا عاوزين ايه و هنوصله ازاى انما زى دى ما فيش حاجه اسمها زى هى مش اختك و انت مرتاح لها و هى واضح جدا انها مرتاحالك بتستهبلوا على بعض ليه",
                "يحيي / عشان ما فيش حاجه يا يس مش كل واحد و واحده اتعاملوا مع بعض",
                "يس / الا و كان الشيطان تالتهم",
                "يحيي / وسعت منك اوى دى",
                "يس / يا عم دا مش كلامى و بعدين اعتبرني ما قولتش حاجه ادينا هنقعد جنب الحيطه و نسمع الزيطه عادى يعني",
                "يحيي يتنهد و يكمل شغل يس يروح يكمل شغل هو كمان",
                "......................",
                "فى محل ملابس",
                "زينب / تؤ القميص ده مش عاجبنى جرب ده",
                "يحيي / ما ينفعش فى المكتب خالص ده",
                "زينب / مش عارفه بس انت كدا لبسك كله هيبقي ساده و كلاسيك انت مندوب مبيعات يا ابنى و لا ايه",
                "يحيي / هو مناديب المبيعات بس اللى بيلبسوا كلاسيك انتى اخر مره خرجتي للشارع كانت امتى",
                "زينب / امبارح بالليل فى السينما",
                "يحيي يبتسم",
                "يحيي/ هو مش وحش هاخده بس ممكن لخروجه او زياره عائليه لكن مش للشغل",
                "زينب / تمام هروح ابص على الناحيه دى على ما تغير يمكن حاجه تانيه تعجبني",
                "يحيي / تمام",
                "زينب تروح تقلب فى القمصان تليفونها يرن خالتو",
                "زينب / السلام عليكم ازيك يا خالتوا عامله ايه",
                "ايمان / ما كلمتنيش من امبارح قلقت عليكي",
                "زينب / انا تمام اتلخمت بس حضرتك عامله ايه",
                "اتنين شباب بينقوا لبس زينب تروح بعيد بالموبايل",
                "ايمان / انتى فين و مين دول",
                "زينب / انا فى محل لبس كدا روحت مع يس يجيب كام حاجه للشغل",
                "ايمان / و دا ينفع",
                "زينب / و ما ينفعش ليه",
                "ايمان / عشان ما ينفعش يا زينب",
                "زينب / ليه برده",
                "ايمان / مش هينفع كلام فى التليفون بكره عدى عليا نتكلم",
                "زينب / اوك تمام ... مع السلامه",
                "زينب تقفل الموبايل و هى مضايقه يحيي يدخل",
                "يحيي / يلا نحاسب ... مالك ؟",
                "زينب / لا مفيش دى خالتوا و ما اعرفش اضايقت ليه لما عرفت اننا خرجنا سوا",
                "يحيي / مش عارف ... هبقي اكلمها و افهم منها ايه اللى ضايقها",
                "زينب / عوزانى اروح لها بكره نتكلم فى الموضوع ده",
                "يحيي / هاجى معاكى",
                "زينب / بلاش لتتحرج منك خلينى اروح لها لوحدى",
                "يحيي / تمام اللى تشوفيه ... فى محل حريمي جنب المحل ده اسبقيني عليه على ما أحاسب و شوفي كدا لو حاجه عجبتك نجيبلك بالمره و احنا بره طقمين تلاته للكليه",
                "زينب / خلينا سوا احسن",
                "يحيي / تمام تعالى",
                "...................",
                "فى شقه ايمان",
                "ايمان / عشان هو مش اخوكى يا زينب",
                "زينب / قولت زى",
                "ايمان / يا حبيبتي انا خايفه عليكي",
                "زينب / من مين من يحيي !! يحيي اللى بيوديني و يجيبني و مسؤل عنى من ساعه ما ماما ماتت و مقعدنى فى بيته ببلاش",
                "ايمان / مش لوحده على فكره انا بعمل كل اللى بقدر عليه",
                "زينب / و انا عمرى ما طلبت من حضرتك اكتر من اللى بتعمليه و لا قللت منه بالعكس مقدراه جدا لأن بعد يحيي ما ليش فى الدنيا غيرك",
                "ايمان / بعد يحيي !!",
                "زينب / مش هنضحك على بعض انا انطردت من الدنيا كلها و المكان الوحيد اللى اتفتحلى كان بيت يحيي يا خالتوا يوم ما جالى عريس ما لقيتليش راجل يقعد معاه غيره حضرتك بقي دلوقت جايه تقوليلى ايه عن يحيي دلوقت",
                "ايمان / انا ما بقولش عنه حاجه انا",
                "زينب / انا هبعد عن يحيي ممكن اجى اقعد عندك؟ عندك اصلا مكان تانى اقعد فيه و يكون امان زى بيت يحيي؟",
                "ايمان / انتى فاهمه قصدى",
                "زينب / لا انا مش فاهمه اى حاجه انتوا كلكوا رضيتوا بوضع و فرضتوه عليا و لما اخيرا اتأقلمت عليه و اطمنت جايه تقولى لا دا مش اخوكى و خايفين عليكي ..  من امتى ؟؟",
                "ايمان / طول عمرى... زينب انا عمرى ما قصرت ناحيتك",
                "زينب / و شيلاها لحضرتك و الله ... بس انا مش هستحمل ربع كلمه عن الشخص الوحيد اللى محسسني انى مهمه",
                "ايمان تبص لزينب و عنيها تتملى بالدموع",
                "زينب/ حضرتك عملتى كل اللى تقدرى عليه و انا عارفه ده و عارفه انك جايه على بيتك و عيالك عشانى و عارفه المشاكل اللى بينك و بين عموا ممدوح بسببي و عارفه انى عمرى ما احتاجتك و ما لقيتكيش بس يحيي مختلف يحيي بيبقي موجود قبل حتى ما احتاجه يحيي حاجه تانيه",
                "ايمان تبص الناحيه التانيه و تحاول تكتم دموعها",
                "زينب / امشي ؟",
                "ايمان الدموع تنزل من عنيها زينب تروح تحضنها و تمسح وشها",
                "ايمان / حقك عليا",
                "زينب/ حقك انتى عليا انا مش فاهمه ليه كل ده اصلا لا هو ليه غيرى و لا انا ليا غيره ليه اضايقتى و ايه اللى فى دماغك",
                "ايمان / مفيش حاجه فى دماغى ... مفيش حاجه يحيي ابن حلال و متربي و انا عارفه انه ... انه مفيهوش غلطه ... حقك عليا انا اللى ... كنت مضايقه شويه و طلعت همى فيكي ... حقك عليا",
                "زينب تطبطب على ايمان و تبوس راسها",
                ".......................",
                "فى شقه رانيا",
                "على / انتى اتجننتى يا رانيا يحيي لو عرف هيزعل منك جدا",
                "رانيا / و مين هيقوله بس",
                "على / لا حول و لا قوه الا بالله و البنت اللى الموقع هيجيبهالك ليه مش هتقوله انه عرفها عن طريق الموقع",
                "رانيا / لا مش هتقوله عشان احنا مش هنروح عن طريق الموقع الست اللى ماسكه الصفحه اكدتلى على السريه التامه و قالت لى انها هتبعت ملف البنت و لو البنت مناسبه انا اتواصل مع اهلها",
                "على / و هم كسبوا صلاه النبى مش كدا",
                "رانيا / دى حاجه لله يا على",
                "على / مش عارف ليه مش مصدق بقك",
                "رانيا/ يا عم اوريك الشات انت هتاكل دماغى ليه",
                "رانيا توريه الشات يلاقيها باعته بيانات و صوره زينب",
                "على / مش ممكن تصرفاتك دى ازاى تعملى كدا ترضي حد يحط صوره بنتك على موقع زى ده و لا ترضي اصلا ان بيانات بناتك و صورهم يتبعتوا لرجاله اغراب بحجه انهم لو عجبوهم هيروحوا يرتبطوا بيهم انا ماكنتش مصدق انهم اصلا يبعتولك بيانات العروسه كدا لله فى لله بس دلوقت فهمت واحده قصاد واحده",
                "رانيا / اقسم بالله ابدا",
                "على/ اسمعى انتى تسلمى الصفحه دى و تتأكدى انهم مسحوا صوره زينب و بياناتها و مش هيبعتوها لحد قوليلهم اتجوزت او هاجرت او اى حاجه دا انتى عندك بنات يا شيخه ايه مفيش مخ خالص",
                "رانيا / انا عملت كدا عشان",
                "على / عشان الشقه ... كل اللى همك الشقه",
                "رانيا / يحيي كل اللى هاممنى يحيي يا على يحيي اللى مضيع عمره و فلوسه على واحده",
                "على / يحيي مش صغير و زينب مش وحشه و لعلمك انا لو لفيت الدنيا لا هلاقي لها عريس احسن منه و لا هلاقي له عروسه احسن منها اطلعى انتى منها و هى تعمر",
                "رانيا / انا !!",
                "على / اقسم بالله لو الموضوع الزباله ده ما اتلمش لتشوفى منى رده فعل ما حدش يلومني عليها انتى فاهمه و لا لا ... انتى حطيتي رقم مين عشان لو العريس حب يتواصل مع البنت",
                "رانيا / حطيت رقمى ليها و ليه عشان اضمن الناس اللى هتيجي تيجي عن طريقي",
                "على / كويس هروح اشتري لك شريحه جديده و نرمى النمره دى خالص و نلم الموضوع ده و كانه ما حصلش و مش هنفتحه تانى",
                "رانيا / انا بس",
                "على / رانيا !!!",
                "رانيا / يووووه حاضر",
                "على يسيبها و يمشي و يرزع الباب",
                "......................",
                "قدام بيت ايمان",
                "زينب تخرج تركب عربيه يحيي يسوق و يمشي",
                "زينب / اتاخرت فى الشغل النهرده",
                "يحيي / كنت عارف انك عند خالتك فسبتك تاخدى راحتك ايه الاخبار خير كانت عوزاكى فى ايه ؟",
                "زينب / و لا حاجه بعتت لك منابك فى الغدى برده",
                "يحيي / ربنا يبارك لينا فيها خالتك ست طيبه و تنحب بصراحه",
                "زينب / و هى كمان بتحبك اوى",
                "يحيي / مش هتحكيلى برده كانت عوزاكى فى ايه كان فى حاجه مضيقاها و مضيقاكى",
                "زينب / قولت مفيش حاجه خلاص بقي",
                "يحيي / خلاص براحتك",
                "زينب / هى عمتك كلمتك فى حاجه ؟",
                "يحيي / حاجه ايه ؟",
                "زينب / يعني فتحت معاك موضوع العريس تانى؟",
                "يحيي / مش فاهم ؟! انتوا غيرتوا رايكوا و قررتوا تقابلوه و لا ايه ؟!",
                "زينب / لا بس ... عاوزه اعرف ... الوضع اللى احنا فيه ده غلط صح",
                "يحيي / وضع ايه ؟",
                "زينب / و لا حاجه ما تاخدش فى بالك",
                "يحيي / زينب فى ايه ؟",
                "زينب / خلاص يا يحيي مش عاوزه اتكلم دلوقت",
                "يحيي/ بس انا عاوز اسمع محتاج اسمع",
                "زينب / لما اكون جاهزه هتكلم",
                "يحيي / و انا هستني",
                "زينب تبص ليحيي مركز فى الطريق",
                "زينب / لحد امتى",
                "يحيي يبص لها و يرجع يبص للطريق و يرجع يبص لها مش فاهم و هى بصاله",
                "زينب / هتستنى لامتى هتستحملنى لامتى هتفضل شايلني كدا لحد امتى",
                "يحيي يركن و ياخد نفس و يبص لها",
                "يحيي / اولا انا لا معطل حياتى بسببك و لا مضايق نهائى و لا انتى تقيله عليا و لا حاسس انى بقدم لك اى حاجه او حتى بتنازل عشانك عن اى حاجه بالعكس بقي اولا انا لأول مره من سنين بحس ان بيتنا فيه روح البيت اللى كنت بستتقل كل خطوه و انا رايحه اخر اليوم و انا مروح مع انى هموت من التعب بقيت بعد الدقايق عشان ارجع له ... مش هكدب لو قولت انى كنت بصحى كل يوم مضايق انى مضطر اعيد نفس اليوم الممل من أوله تانى بقيت بصحى سعيد ان لسه ليا عمر حتى لو يوم كمان اقضيه معاكى",
                "زينب / ليه",
                "يحيي / مش عارف ... تعرفى ان لما المدرس بتاعك ده أتقدم لك ... انا كنت مقرر انك لما تتجوزى و تسيبي البيت انى هبيعه و اشترى شقه فى اى حته بعيده و مش هعتب المنطقه دى تانى",
                "زينب / بتهزر",
                "يحيي يهز راسه لا",
                "زينب / ليه",
                "يحيي / مش عارف و الله ما عارف ... على قد ما كنت مضايق جدا انك كنتى زعلانه كنت فرحان اوى انه مشي",
                "زينب / ما كنتش زعلانه عليه",
                "يحيي / و انا ما كنتش عاوزك تمشي و تسبيني",
                "زينب / ما كنتش هسيبك على فكره",
                "يحيي / مفيش حد هيسمح لك تتواصلي معايا حتى",
                "زينب / ما فيش حد هيقدر يمنعنا",
                "يحيي / نفس اللى منع خالتك انها تاخدك فى حضنها بعد موت طنط ... ماما دعاء كان هيمنعك عنى ... بيتك و عيالك و دنيتك اللى بنيتيها",
                "زينب / هشترط عليه قبل اى حاجه",
                "يحيي/ هو مين بقي",
                "زينب / ما اعرفش ... مش هتجوز خالص",
                "يحيي يبتسم",
                "زينب/ و بعدين ما انت كمان ممكن تقابل واحده و تحبها و تقولك يا انا يا هى",
                "يحيي / تفتكرى ؟",
                "زينب/ اكيد هتقولك كدا اكيد هتغير عليك و مش هتقبل بوجودى هتقولك يا انا يا هى و اكيد هتختارها",
                "يحيي / تؤ هختارك انتى",
                "زينب / اكيد لا هتخرب بيتك عشانى يعني",
                "يحيي / تتجوزيني",
                "زينب / ايه !!!",
                "يحيي / انا عمرى ما كنت من العيال اللى بتصاحب و لا كان عندى وقت للمشاعر و الحب و الكلام ده ما اعرفش بيحسوا بايه و لا بيتكلموا فى ايه و لا بيعبروا ازاى كل اللى انا حاسه ان فكره انك تبقي لغيرى و تبعدى عنى رعبانى ... تعرفى ان الكل ملاحظ انى متغير من ساعه ما دخلتى حياتى ... يمكن كنت بنكر فى الاول او بحاول ما الفتش الانتباه ... كنت خايف ... خايف لما تحسي بالمشاعر اللى بتتحرك جوايا تبعدى تسيبي البيت و تروحى فى اى حته تانيه بعيد",
                "زينب / و ايه اللى غير رايك",
                "يحيي / ما اتغيرش انا قاعد قدامك مرعوب مستنى ردك بس لازم أواجه لازم اتكلم قبل ما اصحى فى يوم الاقيهم جابولك عريس تانى او اقنعوكى انى مش عاوزك فتسبيني و تمشي",
                "صمت و تبادل نظرات و توتر بين الاتنين زينب تبص فى الارض و هى بتفرك فى ايديها",
                "يحيي/ انا مش عارف الاحساس اللى جوايا ناحيتك ده حب و لا حاجه تانيه بس انا مش لاقيله اسم عمرى ما جربته و لا عارف اوصفه بس لو مش حب يبقي ايه و مش عارف ينفع اقولك بحبك هنا و دلوقت و لا لا انا ما كنتش مجهز للحظه دى و حاسس انى عكيت الدنيا",
                "زينب تبص له يحيي يتنهد",
                "يحيي/ اى كان ردك دا مش هيغير اى حاجه فى الاتفاقات القديمه اللى بينا هفضل جنبك برده لحد ما تظبطى دنيتك و تقفى على رجلك سواء بقي مع ابن الحلال اللى يستاهلك او ...",
                "زينب / موافقه",
                "يحيي / على ايه",
                "زينب / نتجوز ... موافقه",
                "يحيي / زينب فكرى كويس انا مش عاوزك توافقي تحت ضغط او خوف من اى حاجه انا ما كنتش ناوى اتكلم لحد ما فعلا تبقي واقفه على رجلك",
                "زينب / و هو انا موجوده دلوقت غير بسببك يا يحيي ... انا ما ليش غيرك ... انت عوضي عن الدنيا كلها ... انا موافقه كلم خالتى و اطلبنى منها و انا مش عاوزه منك اى حاجه لا شبكه و لا مهر و لا فرح و لا عفش و لا اى حاجه و الله ما فارق معايا حاجه",
                "يحيي / ليه يا زينب اقل من باقي البنات فى ايه ليه ما يتعملكيش احسن حاجه و يتجابلك الحلو كله ليه ما تفرحيش زى كل البنات ليه تتنازلى دلوقت على حاجه ممكن بعدين تندمى و ما تقدريش تعوضيها ... انا هروح اطلبك من ابوكى على فكره مش من خالتك انتى مش شويه",
                "زينب / لا ... لو عاوز تتجوزنى ابويا ما يدخليش نهائى",
                "يحيي/ ازاى يا زينب",
                "زينب / كدا ... دا شرطى ... ما ينفعش ... مش بعد كل ده هيجي و يحط رجل على رجل و يعمل اب و لا يحط ايده فى ايدك و يقول زوجتك موكلتى انا مش موكلته و لا عمرى هوكله ابدا ... انا بكرهه",
                "زينب تعيط",
                "يحيي / تمام هكلم خالتك ... اهدى",
                "زينب / انت مش هتعمل معايا زيه صح ... انا ما ليش غيرك",
                "يحيي / اهدى و وحدى الله و انسي اى حاجه حصلت و ما تحطيهاش فى دماغك عشان دا مجرد شيطان مش اكتر صدقيني",
                "زينب تهز راسها يحيي يسوق",
                "يحيي / طب انا المفروض اعمل ايه دلوقت اروحك و اكلم خالتك و لا استنى بكره الصبح و لا ارجع لها دلوقت و لا اعمل ايه ... الو ايوه يا خالتوا ازيك كنت بتصل عشان احدد معاد اجى اطلب ايد بنت اخت حضرتك",
                "زينب تضحك",
                "يحيي / كليشيه اوى صح ... ازيك يا خالتوا عامله ايه يارب تكونى بخير بقولك لو فاضيه اعدى عليكي بس اشرب فنجان قهوه من ايديكى لا لا خير بإذن الله انا بس كنت عاوز اطلب ايد زينب ... و لا ما اقولش رايح ليه و اسيبها على اعصابها و لا اتصل بجوز خالتك على طول و لا اكلم عمتى تكلمها هى",
                "زينب /  انا ممكن اكلمهالك على فكره",
                "يحيي/ بس انا برده لازم اكلم عمتى انا مش هاجى بطولى",
                "زينب تبص ليحيي و تبتسم",
                "يحيي / و دى بيلبسولها ايه المشاوير دى",
                "زينب / هدوم",
                "يحيي / و الله !! خفه",
                "زينب / يعني خمس سنين فى هندسه و كلمه حفل التخرج و الحوار التافه ده هيوترك ... تؤتؤتؤ",
                "يحيي / هشرفك ما تقلقيش انا بس بحب اهتم بالتفاصيل",
                "زينب / انت مشرفنى من غير حاجه",
                "يحيي يبصلها مبتسمه يبتسم",
                "يحيي /اخد معايا بسبوسه و لا جاتوه",
                "زينب / مش هنخلص بقي",
                "زينب تبص ليحيي تلاقيه بيضحك تضحك",
                ".......................",
                "فى شقه رانيا",
                "رانيا / و الله كان قلبي حاسس ... قولتلك",
                "على / الف مبروك يا يحيي",
                "رانيا / بتباركله على ايه",
                "على / رانيا من فضلك",
                "رانيا / انا مش موافقه على الجوازه دى مش مناسبه ليك",
                "يحيي / بحبها",
                "رانيا / صعبانه عليك مش اكتر الحب حاجه تانيه اسألني انا",
                "يحيي / انا مش صغير و عارف انا حاسس بايه و ايه اللى هيسعدنى",
                "رانيا / يا حبيبي دا جواز و هى",
                "يحيي / ما تتعيبش و حضرتك بقالك شهور معشراها و عارفه اخلاقها و سلوكها و دينها كويس اعتقد مفيش بعد كدا",
                "رانيا / النسب يا حبيبي زى اللبن هم دول اهل تناسبهم",
                "يحيي / ما شوفتش من خالتها حاجه وحشه ست طيبه و بتحبها و بتحبنى",
                "رانيا / ابوها راجل ناقص و واخدها سبوبه",
                "يحيي / ما ليش دعوه بيه",
                "رانيا / ازاى مش هتحط ايدك فى ايده",
                "يحيي / لا هروح اطلبها من خالتها و جوزها",
                "على / ازاى الكلام ده ما ينفعش طبعا",
                "يحيي / انا شايف ان ده الصح و مرتاح جدا للموضوع ده",
                "على / ايوه بس دا ابوها ما ينفعش يا ابنى ما يصحش انت ابن أصول و عارف",
                "يحيي / زينب مش موافقه",
                "رانيا / و الله قولت ما تنفعش",
                "يحيي / اللى شافته مش شويه برده لازم نقدر",
                "رانيا / انا مش موافقه على البت دى يا يحيي و دا آخر كلام عندى",
                "يحيي / انا ببقي مبسوط و هى جنبى يا عمتى ... بحبها ... انا مش عاوز نبقي قرع فى الفرح لا أهل عريس و لا أهل عروسه دا حضرتك بالنسبالها عمتها زى ما انتى عمتى",
                "رانيا تبص له",
                "يحيي / اقسم بالله ما بشتغلك و حضرتك عارفه هى بتعاملك ازاى",
                "رانيا / يا حبيبي الواحد بياخد جوازه تضيف له",
                "يحيي/ انا كلمت خالتوا ايمان خلاص",
                "رانيا / يعني انت مش جاى تاخد رايي جاى تحطنى قدام الأمر الواقع",
                "على / ما خلاص بقي يا رانيا عشان خاطر يحيي ما تكسريش بخاطره و لا بفرحته",
                "رانيا تبص ليحيي يعملها بايده عشان خاطرى",
                "رانيا / هروح اللبس اما نشوف اخرتها",
                ".......................",
                "فى شقه ايمان",
                "ممدوح / كان لازم يعرف برده حتى لو ما جاش كنا نبقي بلغناه انما اللى حصل ده لعب عيال و بدل ما ألحق كان عنده بقي علينا",
                "زينب / مفيش مشكله ما تضايقش نفسك كانى ما جيتش عادى",
                "زينب تروح ناحيه الباب",
                "ممدوح / انا ما قولتش انى مش هقعد معاه انا بقول الصح انا هقعد معاه اقوله ايه ؟! انا هقوله ايه ... لازمه القاعده كلها ايه اصلا",
                "ايمان / اهدى يا ممدوح البنت على اخرها",
                "ممدوح يبص لزينب عنيها مليانه دموع",
                "ممدوح / انتى فاكره انى مش عاوز اقعد لك و اتشرط و احط رجل على رجل نفسي دا احنا كنا بنحلم مع امك باليوم ده ... بس ابوكى منه لله كتفنا كلنا ليحيي عارفه لو كان حد غير يحيي كان الوضع اختلف ... انتى فاهمه قصدى",
                "زينب تهز راسها",
                "زينب / بس انا اصلا لا عاوزه شروط و لا فارق معايا حاجه",
                "ممدوح/ كان نفسي اعززك",
                "زينب/ فات الوقت خلاص... لعله خير ... ترفض تستضيفنى فى بيتك عشان ما لاقيش غير يحيي و أقرب منه و نحب بعض ما حدش عارف وقتها انه كان خير ... زى دلوقت كدا ... الحزن اللى فى عيون الكل فى يوم المفروض يكون مهم زى ده ... اكيد خير برده بس هيبان بعدين ... مش كدا؟!",
                "ممدوح/ انا هنزل اجيب طبق حلويات شرقي و ازازتين ساقع و انتوا جهزولنا عشوه حلوه .. باذن الله مش هتاخر",
                "......................",
                "فى شقه سعيد",
                "سعيد نايم تليفونه يرن سامح يرد",
                "سعيد / خير يا سامح فى حاجه و لا ايه",
                "سامح / الف مبروك يا سيدي مش كان اولى تعزمني بدل ما اعرف من الفايس كدا زيي زى الغرب على الاقل كنت جيت نقطت",
                "سعيد/ الساعه كام يا سامح على هزارك ده",
                "سامح / انا لما سجلت رقم المحروس يحيي طلعلى على الفايس ضفته لقيته منزل من ساعه صورته مع بنتك فى الصاغه و هم لابسين الدبل",
                "صمت",
                "سامح / ما قالتلكش و لا ايه ؟ ما كنتش تعرف ؟",
                "سعيد / يحيي شاب كويس و ابن حلال",
                "سامح / مش هتعمل حاجه برده !!!",
                "سعيد / هى اللى اختارت و هى حره هى مش صغيره و عارفه مصلحتها كويس",
                "سامح / طب على الاقل كلمها بارك لها",
                "سعيد / تصبح على خير يا سامح",
                "سامح / بارك لها ما تعاتبهاش ..  ابعت لها رساله يا اخى",
                "سعيد / تصبح على خير يا سامح",
                "سعيد يقفل السكه",
                "ساميه / خير ماله سامح بيتصل بيك السعادى ليه مستعجل على قسط الجمعيه و لا ايه ؟",
                "سعيد / بيقولى ان زينب و يحيي اتخطبوا",
                "ساميه / الف مبروك و الله لولا الوقت متأخر كنت رقعت خمسين زغروطه فى نفس واحد و الفرح امتى ان شاء الله",
                "سعيد / ما عزمتنيش حتى",
                "ساميه / تعزمك !! لتكون صدقت انك فارق معاها هى بتفتكرك الا عشان الفلوس ؟! لقت الواد جاهز و عنده شقه و ورث رسمت عليه و بلفته",
                "سعيد / زينب مش كدا",
                "ساميه / امال ازاى",
                "سعيد / نامى يا ساميه نامي",
                "ساميه تبصله بقرف و تديله ضهرها و تنام سعيد يمسك الموبايل و يقلب فيه",
                "......................",
                "فى الشركه عند يحيي",
                "يحيي داخل المكتب زمايله يفرقعوا صاروخ ورق و يس يمسك صينيه الشاى و يطبل و هم يغنوا \"يا نجف بنور يا سيد العرسان يا سيد العرسان يا نجف و منور عالخلان يا سيد العرسان اه يا نجف اه يا نجف اه يا نجف حلو يا نجف اااه\" يحيي يضحك",
                "يس / صاحبى الواطى فين يا رجاله",
                "يحيي / اقسم بالله جت كدا",
                "فريد ( زميل فى المكتب ) / على صحابك يا معفن",
                "يحيي/ اقسم بالله زى ما بقولكوا كدا انا اصلا ما كنتش فاكر اننا هنشترى الشبكه و نلبسها احنا لسه كنا بنفتح الكلام و نقرأ الفاتحه اخر القاعده قولنا ما ننزل نسأل و نتفرج هوب اشترينا لبسناها و قولنا نبقي نعمل فرح كبير بقي و خلاص الموضوع كان بسيط و على الضيق و على كل انا مش ناسيكوا انا عازمكوا النهرده اطلبوا و انا جاهز",
                "هانى ( زميل فى المكتب ) / تعال يا يحيي عاوزك",
                "يس / اقسم بالله",
                "مهندس ٢ / لازم يعرف يا يس",
                "يحيي/ اعرف ايه ؟!",
                "مهندس ١ / مفيش يا عم دا هانى بس عاوز يرخم",
                "يحيي / لا فى حاجه اتكلم يا هانى فى ايه",
                "هانى / يس بيقول ان العروسه تبقي بنت مرات أبوك و انك عارفها كويس",
                "يحيي / ما تلخص يا هانى",
                "يس / يا عم قولتلك هزار سخيف ما تدوقش",
                "يحيي / لا أدق فى ايه",
                "هانى يطلع اسكرينه من موبايله فيها صوره زينب و بياناتها على صفحه خاطبه",
                "هانى / انا لما شوفت صورتكوا سوا قولت ان شكلها مش غريب و بعدين كنت بقلب فى الصفحه لقيت دى",
                "يحيي باين عليه الزعل و الغضب",
                "يس / على فكره ممكن يكون حد سارق صورتها او حد منفسن عامل فيها مقلب على فكره اصلا ان الصوره تنزل بابليك كدا دا فى حد ذاته مريب الطبيعي بتتبعت على الخاص لما يتأكدوا انه جد",
                "يحيي / تمام ... نشوف الموضوع برده",
                "يحيي يمشي يس يجرى وراه",
                "يس / يحيي يحيي ... بالعقل ممكن يكون ابوها آو مراته عاوزين يخلصوا منها ما حدش عارف ممكن تكون اصلا ما تعرفش فدور الاول بعيد عنها و شوف",
                "يحيي يهز راسه و يجي يمشي يس يمنعه",
                "يس / هتروح فين اهدى الموضوع مش مستاهل و الدكتور زمانه جاى صدقنى هتطلع حاجه هبله فى الاخر تواصل مع الصفحه بعيد عن زينب و اعرف مين اللى باعت الداتا",
                "هانى يدخل و فريد وراه",
                "هانى / انا ما قصدتش انكد عليك و لا اكسر فرحتك انا بس كنت بقولك عشان تلحق تتصرف و تشيل الصوره من الجروب",
                "يس / انت اصلا بتعمل ايه فى جروب زى ده",
                "هانى/ بقلب فى الفايس ياعم عادى ... بص هى تروح مباحث النت تعمل محضر ان حد بيستخدم صورتها و صدقنى هتتشال و اللى عمل كدا هيتحاسب",
                "يحيي / تمام يا جماعه تسلموا عن اذنكوا",
                "يحيي يمشي و يروح يركب العربيه يدور على اسم الجروب و يدخل يقلب لحد ما يلاقى الصوره و يبعت رساله للى منزلها و يتصل بسعيد",
                "يحيي / ايوه يا استاذ سعيد ازى حضرتك ... ايوه ما انا كنت متصل عشان الموضوع ده ... لا و الله الموضوع مش كدا بس اسمحلى نتقابل فى اى مكان و اشرح لحضرتك كل حاجه... اه اه عارفه ... تمام انا فى الطريق",
                ".......................",
                "على القهوه",
                "يحيي / و لما حضرتك تبقي عارف ان فى عريس جاي هو و أهله و ما تجيش و لا تعتذر",
                "سعيد / حصلى ظرف طارق اقسم بالله و صدقنى حاولت اكلمها كذا مره بعدها ما كانتش بترد",
                "يحيي / ما روحتلهاش ليه كان لازم تشرح لها حضرتك اصلا ما تعرفش اللى حصل يوميها و لا ام الولد ده كلمتها ازاى",
                "سعيد/ برده كل ده ما يديكش الحق تخطبها من ورايا يا يحيي انا امنتك عليها",
                "يحيي / اولا انا ما خونتش الامانه و صونتها يمكن اكتر منك انت شخصيا ثانيا حضرتك اصلا ما كنتش سايبها معايا امانه كنت بتخلص منها",
                "سعيد / انت قليل الادب",
                "يحيي / ما اختلفناش خلينا فى زينب دلوقت",
                "سعيد / اسمع يا ابنى ... انت مش مكانى و لا اتعرضت للى انا اتعرضتله واللى لسه بتعرض له",
                "يحيي / مفيش مبرر فى الدنيا يخليك تسبب لبنتك فى تروما بتحاول تتجاوزها لوحدها",
                "سعيد / انت مكلمنى ليه دلوقت انا يا سيدي اب وحش و ابن كلب عاوز منى ايه",
                "يحيي / عاوزك تلاقي حاجه تقولها لربنا يوم ما نقابله كلنا تقوله انك حتى لو غلطت فوقت فى يوم و حاولت تصلح الغلط ده",
                "سعيد / انت عارف انا حاولت اكلمها النهرده كام مره",
                "يحيي / روح لها البيت... حتى لو اتجننت و قالت اى كلام اهبل عديه حتى يا سيدي لو مش ناوى تغير نظام حياتك عشانها بس على الاقل حسسها انك بتحبها و انك فرحان عشانها و انك جنبها يا سيدي انا عارف ان الحال مش احسن حاجه انا لا طلبت منك تجهزها و لا تصرف عليها جنيه ودها بس مش اكتر اقف جنبها و شرفها حتى لو ساعه زمن واحده بس أظهر فى الصوره",
                "سعيد يبص فى الارض",
                "يحيي / فى موضوع تانى مفيش حد فى الدنيا يقدر يعمله غير حضرتك و الموضوع ده بيخص سمعه زينب",
                "سعيد عنيه توسع و يبص ليحيي بصدمه",
                "........................",
                "فى شقه رانيا",
                "يحيي/ حضرتك عارفه انا كنت عامل ازاى قدام الراجل",
                "رانيا / اقسم بالله كانت وحده ست انا مكلماها فى التليفون قبل ما ابعت ليها الصوره اقسم بالله كلمتها تانى و طلبت منها تشيل البيانات و بعدين انا ما اعرفش ان ليهم صفحه على الفايس دا موقع خاطبه",
                "يحيي/ موقع نصب  ... و لو ما كنتيش رجعتى فى كلامك و خلتيها تمسح الداتا و لا كانت عروسه من اللى بعتتهملك عجبتك كانت نصبت علينا فقرشين و خلعت حضرتك عارفه معمول كام محضر فى الناس دول",
                "رانيا / و انا اعرف منين",
                "يحيي / طب عملتى كدا ليه اصلا",
                "رانيا / عشان بحبك و كنت بحاول اساعدك",
                "يحيي / بأنك تاذى بنات الناس",
                "رانيا / انا كلمت الست و اتأكدت انى ببعت الصوره لست ما كنتش اعرف و الصوره كانت بالحجاب و البيانات اللى خدوها لا كان فيها عنوانها و لا نمره تليفونها اقسم بالله ما كنت اعرف",
                "يحيي/ طب على الله نكون اتعلمنا",
                "رانيا / انا كنت بدور لك على عروسه و قولت بالمره ادور ليها على عريس و وريتك صور البنات و بياناتهم",
                "يحيي / قدر الله و ما شاء فعل ابوس ايدك ما تعمليش كدا تانى",
                "رانيا / هتقول لها",
                "يحيي / لا هستنى اما حد من زمايلها يبلغها زى ما كان شكلى فنله حمالات مقطعه فى الشركه النهرده و زميلى بيفرجنى صوره خطيبتي",
                "رانيا تخبط كف على كف و هى حزينه و ندمانه",
                "يحيي / و الله يا عمتى ما عارف اقولك ايه قدر و لطف حقيقي قدر و لطف",
                "رانيا / و الله ما كنت اقصد اى حاجه وحشه انا عندى بنات",
                "يحيي / ابقي فكرى فيهم بعد كدا قبل ما تعملى اى تصرف من دول تانى ... انا لازم امشي ورايا معاد مهم ... عن اذن حضرتك",
                ".....................",
                "فى شقه سعيد",
                "ساميه / هو مش كفايا القرف اللى بقالك كام يوم مسحول فيه بسببها",
                "سعيد / خليكي فى حالك يا ساميه",
                "ساميه / اصل لو مصدق ان الحوار ده مش هتغرم فيه جنيه تبقي غلطان",
                "سعيد / هو انا مش قولت خليكي فى حالك لما اجى على مصروف بيتك ابقي اتكلمى",
                "ساميه / و انت بتسمي ده مصروف بيت و لا عشان راضيه و مشياها بقليله فكرت ان كدا تمام ... يا سيدي لو معاك زياده وسعها علينا يوسعها عليك ربنا",
                "سعيد / انا رايح لبنتى يا ساميه بنتى اللى المفروض ليها زر ما لعيالك بالظبط",
                "ساميه / و بتاخدهم مقدم بالسنه",
                "سعيد / انا بنتى ملزمه منى زيها زى باقي عيالى",
                "ساميه / هم غسلولك دماغك و لا ايه",
                "سعيد/ لا فوقت لقيت نفسي ما حصلتش حتى ضيف لقيت الكل بينهش فى بنتى و مستضعفينها و مستتقلينها فوقت و الحمد لله انها ما ضاعتش و ربنا سترها معاها و معايا الف حمد و شكر ليك يا رب",
                "ساميه / ايه الاوفر ده جرالها ايه يعنى عمه الغندور كانت بتدور ليها على عريس ضاعت و مستضعفينها و فوقت و ما فوقتش",
                "سعيد / خلاص الكلام.. انا رايح لبنتى و الوضع من هنا ورايح ليا تلات عيال عاجبك عاجبك مش عاجبك الباب يفوت جمل احنا مش هنعيده تانى",
                "ساميه / و ان مشيت يا سعيد هتقدر تربى العيال دول",
                "سعيد / اتكلى انتى على الله و انتى تشوفى ... انا ماشي سلام",
                "....................",
                "فى شقه زينب",
                "زينب / و انا مش عاوزه اسمعك و لا حتى اشوفك حتى لو هبقي بنت عاقه",
                "يحيي / زينب لو سمحتى",
                "زينب / انت عارف انى زعلانه منه عارف انى مش مسمحاه",
                "يحيي / و جاى يراضيكى اهو فاق و ندم و جالك لحد عندك و طول الفتره اللى فاتت كان بيحاول يكلمك برده",
                "زينب تبص الناحيه التانيه و تحاول ما تعيطش",
                "يحيي/ فاق و ندم غيره ما بيفوقش و لا بيعترف انه غلط اصلا هو اه ما كانش بيقف جنبك بس ما كانش بياذيكي و حتى لو بالفلوس بس حتى لو شيفاهم قليلين دا مقدرته و جايلك ندمان ما تصغريهوش قدامى",
                "زينب / مش قادره اسامحه",
                "سعيد / ما تسامحيش خليكي زعلانه منى بس خليني جنبك اعوضك و أقرب منك خليني ازفك و افرح بيكي ..  حتى لو ما استاهلهاش خليكي احسن منى",
                "زينب تتنهد و تمسح تحت عنيها قبل الدموع ما تبان",
                "يحيي / انتى عارفه انا كنت مشغول فى ايه الفتره اللى فاتت",
                "سعيد يبص له بخوف",
                "يحيي / كنا ناويين ما نقولكيش عشان نفسيتك بس عمتى اتضحك عليها من واحده نصابه عامله خاطبه ادتها صور عرايس ليا و عمتى من طيبتها ادتها صورتك اهو يمكن تلاقي لك عريس كويس و الست النصابه نزلت الصوره على جروب عملاه و بتنصب على الناس من وراه كل ده و احنا و لا على بالنا",
                "زينب / يعني ايه !!",
                "يحيي / ما تقلقيش الحمد لله ربنا بصرنا و باباكى اول ما عرف ما فكرش مرتين و اتعامل و راح بلغ و صلح كل حاجه",
                "زينب / انا لسه مش فاهمه حاجه ... هو انا صورى نزلت على النت ؟!",
                "سعيد / لا لا القصه مش كدا خالص و بعدين هو انتى ليكي صور وحشه اصلا",
                "زينب / امال",
                "يحيي / صوره شخصيه من اللى هم اربعه فى سته بالحجاب عادى ما فيهاش حاجه بس كانوا بينصبوا بيها و خلاص الحمد لله الموضوع اتقفل",
                "زينب / بتتكلموا كان مفيش حاجه حصلت او ان دى حاجه عاديه",
                "يحيي / زينب انا فاهم و حقك تضايقي و اقسم بالله لسه جاى من عند عمتى و شديت معاها بس هى فعلا عملت ده بنيه خير دى حتى بعتت صورتى انا كمان للعرايس يشوفوها",
                "زينب تبص ليحيي و ساكته",
                "يحيي / موقف و عدى و الحمد لله لحقناه بدرى بدرى و كدا كدا ما كانش فى حوار اصلا كلو هبل المهم دلوقت خلينا فى عموا سعيد تمام",
                "زينب / تمام ... اؤمر يا بابا خير",
                "سعيد/ انا مش طالب منك اى حاجه و مش مستنى منك حاجه بالعكس انا اللى جاى اسمع طلباتك و اكون جنبك",
                "زينب / مش محتاجه حاجه الحمد لله ... يحيي مش مخليني محتاجه حاجه",
                "سعيد يبص ليحيي بحرج",
                "زينب / بتبص له ليه",
                "سعيد / زينب",
                "زينب / هو انا ينفع اجى اعيش فى بيتك لحد معاد الفرح",
                "يحيي / زينب",
                "زينب / ايه ؟! مش من حقى اخرج من أبيت ابويا يعني؟! ما لو كدا كدا بقي ما تجيب الماذون و تكتب على طول و مش فارقه اصل معلش انا هفضل هنا انت تصرف عليا و تعملى كل حاجه و فى الاخر يجي بابا باشا يحط ايده فى ايدك و يمثل قدام الناس انه ابويا و انه ربى و يمكن كمان ينزل الدمعتين و كانى هقطع بيه مش كدا",
                "يحيي / بالراحه يا زينب الأمور ما بتتاخدش كدا",
                "زينب / لو مش عاوز يكون اب ليا جاى ليه و يعنى ايه اب و بنته مش فى حضنه يا يحيي يعني ايه بنته و فى حد تانى بيصرف عليها يعني ايه فهمنى",
                "سعيد / لمى هدومك يا زينب و تعالى معايا بيت ابوكى",
                "يحيي / ايوه يا عمى بس",
                "سعيد / هى بتتكلم صح يا يحيي زينب لازم تخرج من بيت ابوها",
                "زينب تعيط سعيد ياخدها فى حضنه",
                "....................",
                "فى شقه سعيد",
                "ساميه / انت اتجننت اكيد",
                "سعيد / قولتلك لو مش عاجبك الباب يفوت مليون جمل",
                "ساميه / ماشي يا سعيد سيباهالك ربى عيالك انت بقي",
                "سعيد / سكه السلامه و اعملى حسابك لو خرجتي من الباب ما تفكريش ترجعى",
                "ساميه / انت بتهددنى !!",
                "سعيد/ لا بفهمك انا كبرت و اتعلمت من اخطائى و مش هكررها عيالي انا اللى هراعيهم و مش هفرق بينهم",
                "ساميه/ و انا كنت قولتلك فرق ما انت بتديها فلوس",
                "سعيد / انتى عندك بنت ... تحبى يوم ما يجيلها عريس تبقي بطولها ... تحبى بنتك يوم ما تتجوز ما يكونش ابوها جنبها و يزفها",
                "ساميه / انا ما ممنعتكش عنها",
                "سعيد / تمام بنتى هتعيش معززه مكرمه فى بيتي لحد ما تتزف على بيت جوزها",
                "ساميه/ و ماله بس تعمل حسابك بقي و تفهمها انى صحتى على قدى و قد عيالى بس",
                "سعيد/ كتر الف خيرك مش عاوزين منك اكتر من كدا",
                "ساميه / و هتنيمها فين بقي ان شاء الله",
                "سعيد / مع اختها فى اوضه العيال و ابنى كدا كدا كبر و كان لازم افصله عن اخته هفرشله الليفينج مؤقتا لحد ما اجيب له اوضه و لا نشوف هترسي على ايه",
                "ساميه / يعني هتنيم ابنى فى الارض عشان خاطر بنتك",
                "سعيد / ابنى و هى اخته و ده اخر كلام عندى دوريها فى دماغك عليا الطلاق منك يا ساميه ان استقصدتى البت و لا ضايقتيها لحد ما تتزف على بيت جوزها معززه مكرمه لا تبقي مراتى و لا تحلى ليا",
                "ساميه / انت بتحلف عليا بالطلاق يا سعيد",
                "سعيد / خلص الكلام يا ساميه و خلى ايامك تعدى",
                "سعيد يطلع بره و ساميه تقعد على السرير بتفرك",
                "…………………….",
                "فى مطعم",
                "زينب / لا كلها حاجات عبيطه و انا بكبر دماغى و بتجنبها و خلاص",
                "يحيي / هانت النقاش خلص الشقه اهو ننزل بكره و لا بعده نشوف العفش و ننجز",
                "زينب / خالتوا تعبانى خالص فى الموضوع ده يا يحيي و عماله تخوفني و تتخيل قصص و حوارات و الموضوع زاد اوى معاها",
                "يحيي / هو انتى اول واحده تتجوز فى الكليه يا زينب",
                "زينب / انا قدامى خمس سنين يا يحيي خمس سنين وارد جدا يحصل فيهم حمل و انا بطولى لا معايا ماما تساعدني و لا حد يشيل عنى",
                "يحيي / انا موجود",
                "زينب / يا حبيبي انا مش معترضه ربنا يبارك ليا فيك و كل حاجه بس انت كمان عندك شغلك و شغلك مش سهل و محتاج تركيز و راحه و تفرغ هتوفق ازاى",
                "يحيي / صدقيني هنرتبها و بعدين خمس سنين زى سته زى عشره",
                "زينب / يحيي !!!",
                "يحيي / و الله هعمل كل اللى اقدر عليه عشان اساعدك و اوفر لك كل اللى تحتاجيه",
                "زينب / و هتتحمل لامتى ما اكيد هيجي عليك وقت و تتعب او بعد الشر تقع",
                "يحيي / انا متاكد انك هتسنديني وقتها",
                "زينب / اللى على البر عوام و انت مش بتحسبها كويس دلوقت",
                "يحيي / يعني هتستحملى العيشه مع مرات ابوكى دى خمس سنين يا زينب",
                "زينب / و لا خمس ساعات اقسم بالله",
                "الاتنين يضحكوا",
                "زينب / انا خايفه",
                "يحيي يتنهد",
                "يحيي / ما انا للاسف ما كتبتش الكتاب عشان اقدر امسك ايدك و ابص فى عينك و اقولك ما تخافيش",
                "زينب تبص الناحيه التانيه",
                "يحيي / ادى لنفسك فرصه صدقيني هنوفقها سوا و هتقدرى هنعمل الاكل من بليل و نجهز اكل الاسبوع كله مره واحده و اليوم اللى يقع هنقضيها او نجيب اى اكل من بره و التنظيف انا هساعدك فيه و لو ربنا كرمنا و يحصل حمل انا يا ستي راضي باللي تقدرى تقدميه مش هتكلم المهم سلامتك انتى و اللى فى بطنك اقولك ايه اكتر من كدا  ... ارحمى يا زوزو انا ما عدتش قادر اصبر دا انا",
                "زينب / اقسم بالله لو ابحت لاسيبك و امشي",
                "يحيي/ انتى هتتلككى انا كلمتك كنت هقولك مرمى فى اوضتى مستني اليوم اللى نخرج فيه سوا او اتعزم عند عمتى عشان اكل لقمه نضيفه",
                "زينب/ اه بحسب",
                "يحيي / انتى كنتى فكرانى هقولك ايه هاه",
                "يحيي يغمز لها",
                "زينب / يحيي !!!",
                "يحيي يضحك زينب تبص الناحيه التانيه و ترجع تبص له",
                "زينب / خلاص بقي الله",
                "يحيي يقفل بقه سوسته زينب تضحك",
                "........................",
                "فى زفاف بسيط على البحر",
                "يحيي و زينب بيعملوا سيشن على البحر و ايمان و رانيا و ممدوح و على و سعيد و ساميه و الاولاد قاعدين على ترابيزه كبيره تحت برجوله",
                "ساميه / الأفراح اتغيرت خالص عن زمان ما شاء الله",
                "ايمان / الشباب اتغيروا بقوا عمليين اكتر و بيعرفوا يسعدوا نفسهم بأقل المصاريف",
                "ساميه / بس كان حتى دى جى و لا اى حاجه الواحد يهيص بدل التزنيبه دى",
                "سعيد / هانت دلوقت يخلصوا و يطلعوا اوضتهم و نروح",
                "ساميه / نيجي لحد البحر و ما نبلش حتى رجلينا",
                "رانيا / البحر قدامك يا حبيبتي ما تحرميش نفسك من حاجه",
                "ساميه تبص لها و تبص الناحيه التانيه يحيي ينادى",
                "يحيي / ايه يا جماعه مش تقوموا تتصوروا معانا و لا ايه",
                "الكل يقوم يجرى ما عدا ساميه و ياخدوا صوره عائليه جميله على البحر",
                "..........................",
                "البدايه"
            ]
        }
    ],
    "images": [
        "/9j/4AAQSkZJRgABAQAAAQABAAD/2wCEAAYGBgYHBgcICAcKCwoLCg8ODAwODxYQERAREBYiFRkVFRkVIh4kHhweJB42KiYmKjY+NDI0PkxERExfWl98fKcBBgYGBgcGBwgIBwoLCgsKDw4MDA4PFhAREBEQFiIVGRUVGRUiHiQeHB4kHjYqJiYqNj40MjQ+TERETF9aX3x8p//CABEIBQADMgMBIgACEQEDEQH/xAAwAAADAQEBAQAAAAAAAAAAAAABAgMABAUGAQEBAQEBAAAAAAAAAAAAAAAAAQIDBP/aAAwDAQACEAMQAAAC8AnISDKQcAHVtgHbG2xgQHDGwwSMEDBBwp2MyMNhgbY2Ig4FNsaIYLiHlxfSpn0MWeXnNMKa5IDo2UWoyzZyKKKKGFqJRLJgrZtgIrrYAwsXbUMQDHC4gwICQTbYGOMQTDYwINtq22jA4GOCdjEYbYBAwQQbKQ5cbZgMCBWQYoxsSA4gzEkKzNtjbYIxjHMA4qQ+gU1ZdqGWRo0Jqc5zX4DZ7Oa2bI2GbDW1c+6FJa6kc4Jz6Y6QV0sy0CSDpYqutIGFgO1DbAxAA2AcA4E22NsQYgwOBsaGBjYgOONsJTgaOxQbA2GBgDMjhKkOIMrAxAHwwzKTbYRdjbYOxMQ0oormDNm40bNRnIztSVNVYl5no+PubpV9Z6vR8f1+emFBjSrZKQUEiLSds8cBKJZzrZdJh8kZ2SyebaiK62IDqAYA2IA2FxYmbAnsAlSYMAYkA6nriDiBjjbYZOnmzcDtDtrCjrABUIBMwYGIgsLSzXqjLIEajY6zEaGykmTqBxMS0ql9KGLyqztLro+Y5zZrsY0/BXxtT0/OTbzVoavS9n5z0sX1B5vfz1QMIXbUs7JEhQWyncVzreaTWiWTSy1DPrIpWesqHWhiAbEwYg7JdZN/D6i3P6vm2TLA22XUXpOqkKnmTpIxDGz4VGbNkaS1GACnZoQOgjA6jYExBybu4b416PDbmlglJ7y+J1FObNQVUUviZY0rFpQ+tC0rs2bmsql+ZK18Y3PueK3ISAPSE7aEEZEZop7vg0zr3oeZOX1r+QF91uPvwlqiWIqLIpedQW8UmjiprValLpnqRDmyYcE84sVlqdvn+v4ZwsO09Ti9LyqmdjYkPocPpnmel4vtnmxvEDKxbNhqcplfkdLMcZWruvOvPh2cmsoQdQkELK8EZcnyMoSi10MGIsK41VOsZcSWlqLTUpC7yrdXzXBeAzMcfj+x4+s6/K289qRrUZUnW21uwbLNjCksKHnFvS836fOiX3OorhUDBFm6VOdBXPrLUEqtklotSxwubWIKbUHY/KdPit6acPqHhXc1Upc2ELBG9PzfTPE9rxvZPOlWYhVy+2OcFYOBoHLFKc5VpOlKRrHDLD5xCCiGpOgZuktXFJVZ9m1nlik7oTY1oOXlAvolYPKXNEHH3rqfLc/ueR0zJ2XUBsM2NB0NQfo0corknNk1kbWl9D3/ACPX56KuuagYKoZZJrQVGdprPObIrZLIrZKiaZZCmsToV9SW4rWe1Lw5p6/FbHJjpQHyhejos5PQj1WeD7Hl+qeWr6It1sS1dXAGBMsoRhI2GG2KqtAq6qw+fSqticxsLJBeqWjs2SKED2cnoyoljlw34bW069cGeUU1BBZHGjVdz5zl7+PUAvGp9nG69VXOamGgw6+auadhrMrJaX2fS8nqze1ee2adtIquBUdSaUUTHCzsLIiqVFakFKpqN5vrbc8ft7uOm81O+H53hCKwlGp0U/meh85qe96nyHsonSeao9kOiOOnkY+v3iaucEC5hGxwMwFYGV1JXDoTLUSkrCjy85dbOHshq7yFid2seV6/mdkdW0MqO01tTl6aPMOFPYHnsd2wTyOJJ7dN+a1ds6bN8oej5p32kxy9EunNMOkLzJ0Q1BpTs9qnkMd/oeP2ZvpaZyIg5RTIZIsjMCANpZzutSd66icsU1n1V6fG1OUerZeQGGaq0EsyzA7OXqs8XzOzj3k9XL7h2+d2ckvTw93l2cG2ptfFwoHyFWyUzcz1li1AIXpE3L5uNemXzugxinN1x1IdPJ6ieYnsead48vvsjXmgvX3TbN8+MNZbt8r26l5n1HzFQrN7PTp45RUJR3k1UvCmdd3Jz9kr5AJaFZbiSKigVRUW4i3Xz6k+3h6830t5+l7pzqvTx93jp0c0lT1/Q8D6CUY7NXUNiq/zW88zpzbz9t81yxPc9H5P6WaeXTPGoi2ljrILebazuL2G3n532Obol45OmbW3L2bnHD3OKyO7dHhMCZG1Jedc66K7q53hW8RazothRsa3Zy9USh0g8pPV82ynozvZzx7fNq3D6trPnqvw7n08RxZvlYNqdP0XnXjn8W0azqNRkGQOgPRbzLxm9Sc1y7q5s0kRil5XFUxUyZdHpzwZvGtjk1kXdfDq7RydB1dHlokQ1S3v/P8Ap4veZQjv3HwanEnr+nucfyn3nhV89uztjl+nJzYJR5YHronDuydN0J5Nh8H0vQsPN28WdRLdUslXl3nj9fToblxzEGwgiGrGkt686410ohijztLS8a400OniL9HGU7uJ+azt6PP6dKeT3qBTCxOAQ659CEkyfo5uimM+fJmmdOnjuli6pIi2WU7oo9zw75vfGvLlTntIfs5uiSIBWTAUeke2cT+hxy83J2mvCT1uLUhfnoR3RkjcoHv81bfY5uKknsdHzU5Pr9836eXopy+Pb9HX57qr1Rzd5zVqxnD6yofWTNMGNRLwcfr88vB0s0Nx9fmVDk6JWyz45yDrObNCsrDTac1avP1YuvGkt6SrnT8Pb5Z6NJWTi87s8/eamSano38XV6nnJpFG212gcwNNl6uVhAO1WyurNGcW0Lrurz+hOnz/AH/El7I10sY3Y5m7KHBb0PNhq8/Uu9bw+k6V5JjcnoZOS0Y1SJFnZuTBlRrETpRZEKyZs1gtzMdnHlL2hrfW9r5n2o9RWFFka5YjBBwMSqq4EFBJPi9CU14HP6vLm8WrjgZW3kldLmRzEss3qua1eRJfVp5VF9Tyezgy9a8bp5fn9vnay89umRhrGymXBtQxwrhjBxKmfCsQNSIlenPeJdEAdvIeqW02eXjpPLWvLZKJHqOHrmAy7gc3YZS29Dwek9HhrQ8inoVs4H7mOGlpB59EtfipYvN1Xs8JPb81IYrqYjB+m8H3I9fcVzoYNpsQbAhIKA7GByoCCfF3xzfC3pY+aIIMQak6DOhl6Hl0ZoAEGVEIRvxanv3+fodXlOtmU7UGxoE6Dl1NhglQUymUbYGYi6/VLwN7NJfE6OxI5t1GXnYTWq1Ec7lhGpSE5+jtXy6e2x4a/QY+bn9Fynjbt59SZwBgLMjmznHSE59Zamyqdt/LdL8nfCzn2xT1PNMvrd3zf0J6tVazAgUGcVaJLaT0ylQTELLKjSjTx8vsc6E32simKs6VxXqK4s7c3dKrM68nkfRed0x4tZjebT2ggCiNqYGsSe2qesSRs5y7ueXhr2Wl4LdCy4ls6LJSWtItLVkaUc3UbPIb1OCNRq5c3P29Jw+jmtUnAxGptgiSsNOdOspxN1aznPS6cM+zlqU7LZz8/a1eJD3+NPMsskvMdCm3Ikre94Ppp9M8LUQQKlJ5ADZr0hShFZwMi2V5tyrtDS8wvIVk2o7S1Xtz9OL1OebN5vR5O2WjJmY+D7HhdMugO4McYEVqZxm2CdkzArRhaUX1JqbMubsTLjjC0DtZ80pZWgsuHhRo5D0zSfaxlXNhcdYDtplYWKGexHobIlwypMqbkpCpo6ipSdJy056vw+jRPDe3KjJZifseXaPrKeNGX6A+f3QZ0nLPY4oBSVZ1QjK0klHp59IZ9U49fNLJHXcakKpPonKTpt5xX6Gnlerirx+hFPI87p5umSNtmUgDq4zYjFSNlKMQZWtCkva/JXOuiRWUsuKvJpa7FWacZeifMC6wFlzzg66+ex69fI6M30dOsoJyDFtRBQai0zWbbWKHFysehTgn281c6ulIGBzwuYz4kvJ9zkPK6YMTNonr8fP1R2et8zaX6vRtmqHTIJRIWdEWKVQHP0R0lmwkGnLOPSN55WrGzqp53dm2PXWPn+n1PEs9fyU5dTAjUB2o7YNFc2xgkExBQnFSwZWdGzqrytNUV3lkzCDpzR5haYKqMAo5nrahCUeRjp9HxrTXutydWYxzaih9qLm2oAwZGOsCutLKuPPj6UK4N0uvnW7K5cE/Tlm8G7ZV4HL7fj2Xpx9MQLJL1KjS/Qdnyn0mXQSMlDAmtEWU7SElRKntreIIWSQ9Fi55kvaVeL1+EYndTxPU3n57dHN0ycHVccKwex9spIMY7GOyMVZWIMr0k8tHDTdOjmtm2i0BJBLl1UU4XDDAJGXYgLzYcFY9L1vmvbjuYFnY7UXHaDHWKCLnAhQrClVwRFFkU7SuNs6nKvPLHx/W49Tx6oqdTxfLspLgl9L2/n/Ul9MHSgMJFS+rlj389cinnhsmXzjOm49FpDOtM2jrWHld0+a5/qfn+khLbpmsisNhg0V622CQQ7YOBCymKPN81gTNUpGk07JpX53nYmZUG2rbYOGNsq0ykIIKKdA9jx/SPcZWZx21NiKAYWKGDK7a1cQLsKGxkUNs1QyzcuHu84lPJrPJy+h56Ojtm17/ACvWPYtzd0qpQyzfPcsDhY1np5/P68M3yt2aX56sq6lXSkutG2LW07Zj0SqmVTufLcX1ny3TKYPqZXEOdq2ICRgkaCVISCF0aK0g81Zoma6MmlRAEK7WYgriCbYBVgqsuGaYKtOgOnlx9bTg77kkFMDjAixQQi7agDqWdImMQdB5nzappTUfP6eURXNg5PTsvjP2hPK93d9m7eXtliX0I4KNmFIjpYiNx5p3No8GiUte8aytSVs29pWypRWNj4NS832fK6ZnmbWZurU4INjjbZDtgEsudaC5hKGXRR51mqAzzZNNqZSoSMhOy47GByhXAquBmkwy6h7/AKPL1MkjIcNRAyAYWDEUAQDm6OYjMouMxL1DnWWcqJKtpVrrtyOGs6XNQ9Ll+rnoUytKobKDsio62Jy9qx527tHyLvs9C5cTpnbKllthmHJpGc/Q3l/mfW8ekYPrM2SlbbUcMHDI2BGZWXMryh1aAGdZ3msvZNbZvAxW11IQ7Gw5SpIaNtlw2BsDBlXdfJ7EnsVRkO2s2Gs2y1thRGEZSqbm6uY5JvNVUhVAAUKByBHbmx19Hm6z6EwgesOO9nQ3I1djStKMVhVZUJBBjq+Mtyty6drzrBc9WE+zy7ZP5PTxdc+t4a8250rDBabahorVsrRthTbFAwI+R1LKZWpO0BtNazVpWolM2EuzlBtqJGo4BaALFBMjmZVwoHUvLT6Li9SQ4Cx8usY5rJqyUwXUygRsgikmmvJOkxVbVJKzRUZbFVpogyoea/MezCc17OzxfVs9SvBWvUbzeyLabZoUxiu562Uy6vjjW2NcndCGdexfyO3FHL7CSQ408ntgLj0g2wdgUZGDto22okFCQxmRlYloRyZQyvK6WaWdGaabivy2IVIcNbhgHBYRsGnMaQ07XTo9NOzNcqRsBrLFdVNPajoRQVkMmSXLkhlVFVHVFJNzOXTKyM6ysSdJoishue0DYCVwuSlOWsfR+t839FmtlWUyecI8RZ1bmx5Dz6Jps75qdHNzHqefx9FnNydKdM8mrHc22DthmVgkE2xCrKEqQMmLvzvFmmZehkvNK1DNC06xHz/U88mBKnWE16ljasa1RGroTUi1SvJc9B/O06e6/wA/0x7J4ui5oUN5sUNlMrWrN5ioyQFKyqrTApWximuaSMtZnNpoFKpNGUELRUMmlefRBD9F873y/TuDz0FOlRKInPK8RcMcPRwUPTPPsUczejseqHmalPF6fU1PP8/1/I1kCkw7ELKaLIwTiAMAEGAdq22R687y9lufpzqjpSaBPPnQ5W5LsQDK1T03E6nTJ02GJi6NvP6Lu9+Lq1mQ6ud05g4x0b1PIvM+91eF7F89QNcMUCsmWih0CdoiTZAALYVC3LTyXIXJZlwRUZQRrJRaXTL2cFowOnm9/N6eryPSzahgIjzzZRtEnjjyugdGpQO+decPVdnyOn1HqEO35vU5YFtTKrai6kwkEYq1HAmIJsNGZTYSuNiVfr4q5vqW5uzOufj6IZ6R4erjdm6E77I0FHILeTMLoy7i7oXpx9LVuqXFunGEPS1niQ+g5Ofo8nUTHfs935r6KcblTeBACsuCZTMMnRJqyigrYEedzkMbkBRqFGCKGyrOiixdY3r+Z6maff5+zOlLLABAs6TzZSrKF2xw9EL7Vor5rutEdkZN53o48vxfq/nNzziu6QgixmRofbGIajsRccKTgZsLthmQx19vkdWNWKc87U4SHe/bxdV56iUnExpEbKVfRpq9FOTq2CP5C+8fFea9neVRJ8Xfx49a+543p5z6mAnmYDWZSiZcDI2sRGVEGnZpCSMjjWUDprKgiXYpaowJvLTPX9V8x9jm7HY2mIAGWFlWebKV4C7auHoherUnXNd0exyGCpAPO9EanyEfqfmN5TYahZTZXAy5laiVYzKxlYk9VRMCmohlpWdsbfi7fOnoTATt23hdxdgzjGTStphgjQ1fQM5W+ty25J14ZsM+nU7em8eAerzXPJ0o+deo3P0TiBgzlIQYKPpaxoVjc86XkkwRYVZNZCkUFYGlSKmRnGLVk7vqfO9HOmGOauIFV0gKyZqSopPPq828r1WiUzS6vY5GNtgKRUfmvquW5+U3Rz9M4q2oaxqMdl2GGedDMpGwKJncjrCaToS2NJ5vfyTvI7Tv09XP0Tg7KbyhOk7SVZNDo5ruy83U6zCnPfXi06dK8jax7O8sMdFuax3dPB2zg4Gc1U4RXmgUGwq07JSpC5I2sylbFK6tsoiPEUjS9f1fyn1GXWds6xGMpEuU6RJWnmzxQGXVxWlYpWVZaEFHKmsNjDYWVUr5KXq+b1xMg7jUlSWmzIoIGZWMysEgmpOgzpSVXK46QnTnmmbp13Og0zQgswVlJ0nU3N089vLWLvRUjZ9BsnZNcZdLSy2uben50rx9F/Ou5dgjXPPKsWKynrLHatNkuYRrKzFTYFIpQJpYT6Ihz0kBh3S0+j5/QzptjAxEBWWMCJQjqTSiEsccN4XK1nWVjihO1AEGGxlOJ/OfR+HvPlBh0gpNquwmlAuKMrGYEJBNSdB6ytK06Tx054W5Lrpv53oNUR0kdsJmKnEbRuLOsq4nXpd5sRj1EEtivR274cvR2Nvyz8j2+e78TqK8+noOJvNuc6c0d5XVShsZCE55uuszJUKvOznDET0fP75eTmosP7/ie/m+qwMu20EbADCArCVFdRUdSWOODo5+kpWdIchjbagCAArGGUKNq8/wfqvm+mOZgdzs5lYm4Yek3pipGIwbSuas3lrGsMdI8vXzNQ6OK7XonaSisrMtic14XNK0FhUZ6su2fQXV17uzm6+vksnJxa5+j1/O+lNdPL38Es6ed15x0UlecEnVaXFrJCs7ORGlYwVkeTrZygAIdppPQX3c3l9VmzcQYJBgbasrKZWXNCsoqPIXDHLfn6CtJ0hyGswIArIuUiANq2Oged6Udz5Zezj64YU6a5Ld3MclZUKEEO2HpJirzrLSF453KHTDOvO6IdFvosrZMpVJsGt5L8/QjQtNtZXo9HE/Xz56gbOtFGuMrZrHFbaRuGueqeSV1N8+XbWc4pSR6+W54odfOk3SoBuWxAdKpGjq9HhEvp93zvqZ17rI0pOxtsmG0oVhCqwEnSQMMcPRz9C9DzojsrJgQBHRQrKDYDYYbyPU8PefPUDpmvRx1r2OPmUzBhiMNtgsrFayeW06DO4w6+ea8vph0Hcytm4FUV1euHp5uiq9M763Qys15zyZ1qe2zj58vWmviU7jOnAnra68ZvR5ZpO/h9DPFA6OARp6xSnObOrm0tScnREwaJcvZxURgDEB6uXqgX5dnX1vV8b9Xi9GBU7ZMCJQCIUECyqhLPjz+nm6VrRHR2BTDACMi5Sq7DQUPBrO8UP0zLCmotJsoB1gYMjsCrFSF5uVZHluyvnaQ6YzXl2Wp1MjZuRgzmBrh6OX0Jvnn3cb2VEbEb9iXNn8zn1z9ZfJ117VvC9Fjsfzp65+vvHXOu+XPLHT1V8/vcdKk9chhtZaNZWSUhFKtG5epK4y04oqOL7/AIvVCc/o8Cv9Z8j7OL7uSmdHbWDbSgEQFZTIyC4Y4OnmuXpGpQqUAKgVlVVIlGAN5Xd8/vE2QdM07ZLUjlNiaFAwdsMRgsjlKTrL0MrZ2I1lN8FJ2LMrQuxkIK1w9nHV2pDDPuxXSshdzUWgu2MurIXPdNPR6cPPh7vnHEQefoPo+Ze8vTk09+IZG1yaTTpVaSFpmnx0SR3PPN+Ys8njs4LzF9jyL519i3P0YpxFYYyqCsZSBQVExx59o3KWjUdlKAFZcjLYqkSrsFn4PsfPdcA49M9fOoyddqZ1aiQQ7AbAhZHKUm8vTSNc7EqwzrjrDpKOMAqYadJHL2cvW9HIhWevDHNHTzW6cfS8n2574eO3oXx08UdXLnsfQ86+ufsjnpvzcHL7fk47xZWx19DQr08alTrzGVY0EebOwNtFKCVi43H3cUYbHY3EZb+v5HrYvtUR81gdQxWUArGVlJqyAwxyW57rWkqJRkZArKqghFRklBDKnkez5XSeSbR3ggrZjsMysEg0dsHAhZWKOlJellbGjzX5s9OLt4u5W2zIZHBK3MJ08/Q7cAKz0lkePS7fPp049y+Xfpw7uc8ebzw6Ic/QcXl9Hkee+XXzQDpNg+N0ujdPGCp153hSRpvNCVZaTedI83L8nXyRJWEN6fmdkv0dhfGsytKdhZgRKoIgKVER5my447c9y9JPDsrgVloA4RKJCnFVzCyPh+78/vMNt1xiCrMrQSCHYBI1MVYraNToeZ59J8r8ue27+DvaOKuWdGQ8vVxmvKzfJPqpevGPaSvHHoc6w6+ZZr1vMDsboucybHMYgoOPtm3x+hxdmsiTz350IFwUK25GWTFTa65RHRjo5OrmiIZY6Onz/Vzfobq+d5lMEHWAYSgEQqOgqNMXDHHeNbLUk+bVpsMjLQBAEdAEEIOOPwPp/nt5gHXpgHG0srQSpDtg7ZCym2lYPJ1NOmevLydGz6J90eiArK45lY3J18g7q5S8jpRY10ZTyt15edMdm7+D0Zm4ImMuASuQ4amVp65aTS3zy4UQAFGUxUjoVFIJfntCJggp7Xm+lm+4fM7ca6SCHbChgqqy5BGQnOkoXDHPWVdSlJPmuQQ7alBAEdAspGysR+e+n8fefOkD0wdsrEEJBDtjMpRhnXUzlgyY68/XCM9G7OLtkysrjmBBzdPOUdWV8yWLTkfSnM7N8AtLPdvQ87umejATngANhkzIyGbT3zRcu+ZXCsNjYYw2MCptgWjSUKNi1uJ8un6T5j086+jPP0QRsu2Eqq6QqOhOVZRPNjntKuoWV81mUjAgXbCggxGCytW8vv8AE3nhwPTGOysQVJBQ4ExDBorRVkZbI9M9eXk9OM7c/ZC8gVlciQwk6KMSCisi8rCmrC3ZwN88ic9R2w6pLAmYTNkUs6S1VqU7S1z5xh05YbWYYRtgHA0ARA2w03mDEIWNifpcnPnX2tPN9LNYbZ1lIApWAroTlaMJhjnrC2pVlbNbBhgQIMAjaNtjHS1PM8nq5uuTsdzYNKSDBIwTsMy0M2dCS83ovxY9HrPwdFoPPdzw2mc6MT2YBq8sxULztVbac1ka5XvOabDIHTJl02aW52OvcrS25qLrHGCvTidtqAERsCDEA2wNgYbCtqEdijM/XnXuehOmdEAxlIgKwVUZImjzBlxyWjayrI2azzYcYCBlBiAHNQ5OvxtzzcG3nF56gYaViDBIJiGMymKMlR7TnOsYuuPfmWrD9fP03zIDnInBUoLN7OJVKkWPRzEhB16CELFWSQQJUEigItsDKzJtZjHphvkuG1jAgxGUjYGwTKQbapbdcJfP9Hz/AEMvouiV5QwzWI0mBCgFYVHSJpSZLbHLWdLKsjZrMjDEYAZQbY22F8H35anzkvofL6Z5NWe5iwlxBg7YOIMweRuiPQ6oUM9PIHljs3dxeheaWVr5l2LOJpnWqrNNNebWabnLPRPNN+V0YrWBidduSg02VKkYiy1HDDN0b8ltU3VvHnbs5dclBFzttA2BhhWwJioL6HRnR3sehm+Z7/k+qNts0jZnAhoAqBGSFjSIuXEXnSx3Vs0lTT4YyssAHGO1A4wM23PL8rq5OmSG1DbBw0MVI1ZXltMc2fV39HldbonLkD0QunWxeeeTFbC0nmugrReHk6ePfItNmeh41z0Y4r5snlb1NzPFmg5YyMrV57DZDK/NWFUvytqdklZjhzJrBGW4OGMMAbAJALe3431ubr7Y3jsMRoI2TDZQpUCMkTm8hMuI1k9lWm8rZWGwJgRA2ykqaxGhvP7/ADN58luo7zyPE6lEGDgZcyMVpLTYRhn1Zsc7efTWzl626GdtG8dILctSTnSViR5KyvPMhLW5r53o2VrnjedpcvHMyKl9JlpTmaL056yrJU1aut6FKUY81LQ1zG2uMpANtZhtKSvuSn20fFco2dNgRsMEbGBwqOgs3SJxtATLiLK2pUyfNo82HZGCrJKcCDHW4gwRjYeLubT5E+75u88mx1jbaXYNKwF50lTttjvz22UrOO+VzyrefTOBuameSjyqr8zc8BcLklSUtz1x0quy86PFel4UOcE2bOGp0nWDVKRzHa6rSDFn5qXG5ujm1zAy3BG1bDWYZ8j9N53t427BsazAhOwdsbbG2AqUmBcsTjWRPbHHSFdSzTfNdlKuUYdSI2wXbYJUwzIw5DXT+Z6G3n5Qez5u8Q3Q5y07erOuT0dp0E6SmoyeOucVfaxPPtYXNmRgKs/MJqkQsrDa522lak2zupTRONGWdKzmuesqVTZl5qyZLshlkQ9TwLVaOtxGBXXDDbTDathk3o8HvY139E68tEgykghIIdtW2BtsBGnIEZVnGkhMdXn0jayzTaaoZsOytK2BkKugCrGwys0wtzya66xyaqyIQFdTZcrvJ4EmnZNHGszNGI65OVevmvPnGTUK7AYEwOQYtKC5mtZe3OvIrTnO/k6dqeXqTWryfO4spS7TYaks0Nla61XXnyCk98BsLMCLSN6WXP8ASc/djTMDz0SDBINEghw1EbGBAFIknK0VgjAGTV5toU3Oh4PnVKQrFGUysyaHVVtfS1OqKZKa0EAcoB9MqwAHC5KaYseQS5bJrKMlJp2TmDyBbzwI1NjjEYJV4ai0qduboW3fwdeOj+F9P5mb5HVzNvM0dhWDTULD0U4k7eaFSk71B3RNPLthcwh1y3x5CyXjiWaHpD0MXsqp51iDmkghINEg1tsbDGwIqskiyeKzR0JbavNpGm5V5NLakHlvo6WwLTUtYWpn1qgrGm07kDC5bDUcirXRKUMczRUWxlVdR9PJVuYS35wDbZDsAgYOBCyEqZijSTV1dfm9eN+pEcOOnX5fqcFxzejxelXHydsFj1LKrLCmdrKk3UXlRrv5FirZZ784y7Xm6Ozh9eXs6p056O2wYqZWKsjYG0lTRw0YbA2AEMxZsoknhR08cBDbB6dEsei183nr0Wl4E6+ZUKm6wZVClUVKLcpmFyFK6KuWwhVuaBBIyjWFcEIXBU6UEgxABtjbY22CVIRsYjU9INHo8LJNdMZhbdfnBm6zedKw7OZ0nWTTrSTzld0qnPuznrmGXflzodce7r8/3ca6NpY304nMGJmswZnYm0YkXNhM2EDgnOsyaUiS56xpMNUrat0/dLvyOs0kmZDc1luuFuui+bPr4lCAWbJrCMLMjzuZqJ6ywXWMuEEYBwxtsYjRiMYDBwwcCbYG2xttG2y7A0dmVCzTom6pTStMTr6EI5oHYTdEZpOiS2V5aR15zsdecdUfpoj3OuNSlWUvXsmTt5/fNtsWYW5aHQdkI2AcKysoqLApG0CMLT0jm1XszNdXVydElwpYKUQgbhUYzUcPXw28klnqOYsV01KQWVywAZYbGw1pGASpU4YOGkK4G2xtsYgDDYI2NsQYmUPTsnTiLyz6VBpOqtTXEBSbVmmWQuW5dWKSQpea7bXnulue5HseVTN+orx9eNTlWUvUymXz69XnTXqHj7U5lpI7CMzjLmXtByBcKSVuAvF1JI0dRcur029CunlX6ETdCOldihG0uVzLOd9Xk+R9ah8Uv1Hk2eYnXx6Ku1HbSHKBsMpAwSpU4ZCBoI2o4MatfQPMl78k8UelxWyV9CGnRNQb0OedIL6HPn0Rky574PVJjJYdsUed3OUytxeUhviFIvHMaWSRll3TL3M3uuNzsp0nL1MCpRwvm9HT5y+jyvI79szPzq+Y39FvN9GYwPCdHLxdV2x2Y55VjrM9tZ9ktF3lI9LVxr2xqOCWUpxGPSbg6Zb5Ar5WyMaCzyPF+n8zc+en6XEVfj7Djn6XCqHCNhZZNScDYgHq+vJ8mff8aoXHsnnH6CdeFSsdO3zvZ8izkfXxpmHNjv29XLedkpxelNeRPv5Jb34q2K9cxxKUb7b8yXinLSe+QwF5EHrmZ76pZv5f0PZtm8Hay5u22bKVJnVtlLKTTpmvNosV9efFFPRhyKt/S4e2QcvXM8itrXYlSF5Tg8tZGXV9vOa9MM8KJ0oMcMO2Fci147Ot/MNes3konuHwmX228nujt4Owng8v0SHxr+/yWjg9Hzo433tyj6Hn7Il430ZPg/U9q8G0qg5ezHkX7uepL00s8M93JVuHuJ83T1+LHTyDk5+qmU59DNkuWHoSuOB5ulLct9YlMxYsi68cC2ucWZpR73N62NdJU40CqwwwjbAnKsTrIw2XB5GRpOqsFXp5etJO+XlanlnbxbtSdXlYkKc9iQrPUTban05i/XFKRay6hoinRBeHivwgWS1SaAekGTr7vI6j6Dp8vujomsoPBfyF6nfsPA7KTj1OryO2PRpC1T5rwGrHTXS3M50adEhN+feX57mznPRKVIUSXwOL1vJzthNs9arqKwHPcVmoZbK1m2azM7EQ6IO3l9XN9wg8tYESgEABWCBhI1kdZmR8mHyEeFcsOlWGC4K5EdMpovGk57Q0mjR1GybU+koT05orzotBY6Jz0s49ax5id1ZfOb0ieSnuJqePf0HJdWuqp0PHlc/q8WSzCZqPqB65UOxuQ6XWeKvGqVMxpSnOqPx8vFXt3+e7z005Jk+D0OOWfme15uUQVik8tpTawumMdlrMCnKgq0vVTk6u23O9JQ424GjKQZdjYaF5+oVybqxyjsByHrJyHrxyHqKcg7Aca9gXjXsFckfT5q459SnJLrlqRz6z6Z/MrvPopz9pwS7OaXUjSLKElk+MPRHRjN9SpatSfCUCUC3I0s2Ic5ocGCV0UKaqvKtlGU6hKBXVBkPC9+dfMW9fi1Iragke28148voZnz86pYNjqLs0JZPXmvMp9F0R8gv1k4+XP0zHg+p6Fk52fZ0mbZLmFBWUCukDYmww2XD4E2BDswMQu2yBXUVSqPFp2xjWWk1eeom21Lvy0To9j560vv8ABxtLVpPlTAQ7TcfLqYzxUwxXI1gVlFFElVs2Rc305F7eUQqcKUhTR3g1URRm0yMNhkJBtaQ8Nr6Cvh+qWBzHKnZk+X5fq/E04/Wr6tvndVxmnDIdhLtlhgAHLhxtGBwoIrI6CkkUOhiNBKsYgjEY22ACDDLUwygk8qWNY2KjDcTHVKk3kekqS0dGzaslJWYGGZWMRqGxTY6meAroRCKrLAxGa9+U1WWxiNlmXVnRqJUwSNDMjWvlY4fJ+h4XTyvb4PYqxAcTtjI4MwxjhKdtZthGBygMoNiHbRttS4gUNhScZKIKCYBxAQQkE2wBgAoUoJlFlVNJqVRJ2huDLqxDSGiUld51zqtEpBZWyJDGx1gBEYYW4EVqSBRMA4GNtg7YJzQhOGDqLsTbGswMZtglSBl13TbXBwJtsbbRiMHDBGyYENaQ8hv3N5voMttpk4GttjA4GIAhUVgYO2AysEgihtSq6woZKRXURHTSU6Ik5XnuSzakdGkek6Su6PnVaSpk7I0rMmRwpMVIVINsAYgGOobYOCq52RnSsJnAVYCZhWZSEjDYaGy5fOfi17fQGVHE7ZMQQbYxBNsIO2rZced5P0flOvF7Xl+2ldlcyVw2GDgBlANtjAmBsDMhGKEOXDTeYUKAyNQjSOgQysMmTUG2sUjRSkKLakTi9LxeWhR5WGUfKEplIcMEbJiMuGKKwLXHody3JLIdXgEmsrKAHAxCYowxGXDY8aHo+Ze/0HR5/oOZ2jMW0nVsuGKmTbazDECtFajzuR09e3gXa9fTdybDM7YKcCDEAwwSMZdjbY2CjYYZQICEUiNOgh1JO09SYKWbJqBUjPMl8j5Wpz2lo6HNcDSkLrHK4oZMNlKNlyttpAlYOnD6vk+w0cxc82MhB1BHmYrh1GUlVWqcnG36lvG9dI+N73iXXZ6fi+0jeR63gzPb6Xhe21zt5fqM9O2nNsophvMdbeYk71Iexzi8jv8AV8b1pyYAueykbLgjA2XD4YwwhlyhWsq2TUwV4QPMEiumUrY02SkSkqXbVJlNy+xGoj5ppJpeloNm009DMjDZcM08UMiWMnGaeikaI6eZ6Hnq6fQny+xz6dJmXKYeI5y78EmvT5vMRvrhPKVuGn9n5/qs9XxbcaH3PBuvueS/PIvp+fUn7Xn97kxVZzqq+fdjz8b0Xup3QlBmF4+xk5esAOXTLgaiVwwGAGQcDQAFHCmuiaAGTUxmCyzQ0w2ibamQ5ElSdLjiBG3h2TLUzfNZ5tm2aZhnm0rMhHC4xmxUEQWQo7IVdpFrk5PW4m+R8HSjRy2EgUQEGeqQfq6GeHsszmefpB4e7eN0W27V4perwLAvcrzel5jHq356zDhOVN52V2Por2hZC4FcDMoR8gKCeK6ZGAA2XDrlHyYIUBXIMF1HItUVVGUCtWBo5cFHnYRsgw1c+B1kkFcymGaZls0TFzJpaGYKtOgFKyuEw7Tydg2ibxdbhNKsuhm+Hd7R57egtcdqY2wYIyjPFmaFGhkIaxXDFDRZcu8r1eJutvIaa6+MFsdyd7BKZ56BcpygdVWygTDAYIUKzSxYwxbQYcJhmliiKtPp6woVNhqIwCpU22pkYIgwrbYgdtZJGDtpSykYqZXwJtgUaeigQynDDjYto4cposZmWjS0lnhmukcLtXVCzXTyNpOjYZaNIw6orNBMOg3Ml698udD1z5vezxw9OacfTagcDMYgSAzGlFTI4XBCrVTJwrgpACEph8oHExVBMhAwCoqmQoQFpwuDhg5QMFFBcLDhhdsmIwSpCVw5Qyu0yMBh8oHy6VsCNpkdkI+TLYyMPpaSqrm4kCdemsmc2QhhzPFGkSumFcKqPpFZz6C6QHUGp9knc2yZhyirZpvGXCCpWhso4VbCoWraQLKgHCAfSJUA1gVNl1OFyZ5UMMoyMgwC0xkw6gIwGMrCwbYXHC4422o7aMQBsMrlCNlI2GgggxXFMhVgRDFBRMjJfTaaYHNUTBHA0hC5HM2VgMtAmohVShRkNJmWumRwoKKFLNFygXQcooBUqigDDGxCuDlwUIMwxVosOuJPFTYAYqRlwpwoCBqGITbAOGDhk22FN+c22rAgOGCDjAiCQQ7KPkYYYLsMMQIYzJRCtHAJRl2bRpsYzdXCkAOMyk2XDYBcV1jPNpGCrFWhS1lCrULkdp6LaLDoZ0Z5R2kaouQYLhsuCVyOuwdlHKYOGDtjYAbDGVtbgQg2xtgHYgOCbDHo+b6Pnqo2rbZNtpSNrNtglcMu0EDDYYOGGwAShp8uDtpXIMYqBimKGbDhVVniyMuUbIRhsM08MAB2mQvIjgKUMiZpuUVMpygfJrLwKBxARlHAw2GGwxsMEjDFVHCkJwgjEKMlmwxtsEjKRghwx3efWajFaOGQ7FUJVCRg4YOAMRhspCNjbAOVg4YbDQ+UjAAbK4dguBBsMOuVNhimmQlSNgTYYOGDlwygBZcrlGMrKYDB2FhK4ZDjFSNlw4AGykbLg5SNhoOAGMyUTKMATNiDELlIQY42wXYkQkWHDLhsmxwNsYEA2wcCbYB2xiDG21HYBK5HXBWabjKQYYGK4YYBwKAgriCHDGKkOXBAxsCMQQHEwIACDDAOGNtjMuGwwRsYqQgYOGGK4YYB2yEbS4jBIYwIXAhDhj//xAAC/9oADAMBAAIAAwAAACHM4skXV1E3mV1X2EXyJ9n0gRf6cUF3N+RC8BSEACDRRQTAhxYALjz20UVHWHW203WV3lG18EzV0h+bXAA2SZPCT+e56CyhRTzjzxYh6TxBoEm03nnFU12nW0Vkq1eJlB9fvWRSOS6uzpvlIhzhDygwjDpC5wzTZV4UJqa5ozHFmCbrZZCFcTQOq1cE8cShJ7S7cb45o/IWGQXU2kGK9bWaRjYJ6NGrEayDGf8AQx6fEAXPwgXidh3fayqKxfbCUMxh5dRBcKQodAoIPxwJW6kl5Ci8/pBXAC28zeiy7NJwdV+uFKRCYEpdNpZ9TcTtsMV3DvaJSNVTqXCmEWgH8FKJZnL4v5k191AyWvzPdSSIHjXNt06LWCj2bJaTvvL8oNtKzDcoWFUlGJetx1ZWRhvTbdrvexsDhPC8NmskednRPvo50BFcqLDJCdxrlLvktoxbTeztpQAenB3jtXX9CjcBF4u4AzTRTJvibpkvbK/pS7+Wt1bOLFve1tb9dlpFLhxInN1F2s9DL9sPnPiroXxsUJAw3qwRg3Us/GTuWzU4klehZjowm5pYc+RciVwwt2ACsZGUhLN/89cMHGbVh0ANE/rbnnQ1qvL05rDA/BaaV+yFOPw8FhJ4qlLFuEiMTMbeSHcLOxCDXbxOYIRqTKdcfzJfmoUvtV5HN8DBXvDWK0UK5zbZKcApk1h8CdwZYd9BhNprL7uKoA3lObXywwvvaqKxa2WsajjNm5a4+0AtggxwIhrUSYC4BfylThI34qzxlEcjD3KOFlCAuZkY75gpJX+VKEE5wVJ6aouF8nzoytH8iorK3IznMY9ZwI4J/po+hLget4JSK+c2Wh2GsrQj+Ybtu56z/sYYgDjdXWc0aR3+HJqiUTHzkYiz9uS7CEsgoNC5ES0nR9oQW5X2neA6olWolJPJQy4dNYlXE0UCAdWO5rug8EIaAr2pe4YqdMD3sADyPQ4QX4cIm8tWsZfZchv1sUlMryHw7n35P3Yqi3bXDQhqp0NFksMRAnDrAdW4y30tnX4G/W8/AwvBcqQSVwIjdo0sAY1gUYu4C8RNkMc2Iulk8DomkrDAafn6ZvS9OwlwWpqjKbywyc0gmq2qKug6do5FEgAYMFBSUuq4SzvRZ7GugirH2PmBrjARlmonMkw1B4pMrAjFenmlcwlNGTHMLvt5XazB3FbTLRKorQg/igs/iRarCAMNNI87p4DsXZI5IYNZnqSplka33PR9EtslW20dn3iAE5v/AC3ovYWtFeSCI5aE55zQF/QBbMNBotmSawomGiBvpyu3Gdx2TGcqJjvFN1VuOefL0+wyhT5HRRCgSxAYnGATNBEo/k9/BdmNo/8AOn7KLc4QD4RQBTQjz7aDTF81piVt5s/PyS9rtUq/cOX6PtyiXScqnw4uvLwgl4oCxDRKRXXqrcnrnPWxn2WcKpWflFDUFHebtPyyHING6zw+ZcKF7Y54xiw6mNGXZ641UkihcAGtRrFB5bctZUeZNJlGP6fkDc/6Bg8/4ZSJbhASwJNsoxyT1WgOvBSWKiY3d/t8nZbX5QG1sKSV4YyLrDI7LXUlajiQTLsaP2dZLz516NZJ1YNTupTHaYVxQgbVJumXJ7DAQgTtze2P2Bygg+Iaemhe2StT+/BA9HWkutkz5MOjF+L8glplrLBI5YxhohmNaPlSjxS0yewwEDJM6OocXlwpyxBmIs5PfqnnGMdrSjwY74RhxwtzwWVSjxxl5guyklKJm9Hn/wAXxfA9Opymia2LJ/dz62gAKDa8o2vKZJ73AsgohQUfGRB2vz/TA3gJsOT6lsKS/gDByr9V++EwZvZBEacns1SQkoUsZ9D32PAcKtubzzCM2Xbyzz6FSCCOgg9ISycAcRpNUxFcLBSqgkUUFVlvWmjBInD31mnhpXNvN4eQ0gpArZ9ACeAwsFx98RqLgZ6U1gMoSh5TfTBLiC8hB1sojdTVZ4eIGI3cST1qCSEwtNB1oakRGNJ408gIzFIYtuYdeQwE4lpA/FuQdm0W6Fv5mn0KOegwJtlmZb83QGEwgk8oTsnZhf3up5IYig0Bvnar8v4QNH18fvwGG2sAIZpw9XrO6AmW4A4A6nfv7en+l3Oc3XWIs2gBfPaUtPXRLvF+6aIMDjy84X7pq9uSq2EUkyfcmGHWX3cKK2WprirnwLIsoz/fgrTOqUAApmXxBVNZHTyjM8HJvodgG73/AI/2B1xm4pE7OCMCEMAnFNPAtMhLw9bt4ddRXU/1k6ILWfHoBEo7/paT7DIIYb6bAOKENNFiG9v3YpjD84eo1wx33fgdAICPPzHKgr05vMYLmdkj+hb6AHriApoteVkVmjpM/wBtblFUPGdoBoIXAgozoIYswYuFXJQiDXl9JUjEnenSiJ36100Ajj6cYHX3XHW6SYIPu51FC3t8NkMuYDoK/oJ7yyLahiVgABuGT6hQig5Ma2GOMdtLS6pWCcggbuOpI9zKIpp3WQH8o4JcKN2iCY9F5/ywxwJWJkXdMQeCr4k0HxYA/wBHtgqxxQR5X0Ccg71buEAi+q5AUWbaMItDnwVd7+IG5jDLSpUwjuPQWhtzOLQ0a3ZfrEkdwcS5eYbKeOaeUcdPzaxhmLtal4w/Ka1vfcjI+AOeJ29KNlEu7uCpg2YIbl6m2Wqy0MRPpXiefu3+ryXQOdFCjS/z9csNDUrV6q8t6j+UvB4GybM++AEoH42BfcM63X7KqY9qpBrII0N7uWpRjX27h5+nBLuKtPYKMiW8yMcQBse8VkomrKItEc1oUXcaxm05c2AaQwinssw/7V5aIG8UBWUoAQI49EqAKUaZW2QudTBe+N4lJuMcGOKO2kogBEYMqOwvnbR5xefQICaiKk0OGhzTps4F1/I9FaQfZSmMs8oKSAVaNdjao/H+uNnEXaPJIooAe2CCmzFRAQkTm1XsgW2A9qqAc4kQy2ZcxR7XCmRelOH8WyeySSkyaueCybUlP/EpK2jDTw1oMLK6AkRY42RtJACWB0a7vrsE6ni6go6MN/nyF3qFHuZnPq03xjfq7aQUwX+S23xkz6uuLoSNWwKsxFVdRlWAATqDHCeUzKwcYpjf0D4+YbkPyMhjkAMGscYe6mTlrFqY0t8ggZSoEIh/zHOKJ01UU5/oLKmIeosMLy+DhG2AOAseFtQGuG2W2b+qifGt9J69KxxgqRQ+4X3UTDnAdOGq+za26kOm+ePUCMZcA2fXHP5Caz3f+Um8zpF2vnDVFcujfdTcKJ0FxrrOKDi+LSMQ0v4wcYTRjTDmLT6c4aKCYfSJAEHtRHVkgLCw7nYbDl68hcsSKeTLZwbwMW7/AHyXW/p0l5kOsHde49+VfWr95K5dOuN32R1Vp4B7+BBZFgjV+zRccT+fR69/cWh1cMdR7plrOSbxwYEuJrvAc5KL+Rpl99oR8avArbecRc2bT4y5X3PsfO+XEDmsU3rPh+d1Qx123Q5h/EGoEoAgFkhd+bXaTYwaQ4Yyd/AscB5UP3r0qnhowuwNP438QRVurjsq/KBoSM6ZLIFQaWx76w912/FnjXyRxkEFdaEbeU+wN8TWRbAFfXBACKqCN5plQdPYfafUZWY3WTkLgMIOyA1vdTCRK4rsDnXRSfcDEcRVLH3diCXCwODcXdcy8+ey0Uz/ALD5VPSg+/0ABiIcYqrN6Jud6S2yPICdOE5os37yCBRq4gM/9f3Buo7yTLKWqJDzLeBBC3jVzkyTKbcSW0TG7KlyXwghb5bARZrzJxjLEMFkCF7Wuch5C3/z4n8mEkSEudOT0QOuln9ZUNu6QAjpqAXrR5aRuIKEVahBGU9/VmDYcqQiglhE90pH0xWXGel1PesIkmEkmuDtG8c+oD6eGm06lEWjTy1wGYk/BAC1QUe4QwQzChTKctuZ44AJBG2kcxpF5sNPtkOXAAiNNdzJV4j0Qot54BY3dPtcFDxDam2Fywnmvb4wqzE2CUMMHc1FdZctKaZVEcYPrgwDyawN8lwUsfX+0RS6lUXW0EW9BOpfKU3E7lZFAhJzAyP03S47fuZuILqYKIbYLupY1jCRRThSKxTbpE5XDMIuZ1DWQwwAgSFn1fn9vYJJfN+vteOseYIAqWFH11V0lkd3/RTGBvKeKUgnDiDJrak/0RVAhEGjQmgAjgigwx2HxaqKY5KppKTzE4zEj87/xAAC/9oADAMBAAIAAwAAABCvBtmGmH2Uk0kEnmE36C9IUxwuSW9PieiumSpfX3CzSjiiB6rz5L6QiEmUEl2FH3F2VXWhJaVVSpyXEHppYn8z9kP7eAyhCxjzBari5Y4exKwk1knFW12Enl0kudpYXpfDU95xMCnRos45MJAggASyxZJjqbK7Zc1FsbaWrkQ8fQlIqjBl4cFkQ9qI1djhMGLMuebgGzrFUQgLzzyT6QYJEqnRNVnOc4kumFRbWt/JYkBNKSKewOpZBVoe03OW2hkUk0E1jVrQDxqdnfTgd3UXpn1ichQQ0LZO+MhcM2GFp6GiZMbVXWD2GH1Okadxx51K7r5tRCsklxNaj7rH9uTybaDPlIge/pm8RVC5AUnOfrDTRYaJa71iOxcuRupdSBqtuYj5J6Bx5NbNYZ1kldE3Ab73rsbH9P3DECAHjsch7BCQYV5a8Te7KK6DE59KPbBXleOC0qay8vS5MQHiG8IRjZq1EHlOwItBOJLBXfSti6qCGWpfhl0h45gQ3+9mV4lStC4+bAOI6rfExwDtgZH7O4+l/Xrnut8RmYBX2LaLsEzG7vh4FwZayLMDM/3FVx7mrN3FWYo33iTadSr6iJtGbSZAGlWIPb0KyRCogoA5UhiqNAx2I9MgJ2xZfJJdHsZ4ZBzwWWO/iNz3oZ7n8rIvgRvCrhm5mhFeFz8hACH3fVqach8ZA2XABkaJSGkneGkHpAoYgX0OTpfma6Gb53sKQ7197ocg7dlO/wBnTsFFa36vGhx9LEX/APZL/YJh/iyBjm49x+czQEhWszuWL4q+2G0gH11BZfum5qEZSVctzUzOTHSQJXfyYctEWNZ6mUNT/no8BmxetbmhNLJ9K6DCicIKHvFT5O/AIi17bVHSXlQuJZ4l3vl5PLRehdYcTfJpPEEUFH4+4hQenxhnY7jOLEtBdes+8L1qGaKFtUijPgEiF+Ut/pMTGGvVkCCmshgr5ybw8KnHoHjsCu+Gs1TwfhwZb7mW8F3tq64Kz8sRLroyjBOL0GQllRQwUOx8zA/Qgqg/SEeK1Sq1n+2l8CkVjJaM0igCGNKPsh/3ARs6zXQUYZe5BwMbqivfxOOHZHZfgynLj1eee39ISc6LBIruvggXx1v4RSSRdWfIkwuqEGsOpZYHJXkvq41FAgqMNk+PwKnHGQbbCifPTWAlqmBMD+VggXl4EFAUP2spL3QQUZ0/jo4ZG7jRJSuDCBKduxAOPKF1K/DbZCxvQpNZqUaLyUUSkPM3WqwCsZgAW8rQk8RjMJBen1JLC2ZhDHbncU8iDneG6384P377QRjvmShCjs1BOcf5xrnrGQTZaE/0JLH3P3Hx52xTtFHFPyt7H0NR1AMyowAMPq0uxS7sgqKPHFcV7dlj3h3obI6gSEae2NAK5hgr2Q8/2VplIftOcbFyKl1hMhLLCKhE686f1QpEOe/C/tt6S3DBo+nGSY+0zVsl0eWrMjiMZi3nJDkEMDlRfY6eolu4ruq0FDOW7ygwKBPcy9F8lP30TdRugoJEHd1RA0n+HMMNWzbsf2Mlez1Pin4+DyuAnQzIjLQldH716U3vcfBKWB+cXjYlGKFMCyuoIkUh9aXqciamJ7uA3nf3s5Hap8wKv84jTUHkQr7vg8JWPGJKP2M3Zmdi8d3M/guovzDa/tsRErdNEB2wLB3qTRFHQKrpAUPAXgaAFPL4OefFNV6tb/ja52m9Xi94XMiwYhBZX8ksMJAF4MOm8cKPdDZDHMDxc8JGceZA3wr6lcQdrE2aoYFIVkhY40mGvDLRyqFFxBRxetfFKJC4U5EAvFyGMHpGFYh9a8oEDw8uFvQ1FVlGMOwkXcNufd97MvMPFEre4L7krsUmWTUC5xahUL2hlfG2onMwiOnCvNhDcUHZEwUnTEgIIIlMXz+Ga5VuvNY+AsMGFUIWtNJglqHohoqJgHpNQHbLkkyms10KKCUFIaiKzspkhUa9JMZq1HNfsHn20EliuFrAjC3CZZK3MszNNkqDGPM9FFVw0z/CwAKxi2IyuzsjKgdMr1H02wjIgKyAfl6Z9DQ6IHCGGIASH/QoLhRzE0FzA5W81PYmSIE8yMy15ckLsDhAaKyfyLJovLDDOGl00YKs7OtkPXU7muXPshdg1BKQ4pgvwbjMsOOsoUu0ofF6PdBoM1XmQINoqkFJ0iviZmjQszb3TKfmhzPrGqKkcVy3cYabbSO0Sw/lyekHfXwsOCOi2691i9qxtLDPBAG6TU+edAC7snz+YUVVeRKV7V0o35fcI/8AZGCsOlkB8XXi4JgAADQDwApaPw+CMY/8sH//ADhIT3j+fNcjHRpcCu63CtkDEVt99eqLPmIyaULJ8EaJEz2+5HfDZRHmKrY/GkTFyfKKoqDi/axQkhlVnPuDOKUqeqYnvnTfYsg+RPPDnvvsOrs7BS+Jlo7b76kbHx/1polRvPy1VGSqW3uhq2R0skmCVbz11DDXC5AfXQ14w9Wy52VI5+r/AMC2xHA2CIf4trhTGq1iQxNHgHa7UUXh6tRKGDleoJddR+OKEPKp3n/eT5A4X3LCjMll4NLn7KMWMyS/yxaq55AhwSXrzJ+4ZnDmu7qK2JfH9yr5PjKgJ7nIYngnsuKRP6V1elP9q+v2mAtxhbX0pF9XxuVitfAwUBlnkCJVreeOQIqhhsGdMy1xMaTVPjhuGFv6EH6tB/admAL0ZwwFXlVaIm3jCSJ8wIsooneHQkihdP4qujmqAiIQd6dSYwBoKWtD7kTQs3XLZcCKM96/qjjCAH3Gw2CI5NgRa3DoZPVPGevrcxcMY0RzHzO2+M/JtXJQuLg6vgLJALwGz5s5bxCcNp9MtaDv/BFwq+HcY+4gZp17lWGLF1+1tLjaC6LorCKlTxNJU95Jn862WnBx2H/gY/8A+/Ue37Abl4ShMqbbck7nsdBJb76jz4wzPB+DMZBt+gxBpy/KfluMuOX/ALolz8bMlwCRKFX1Pial1Y00oeAwt2NQy2PZEdIUT9TPCCXF3veX6yXCSz4zk0JfPK3HKCnQv/7EC6nzvEfjavzgxZK0+AB0F3SXWeWSQ7Fkj8lBxJvQK+hzmyAEgU9nTqdNP98ZpTyWV97ZCp0j6bXyfms+7Jqpw30lGIHhfv0JcIgw0VtG41ONEngoLZDWz4eoGE5ZhNimMwh4lAW7u+ZG81c7VXPnjn3enSRz8nrPvHi8NGypTq6PhpebnWcipJVWdhR1yIQQXI+mKDuTFN/UQYVE+NeBqmGgXL2MO48JylQsvJxT+Cve/wBVA0WAHpO3DmnWmRV98t9zmMK/g2dfbTNWe3QBc/A7xLmgqh83W8KwXgJoDTLfpll8n6Z+6VCRURtRjQW3e9S1bJAQYdNiT+/VFARkocesybrY1bDE+oFdZSbd4Uw6ZkFmQwyRykCPDd5rOZuAjvLYd9FtdVxrm5070lTn4LeY2Wa1we94RXC7s6+foPqkRxX1cC+aS5y//p4K3o+AILzH7GD73GdRbaV64TR1ZeM6sy52KILS3ceJmJe5O063ZVBwut8YCoAzD8SgXceVQUyzz/2Qy1BRM6yS1SzPkvNbBsQVahQQZHLMHYSzxC8St71enbWNfXWUWZWxaqjcznhff/YlQCTVZRaQasUeVISZONYrzFjooVyTsOQPYUXzzdZcRLdJfJAUEPzePrqrPYGizRGVQQMhCvM2uZ3ecIZIozGTVW5RRuDInoA/Q09YSjqoDPGvfve9jyPZUKYQ6FNTQoWU7fJMJEoHvIsqmBBImrLK8COshVVhJUGdRMr9j5bTOAQ/X7GWJzin8IPXXWGhjjJsjIeZV12+Mvb3B5sUBQA4ASYAPCn3liZDh8t4PpvqrUcku3F8U6az1wz2akkHQW48RPv99XwX0/AgbcI4UYXOIn0fLeKe7V39tgwvHYfC2+7y7Be/c647VR3ABNMAeN0FxizKKY73Dn/DlPVL8RXM2aeeVstj23W5AhHczVeUd3FJeOenH7k11gyC0273h2Jyt7vmCEyIkmF/9z6156crN4IT8+nxYlVREsunjgIIvSxixvl69x31z694griL4y34x6xc/c+0INIxQ4MZ0ObbLDCBOGeVDmCeQbAWKLKLKOCLIS3NPMGAPAOPIEjL/pOz89MywDcRGPIuJlyBF/GUHJRCaLAMICDGeCA/gEJLOMKNIlP0hlF1z//EACURAAMBAAMAAwEBAAMBAQEAAAABAhEDEBIgITETMAQiQUBRYf/aAAgBAgEBPwBsaF/8KZ6KZo6GxUVY6NNNNExMZH4L/wCDf/jbHY7HY7F9jWItnoTPQqPQqEzSX9CYv90xIf8A8Nsqj0VQmcS0uF5OWcH+mmmmiZLNJZLJH/tLekDwedJFIY7PZLGMQj6GxsdMumW2fYk2RxtnHGHJ9ouNL4xS9HHaExMVMlksTN/x1/Cf0RTPQmIZZekN6QN/Q2ez0eh2VY7HRmi4yOM4uJFSkj9ZUl8YuJaXCK60TExMlk0ej1/qj/wpnr7IF00Vx6fywSKeF3iFyk2eh0VQ6FX2ca0mBThNYVej+hsZhyst/YukxMTExMTEyf8ARLpymfykUpdOsHbFY3o6wq2UtQ4SE8FX0OhsbEl+kW0cNb+l+RsfI0VysmtPKKxIt6VCMSMXWioTEx0Qye28HyMVsT6xDE/hppp6KodCsVlMb6sdCsbKbG2S2RAn5Fy6OiqKoixchVahlDN600Vis3TjZL60qhskk09dLtmmjZpVDs9kWVRvVjJR5P5n8RceUcc/RUaNeWIoekkiWj4yoHB4PB4HJhJEaRIhsqh2aQySmKhdp6ORrCuXHgr0qsK5R2KiGOtF9jnFp/N0tPH/AGFw4hSJCSHx/YlhpyTrPwf2NCQlhL+xtFJMfGeTwLjORYxkScUkyOC1iKo0Rxir6Kom/shno9CQ2XRbek0cl/RVDsVk2emTZ71HHP8A0PP/AHGvoRMik8nk8l/RT6ZPbsTEjyeeuWW6FDOOUJyhWiuRIvkdGaKBcZMYfiLon9IfwoaOSDC/waHIoZHGxcTP5MmHpxT/ANDz/wBy19Eok9Ho09HJ9jRhaJPQ6NJZLN7/AJpofGjy0cjtMh2zy2eCYJgUmDkfGKBfR6PYxtH0XOjnClo4Z5J8nFKYuM/mfzOP6kc/9i51ClrqtPs01jY6QmjkzBH2ZWjEJiZ7R/ST+yFyJicDiGTxyOUNEpGDRjPJ5Q4Klj01jYxDZRg0ODwcCxkj+WHkaGuqQ0JD600b6XWHg8CgUiQuqZLEzTTV21pUH8ze6Y6PR6RK0/mcc4yR/P0VQ7HZ7PQ6PaPaHZ6NET0hYIw8mCGUyWJjY6wXILkP6fYrQ7R6QqQsGcjLo9M9PTgM+jCR/FlMdjsqmVTFTPZVjs9M9Cf31IukaS/oTENdNMpMlMTGy2O/sXIf0+xcv/8AR8h/Rkv7JYy1rLhmYT9s4RL6M7f4I0dDopj7piGhwzxg0IQiUJCQkJCQkLpPp4PBjZbKZr6lsk+ia/7EPp/pSRcnHDOKcF+D73pjbHvwY1pMnk8Fx9Hgci/RIlCkUiQpEhSNDPQqN+hsbH+FMp9olmkv/syPzq3h/Q40qJ4kiVhpu/BDQ5HI0MfUxo4wzrNPBUHn7JIEjBISEhIsobJY/wAGNlP6KY30+pNPC0TwdlNNDzTh0hNoZI0s6wwQ2Oh0UxtiEhDfaGxmISIJ6QhLqmUUS2RpSHp9jkcnkUC4ypaMoaKKodsT1nCR+FIRvxorpjQkJCH8WjBSSI0TExM0ZZRKIRaHJ5HB4Fxi4z+ZcHgaLRcjQvo47w4b1dYZ2xDkqBwVI0JfRn+CRneiExMTGWUTQrHWiPI5M6kf4WaNlMpjr7EtJk4XiEzTfj6HQ6KYxdeRz8/Zpohdaeh0UxrTz0iT08NbHJ5F040/kOiqKodfZC0mSPoli+T6ZQxCEPtdaehMQkLpiZpo+sPIkYJChDgcGJd4NFF0T90cEakfzFBM/N9MoYhCK7Qxs37JEIS6feiEhIcmdIVjsdlWPkJs9DwtHJLOOHpwJYjymhR0/kxsbGxiEJj73CrKoT+xEiEhj60S0lCkzrBjEmU8K5h8o+QnlP7F3mj5dFPonjxnEsEzTfmxoaGMTNNEYj6PKHxj4jwkIkTFRpTN6TEyX0hjGaWy/wB6Yn1yr9MenEatIYmab8WLqkNFDEzTSqw9s9MlvSU2VDLWCYmaKj0NmmksTJfbGMbLZQx9aWUkJ4TZHIiKQk2Y/ixdNFJljEY+v0SFGkcLOOEv0qZaOXieMcUutEz0hvtMTJYmajUMZWlMbG0U+7KF1Jxs46+jRi+dFjEaMQv04xViK5T+w+bUcjKN+CF1KJ6YhmnIyumMXVv7Y2T0iaw47JZn+FFjNN6QiWKjkZ6JKkqDz0ukIRKJXwZTKofTGLq/0ZPSNOOjj+zPr/Cyxj6ntHpovkYrek0f0HbHT+CEJEokYv3qsLZoxjGLqv1jF0jRN6f8evw1Z2/jf4WKTwORdIRbSRVITR+ihsUDxDRgkJEoS6QxmlMpjGMfwr9fS70X6cPJmE8mmm/KhkpDwrtCL+0UiJOPi3COEviSRyQYYJGCQhCGMbKobNGPt9V+9L4zRw3on9dL42U/sVDodfF0XZx19nE19D5Uh8+jaYzRCEIQhlFsbGze30+n+v5Yf+nC39HH9o8oz40WjBr/AKooQ9MYpouKaHw0LjaFdo92xaeqR6ek4xeRJClDQjWNsejkuesGNv4v9fzU6cUnGb8qK6/8KJNJaJcn/UyWfyTHwE8B/AriHD0SZKZIh94eRouSkJjH8X+v5f8ApxLSJEJ/Kiuv/CiRpn2j+jR/Vk8zJ/5CQ/8AlThHOj+qwvkQ+RCtENPpDF16HZ6KLX0Lp/F/r+LZv2cH2RP0U8FQvjRfWjQj2bpZ7wTbGqNojkpHG3SOSPop0mcf2yFiExV8MHIpGcn4xdP4v9fxZK1n/HlGYivslfKi2Nm/G2frODi0f/GWfhf/AB0iuPyzhrGYmjm4kiPqjj+0JCF8H1TLYun8X+v4sg4uRIXJpM6NZ8rOQbNN7ZU6KPs4KUi5VhdI5WQ8YuXDl5E0TOs41iQkZ0u6GUy2Lp/Gl9v4sSE3pwtkMZhpvd/hyDXSXW9KNFwMfFSNpDv6K1iQ1RlM4oFP0JZ8mNHIUxdND+FfoxfFfpwkDH8NKf0WPpD6RDJZbKY2aaaSyCfmxloqRLpj+FfoxfFfpwEm/HSn9FjH+i+Esii2Uxv4SzjZHzfVIqRo3p/C/wBGI001HpE/bOFMS+u9R6RvVMoUtjl71ohiZxUW0Uxv4ScbIY+t600Zg5ZUsofT7wsfb68ts4oOKRr66fWdei6Hf2RyFUMS6YiXhVD+K/TjONm/QxD+CeDsq9QxoaGMXVD+GEI40jjH+dPpjNLZT+yes6bMPPWGdYYYf+kMhif11on2ymVRrNGMYxdX+j+O4zjv7OOjdXw0fV/g5+yIMGUyfsUnkaEjDPvtn/pBDJfTJ7ZbGP8AD0b0xi6r9YxDXS6+zidHFo0MZhRTZp9Do19VJxySiihH0NIwYxIldS2S+kjOnhyMpvTX8GMXVr7YxD6XfGcVG6NDPoopifTTJkUjgmRIpFkmmjRg0JfZK6RPSMH9F3iKrR/FjF1aK6fS7V4RynHeielGl0VRJEC4j+Z5GhCRRYh/gn994f8AohiIEIw5Dmr6N+TGLqxmDQxDbNZrON/ZF4TyFX9FWx02ZrIiScQqRqfVISEUWumJPRtms0X6JjISIQkSkPDmo5aZrFTNZppo30kYUv0a6YxIaPJ5FOCbQrFbH0kI9H9GRX0IwfTLkawRMlSNGGdMggRpdnLZb+b6nqkUun0kNCQpPJ5PAoMJkmDwOBwQsQjemIc/RyfQq+yaG+sEvvpnH+ECKOWy7KYhfF9T00VB4Q5PJMmGiokw8jgUE8YpMMMXSZpolpMlLEcs6eWmTT6zr0exsijjEjlvyctaV+jQkI3rTRmEowplUOz2aJnoRKJQkKTweDP8Uz2e9GtP56PjwzrR9xJB6Rz19lldLrTfgiUYUyhiQoPIpJgUkoSJNN/0X0aO0PkWHtDo0a6lEyJFUctDK+Gmi7klGDl6OGfzZ4wWDJRMjgiHp5Z9m/LDO80zqirSK5T02z760/omKWyeNkyYWjkf2aMzrDDBHrqSWjTyeD+Y+IfGOBTh7wm9IRg5PJnb6XSk/mTx4i56p/RyI8kz3hPCRxik/B0clHI97f8AgiUYeRISR4Q+M/kPiK4WcfG0RJh5PJhnT6QkJCRn0crwuz+iY2YJDkSIgmFiPpIdpFcpXKXyaN7/AIPpEkIw8nlmMQkeTwj+Uj40iUz6Poa+hoYxmPqWhC0bOXWck3/+Eq9+0ZR4ZMvRwxQyZ6qsL5Uv/SuQdsbfemmmmmrtEohHkUmDRnSpDsVDZo2e8P6/Q+VHvRDNPOkxjIXTQ0ciRSJQpPIkeTwNfRynKL44eTyeTyeTyeRSSiOlR6Q6Q7Q+QfKLkJ5B2KyrKsfKz+pPKTyj5D0RSHyLSeVH9Ef0K5Cr0/SUfRqPQrR7RXIjlst6f+fBCPo+j67+ukIjpWex2PkHyDsmibPQ6HZdDr7Ge2hcrI5GxMrl8n92TzMnlHyj5T2Q02Iqh2VZ/U/sVzMrk00Xx09Ho9Ho9Ho9ColkdNjpjoqno6YmxUz3X/6Kr/8A02h6W2J/Yikiv0g9PC6YhMVM9M0+yKpP9J5H/wDpVvB29G2Mbf8ArhhiEkJIlIjplMbGxsTNEyWahtFH/omOhiZpQutNExDFQ7N+zR9v/B/JCER00UihsfWmk2PkFY31pve/JMVG78N+D/wfyQhEdNlFMYxfFG953nwwSEkNCZppv+mGGfDRIRKJXTKRUjkaEhowwwz/AFQxfvT/APhwwSJQkSLrBopDkpfHDB/6IYvil/ohGGCRKEhC68DkqSijB/F9YeTweTyeTDyeDwYMSMGIXXo9ns9G/NC6wUCgQhdspFSORSOTyeTDDDO9+em9saM6YzDDDDDOsMMEhIwUiQukhIztocjk8jkcjkwwwz/HTTfjnWiRgkeTyYZ1hh5FIkeRSJGGCQkZ16Q2jUNdtDRhh5HLHLHLPLMZneGM8sUs8v4vpMQhIww8s8nlihnhnhnkw8mGdIwzvDDDOmhoxmGDQ0eRow8mGHk8nkUjRh5MPI5PIpFIkJGGGHkSF1hgl0kYYIXwwwwwww8nk8mGCkcFSeTyeTyeTyKDyOTyeTyeRyeBSeBSeTyeTyeTyZ8EYYYYZ8EvhnyaMZKGkUjDDyeTyeSUYUhSeWeTyOTyKTDDDDDDDDDDOl/hIihfHO10xjRhhhhhhnWGGGGGGGGGGGGfPDP8EJj+eGfDDDDDDDDDDDDDDDDDDDDBL54NGGGf4L5pdv4Z/wDDn+TRhnT+X//EACkRAAICAQQCAgMAAwEBAQAAAAABAhEDBBASISAxEzAFIkEyQFEVFGH/2gAIAQMBAT8A/wBKhISEhISFsxIrrZLdjH/o1/o0UKIoiiJFD6FIQolFFFDQxoaGP/Qf+gihISEiiiYn2REhlCKGhrZjH968WJ7RRxGtkNbISEhISVbKSJSQ5kpil2QkKRZfg95IaGt0ih7reitnsjiMeyIDGUJDicRRFESEj+EnRzY5nIbe0W0KYpCYn4UUNDiOJxKK2oorzfraJx6J7LaMhzG7ErIxGihIooofomMo4iicBxoTIsQvFoooaGhoe9Fed3spULK6HK9kjicdkhKhN7UJbLZkok7RbIKxRRxJooihIS8WNiZQ0S2YmxFDXmxsTEKJQojiOJFbreyyxvZxsWMUa2j2TgcBREls/BlbNkpDYhoURRGN+dHAUCMRRKFE4k4iW68LLHI5imRdob2xjQ0PpEZiluxsRQybJSExCRxKJDF5ISFjOIoix2KFFExDZfYtuRe8hiZCVFWKJDraSomxWhTo5nIchzIsslMnMbEQVijQmMmNdkYjxscaKKGIixPraJFl7TRQ4jVCkOY5FjkOY5bJCQhsU+xTJSH2zicSixlEV1tIas4CgQVEpDyHykpiZAsZRQyyLE+toiW1kpCkNkmMvaxlHEUCiKKJISdlFMUOyhjK2sT6HMcixMsUibGy9oiZyEUUXZTKZF9CIojVDJE2xTo+RHNDktlsihJFoZESHEUShUXHZpnFlDixwkKEqJQkcWUxOjkJ9kmPZCLP6RYihIQxCYpCmOY5GR9D8kWJl7xEyyy9lEorZrazmOQ9n4V4XsmRmfIVuhbylQpE3tXlRxFFigKBHGcTicWKIoHEoa2Yxj3YxIooaKKKOJx6KEmUxoaYhJiQojSoyFk2LZ+CsjEUBQFBCgiMFQ4HA4HAoaQxjGxsZQ1sxiOvBCicBxOAoHBFdDW0JIUkWZJEn5oRFCosiIQnQ5I5IsWzGxsbGxsTLL3l4LZIW9b10SGKyLZyJMk/NESIimR9CYpE5nM5CkRZZJjY2NjkOQpHIsveiihISK8aKK6JDIQtDiSGxiH4oREijgVQ3Q5nK97ojI5EmNjY2SY2JliYnskNbIQvFb8nsopi6JNk2y3YkSSL8UhEbICJMbKKXjY2SbG3tIYt7ZFsgdUSobE2JsT2tDkKQpbWIWzJRGqYh+SEyBEsbGxebJby2XhBERsbKEhMTLHJnIUiMjkRYtv7s0ZF39NkZkZFkntHzZLeQxeEERRKJw7OA40X2J7OI47JnIURMtiitmyaski/C9kjghQIkRoaotikWWWIoZIa2aHAoraKFGhOi7EkNokxnIUxMbGXso9FFC9EpHIkxleC2WyERGMoSKK2SKJIlEaGiijicRQFES25DnR8hYxiExjW6kJlD9E2WSYh+C2WyERHtQkUUUJFEkNDGUcTicTgcT0NjZP1stnsns0PZIQiUybLGJje9CWyYhIjBiVDYmJHoRGFjx0JiVkkUNDiJFFHEokiQ2OaHJFiezErI4mz4xwHBnxsQiyRJfQhiERIso+M+Mqtm6FKRFyZHG2zHp+iWmZkwcSdpi7KKKFsyRIY9ls0RXZAe1FEdpMY0S+hiERIMgiGK0SxGRUWJWYcKY9OoqxuMWYMsGRjGRqcHTpGfA0zjRxKK3ZMmMey2ojEW9FET+Eihomin5sSEJkJJGJpmKP6IyuKRlkn62iYMiRPUw4+zU6jvo0+rcX2zSa/G5JOQ+OWPRq8PG7JpX0cdqGixkybHsospotCaYi/GOz2ZJFDF52JkVbNJiuiMKgaob7H2RIsydox6P5D/wAjq6Meh+PImaLion5GKkmONNjGIkxjZNktkRJDRBEfXlHZiKJIaH9FkDEuzRxXRX6ms/o/8hbQRki6VH4+L6tDiuHo1PVtIw6mcTJkeRGVUy95MkxyGx7oZRGIivGOzFsySJbLzgjH0zSTXRzjw9mraYl2S6EzEjTadZXRp9GoEsfRPSc2T0HF+j4VFdmspN0K9myTJEnsxD3SKF5R2fgyaK+jERMbaOcq9k23s7b2xS7NFkpowz5IcWQcV7M+bGkZ38l0zNpJO2yTUejJMiyRIe0vCCEvojs/D+E4jW78cRExn8JjEiRjfZo4OTRpcbVGX9Ymr1vxp9mf8pNy6ZpNc5VZPPGUGam1Js5WxdDZJjY2N7IURL6Y7PwiSRJC88RExn8JjLGYIXJGgxpMxNIzpuDNdilJtGH8RLJ3Q/xssP8ADFgk0azDVnH9ifSLJDY3siJFFfSkMfgntNIl0X5QIMiKbJMi7ZNbaaUU1ZgzQpUYJNv2RcHGnJGTSYpSvoxYscfRk02OZLRqKdH5SLTZQ5XKmS6Gx7UtrIyZFiSGh+SHuhIZZOQyvKBjEL2SE+yUiMeRHTz9pGBZVI+XJCFmo/L6jHOlZg/M6iXuyP5eSIfnK/ovzMZI1eVZbZk6K7Jexj8URZGQ9l4oe6EiRJk2R7Y0PxgQEL2S9H9H2aVXJGm0kZQXRm0qx9pDi2qon+MWV3xIfiYKNUZ/xriPRzTMWjyENDJxNbpnCTJ9Iuxj8FsmQf7Ifmh7UJkWSMkhuxdHLygYxFdntEokDQaaMpJmlwqMEZscWiWKCITghSiZoqSZqEoP0YdTG0mjTyxuCPyOihNNmtxvG2iLZIu3vQlsiEe0xy2Xih+ERoyIa+iJjYtrLsj7NBKmjBl/VE8iNZqeF9n/AKLUqswa7k12YsinE1uO0x8ozNFml0ZneM/IwVslSmSfQve63RFDWy8UPwjtNE19ETGrMcLHi6JqhH9NHKmjDl/VGTM6NUpTslpp8rMMZxkjTZ6Stmo1MWj9Zs0zjEz6iKh7NfnuTHK5MYvY9lvFEUNeaaraiihCkiXZkjvXhRGVMwO2jBitIzLhEk1J9FU9sGdQZj/JY4on+Sxsx6vFMaxSXonGKZ8tIySnL0yE5R9kMzRqdZ00ZsvNs/o2Jb2XtAiOSLFvRQvXmzIMXgj+CXZpl2jTejWf4kPZP2UVtZp/Zj/xMzolIRNHPo1Mhvv6YsTGxIXivXmzIMXgheiKtmmj6NP6RrP8CHsn7FtRRp12Y1+pmiSi7IomhxNREa7+mLExMS8l6Xm2ZGhiW1PantBOzTqjFkikarLGUaTIJ2TLEyJxMCpohKKiZGmSihUifZxXE1MSSp7V5MTIkUxeS9eciQt36EhjNOnJ0YNE3FOjJpnEnBpjlQ3YokcYoUIg6OY8hLIOQh+jOZvZF9bUV4NCiQXa2vyXpecyYt0PZQs0GnfNGlwxWNGrhE1FWyb7MSsjETSHNCYmOQ5McixFmWNozYyqEIe6EhQIx7GWLxXpeciaF4SI+zBicmujS4FGmQy8Y0jU5W7NRN82VbIRoj6M2WmQzNshIvahrZMixxtGXGZINSfRVFl7oiJCXZI/pHxXnROh0XsyPaIxuSPx+OLirRki16MNmpj0ZY/uxIiOVIzsg+zGxMTG+hFLZbNIyxj/AMMqXljsW9LyXrxo4jRNDiNNCe0TDC5I0S4pE6oWRRMuaLM0lyZzRGZPJ0ZZWQ9mNiYmN9CYmWJiGZTKPaxEYkY0L6V6XghISGhwseIyQoZH2Jdmmj2jC+KRPN0Z9S4j1jJ57Z8pHITmSlbMZB7JjfQhFiYtsplHsyJjRX1REtkikdFjYiMbMuNEsJHC7IYUzHBRHkaRlzzJuUyeOQ0xWRbGNGMizkyMmWqI7O72TYjUuronkk2dND2xxQkkX9URbLwSEjGSimfEhYkKKQ5USyEnZCFk8SMkFY0LZkSDErKo5shIT6GJkYkYmqjbZlg0xMoUSC+yP8FshI4HAUChSpnyHNHyIeUlkHMczHkMmZE5psbF4Ql2YuyWPonGmQE+hyMbtmKJxMmHlZqsNWV+wkRiRX2JikJEYigKIolEiUiPYyUx5B5R5T5COVolNy2rxviYM1HzWiUrZaiRnY42YNO2yGLiiGNS/pLTQUbs12OKvsyRSkQdijvYlY/ojAjASFVCEIZImi6JZCUxyG9q+njYnxI5hytH7NmDFJkdO+jDhpIlA/aJm1LjCrNbqW2zk5sxxoXors49DXZH0S9/RFdI9EslEcnQsgsgshLIPIORORKZye1HEr6cfslDkY9LOTMehnXohou/Rg0qSJYoxFOiEk0ZHFI1mZcmrM37MxQGl0fwiuzj+pJdiXRL39CaSROaonIjLoUxZBZkPKfIfKicrGmISEivKxDLIxk30abSTk0aXRKKVoePEoUl2cEn6ItUZU2PHIeX4/Zn16fpmfM5SbLsi6Iu9oLstUSg2VSPcj4pDVC7OLOLG6OaPk6JTGxSFITENlnIssTL2vZsssssTLRj4mmhCTNLCCog8dEp40fNhf8AwbhXRnyUyepSRq9X77Hm5MfbEhRIqhCEyJKJGH7ldGWPZjgPDSMnQ+zicmciy+xSFM5jmhyORZYmWWWWWWWWWcjFic2ab8ZKdEPxU8SuiOGcS5oyqcotEMWRPtnNxj7NVqqfsyapv+mecpMxptigKIlsixMixn9E+iaILsnNcEZXb36HtW1scpHJiZZYmIstHJFnZTPQ5HJC4s004RaNFrIRoWsxzjRkzY/+olqYL+ktZiS9k9fAya1NezUZXK6IylZxTMeNCiqKXiiLQ5F9kZEpIUkh5W2N2SLORZYntQ0NCQ0JCRRRRQkIbJMZQkRbizDqXH+mHX//AKT1l/0nqm/6Szt/0c3/ANHIbLIkB/RyORzHLdkt6ZxFFiiKJKI4iRxOIoiicDgcDiPbicDgJChZ8TIxlEc5HbFFlM4nFiTshEih/Qzs73QyW3EUDgKBwKGhoSKEhISKKKGihQFBHBEoihZGA6RdkkRQoqjicDgKHZGOz+ijiUUMQyWyEhJFIopFI4o4oorzUUJI4nFigQ0zl6RLA4oydPakJIoW9osv6re9bPdC86KKEiiiiihbcizmjR5IcWaicWmZO2KJQvBIcSn97HuhfQ1tXjW/E4MaZjnKI7kicae1bIkIgfD0Sx0SVC+1j3QhCRxQ0UVs2xDkyPZJUWxeF0fIcrMdOaFhj8doz9SIpeHT9lQQppNGPJFxRmr+Dl2WX9jGNlsQhMTEPZ7MXofsxxsnAapi8JN2dkYsScZo075wo1sOMjGmzgOOzkJSkQ0033RiwzRPA3EzY3FiF9jGNFbIsTFu9nsvZgiZIk14rFZHAQ0xqMPE0Er6PyEezBhuI8RkhRNkINswYEY8cEhyxxPlg0alJlUL7qKFMT2QmX4tkVbNOlyRPEmvZk0zHp5WPBJCwyf8IaNyIaVRj2xYoohwRnxLIqRptN8T9mowfIzHg4KjI1EzZCrZixEbivRPU0TzSZHNJE89jdvayyyyyyyy96Hta2QmJiEy/BkSOTj2YtRyIKMkPFA+LGz4saOUImXUU+ierZDVswZ7Q9QkR1MR5otGWXInibZj00nNEMKh7Ms4JGedy6E+hsf1WWWWWNjfhYmJljYhbMs5WY3xZHVUPWMWskS1jMmpmxZbRKLYo0QzcVVkskpCeQxznfZF2Y4xZGOOPZqs6S6Mmom5EP2XY32X9VllllljY2X4KQmhMbExSRyRa2j7JSRbsxwch6aaVkoOPsXEd8uiMlRKSGpNmCC6sx4ISRl0yirQ/wBT/wChIlqXXslkcvZxiXXoaZXhZZZZY2Pws5DZZfihMb2ssvwvs08u0SyJxMshi2obohloxaqieruJlzWc3YpFllljZe1liZe1ll/dZYmJllllifRJ9mKY83RKdlliYpDVjQpNCmz2KJVFllllllllif8Aq2WWWWWJkyDZyYnvZyFMlIssjI5nMssssssssssssvxstF+L+1fZZZZZfhZf1vZbPd/bZZZZZZZZZZZZZZZYmWWWWWWWWWWWWWWXutn9q3e1l/6N/ctnt//EADYQAAICAQMEAQQCAQQCAgEFAQABAhEDBBASICEwMRMiMkBBFFEFI0JQYTNxNIEVJENSYGJw/9oACAEBAAE/Av8AkEiiijiUMoSKKKKK2fW/+fvypFFFFCRQ0JFFHE4HES8D/wD6DRXmSEitqOIkSdIeXuY52UUJFFFDRRRRRQ0Nb0V/wS8L/DfmSEhIoooqjLIfeyLkjC7icRIoooooorokh7sf/OvyJbIsRRx2kZZ9xeziqNPOj2iiivDIaK3f5ldL/Fvrl4qEhI4nAUBREhiRn+1iVzJRScR+hfTKJj7x3ooorqZQ1ux+ZRPjHArwQxcieCh9M48fDfgSK2fgfTRRRW6ERKIrbiMeprJRnzLiJ9yUrFKyKUnEhGobL2PatmUVsx71u+l+BIxYv7OWOLHCM19JPHR66oxMSUUSd4myXTqe8/C/BGI4DQ/wUihbIRERPMosy6hUTlcrLbFtZjy0Q1n6HrO5jlyje99VHEcStmihorZ7PwY8dszTWPGTytyNNqXF9zJHnHkT6sMbNRLhGJDvp2T97Paibt34X1xMVDiqMiH4aK6EUKJxEhRKPRyRGUWdqNVPuOTF02JuzDG8iPlWOFEM6aJanuLLZ8iItMoooooY0UUPatuI0UUV0xMC7Gty963wyfw//RLpRp4mryXNRMP/AMYn73XoraMbJQrpoofgxzo+XsSkMYkVvxKK3oooSIxFHZISKMuRIllZjyzRLVMl9ffwIhLi7J5XIWXscu/sjmoeeTfo0yk+iihooY+mx7Vu1vjiYofSzVwaybafTubJVHGkS6Uacz//ACZf+zH/APHJ+x7LaGNHFIyb0RifGOI9l18tntCPYcdkhY+w8Y1ukUUJEVukUZsvEnNykWQkj4lJWfHRJLpWyKK2ohAwaX9kYKK6mMY0UV4qFEhjJ6mONGfL80uxp9I33Z9GOJkyNjK6Eacy/wDyX/7I/wDgJj2j72eUWQnLdEDtRkHsum+rG+xJ7RIeiVEihLaihLdISKNRgbJwlF7ciGSSHOx9KXTY2Yr5xMK/00V4HtQ9qKGtqKKKFAxwSVs1Gp49kRx5Mz/Zh0ah7JzUV2JTbYyiuiJgJ/8Aypf+x/8AhJj2XgTObGx+CxIookQ2SEJ9jlY0UNUL0KJQkUIQhIcbM2mi0ZsMovblte/HtZwYo9h9tvRZe2ixX7IxpdT3fRQ0UNFFFFFGKBmn+omn0Epu5ENPjxk2rMmO/RONdNFCiYiX/wAp/wDsn2xE9qI72X034mhPZsXsSEiihkV3GjiT/oS7FbRRxOIkJFbfo1nE4dx4hdmUmKJIxq4EY3FiX0kY8rK7ku7PTOxGrNIR9D6q2ZRRRQ9qK3ojCzLL48Zj1K5Ox/5JrsiWtzP+x6rJXc0TnJSbMq7j2oSFBixJCwtsguJV6uX/ALM/2jIwsjgHp+3Y+J7NeGit0UUUOIiRBCQkPb3IhAoof/kRygjk2yEexQhoroy3xNTJ8h5CGb+zJT9Ck0QkmTx2jTrtRi//AHCSqBw4xKP7PYoiVM0dV4n0soreMTgRgamE5y4kP8e/2R/xMfY9HigjJghPJ9JGKxwon3JIRRxd0QVR7mfV/X2NLrL7GSP08jBC882aiW2OFKzNquLpGk1VumVHypFC2ooocR+zFErZsnaRpu5XYSHEm5cxYpTojhqihrsR97rbshzx17NZwb7MhA/i2SxOI0RMP1RMSrI0Y2l8n/syv/SR7ih+yS7nEp2KNmn+lHzHzr+xO+t9NbMoUTj2E+56Ppu6G1/6M+uUF2Y9Xlyuu5hw8FbZmmXuiMbZrJfHjH3ZCTg0z+dyw0aZfS5MyO2Qj3RnlwgTdyZCfGQtZ2XiW1CGR9CRW1DXYfsxVWz7IxxuRkx2hf6cjHLnBCJdkYsCdtiqLKYvRIh/5Gdy9m6RqtY7oWokxQ5kNPkXotrtIyQUkZcbTIezT9mLtnkNVkMsf9JE+0F/6KuJ8dHEaMb+ruKeOiM8ZLE27RhTURVs+ih9LRxKIruTfCDNK+cuQ0SqCs1GqyzfGJh0c5/cQwwgZJnsoo4kTHE1+blLj/WyNPj5zSMn04oxPbMUTW5f1vfirZCRKAoi7bcRrbjYlKLMcomZmCPYkaiPc0n2kpKCIy5MxSRNxT9kM6Z+rMmVWPPxmS1qoxZ1Nn6J/Yaj79lLt2MWrlB90fPDIRS/szYrJfTI9cGS++zP2nAu0S70cTJMkxzZzFlP5FfojqzHq0RnGRKaR8yFNMtE8iR83c+VC6qIR/ZrdRXY/wAZk70SVdzVzc58EafQcY8mS+n9ErJR6aIGrhJZZPZH+Ow19RnfdlGF+zWRfyb/ABeCjicShLeESeIRElEmYiWPkh4pwY8lujDVIzGpNNPjEc3lmRjxjRPO4MeSeQU5QYtW5RojiyPuahv5GezHNwMWur2ZdfGvZklydiYmkVkn9olKH3EZpGPKpGpx9xL/AE7/AKL/ANNMy95wF7LFO2TfcQ1Een7Wd4schNmKDZHIoEp8zgyWVwMGXlFmbN9YsqJ6j6jTZeXTQkZ8nxY7NRm5yNJm+PImfyIyw3/0ZdRWbkiP+WnSRDMs0CSYyiitkYpd6M+mjlP/AMVJv0ajQvDKH/bIR+PDRkEY5JMngWU//GNv0ZNA8bFh7LfuXtFCiUVvFDiRIezj2JYy3EjJSMsKMb7kF2HxkarF/Rjzzh7PkjOJmn2MXKf7MODj3MrpGSX1EWO2zSab6U2Tgoxs1LTysRx2e1N/ocJL9Ecr/wDR8v8AZaZbjInPliMUv9OSL/00ZX9pH1e3oYiUP/8AZH5fVn8W1bdEoKP72x5qRGXJ+yXJPszHnf7Jxjl7mJR4NI1KcZidk6SNG3yEx7UUZMscUO5qtTLNL2SwNRvb+RkqrJO2R7tGihxgTKKOJRRxYoSXcxxMuohiXsxuWpyNv0jK7G+40RMXInnWKPsWR5ZWWuitoEVZwHvEooxorsMnjtD5Yx5uRhw33KqJ6Zn9EcEZwZPBPGycrNIuUuxFVE1NfGT+7bSYHORH6YUazVf7UP3ty3sjlpkc0H7Hp8eT7SenyQMP3dzLj7WYO/Yh2bRP+jKn2Md8NrGNMjjj+z5YQ+0nqckzjJlbRbRyXETi0yLnAx5HGX/s1UMcsY+z7FORpO0iLT3X1GTLDDE1eslkl2NJp5ZZmq0q+Dt/RJOLovbSaaU5IUOGMZRRxOAoEMaHijxNTrIYbUPZLJPUT/7MOP4MUf8Asyvv2KsUSOH9mbVYsaonlnnmYYLHjOfTRFGKjtRPdETiLsKaoYieFSMmHizAuwyUexqHVGn+wajM1mDh6MGSWKVmmzqce5rcr9HsSNHSiajNxgN8pWxp8xosvdv/AKLZDLKH7MOfHONNGTTf7okO8WmVwmS7NEp/UKadHyJEpFjvaUim2QwuR8TRwY4jZyYm1JE5fSQyGXLJv2RQlRj9mDlZKR/I/RLJOMeyHgz6h920Yf8AFKP3Mhix4vSH9SNX/j7do/hZb+1mn/x0n7MWCGKJJ8ihRFjPjHAoTUY9zVajNJ8YJkP8dlyO5GL/AB8cb5GTuj9dymQx9jNkyfbGLFopz7yZj00MRlyHLpQhOhZBvZbRIjQ50RyWRO5n9mLab4oy/XIxTqFCnJSNblVGJKXs5/F6MmXkY+7GkQ1EsfYzZucBSdGOVyMkexW9FD25cWjS6jlGmZ/okuJJku9EzFilJ9h6Sfs41tcrKPishpyGnVDwpo+AyYSSpj7kUOhpbI/RCTT7EM0x5S4crMesxpC1WNnypjfY7jzKPsjqISPk/ocjuUyMRLdIlijL2RxQjtONmTGTx9xIikcYRRlzE8jH1rbkJ7IQiO2T2Ri6FKURZzPkTMORHzRM8/pNPCLRmhXoT/7M/d+yMnElJvaEqFJMnHePYlNsSKKOLOJxOP8A0f8A0YZ8ZGX6qG9n7IZeBLXdhT5FH7O/IxfcjFjRKKROVMeoijnjmieBP0ZMTjsmVf6PhYsdE2LsfJIXKX+4+J//AMjJBx/Zzmv2YdXJENRZkzVEyZpzfswz4e2fzoowZlkEjiJeFoeM+IUCSdGWLsaGiuitltIhsiIiJZkl9RifYcUzMkiTsjNpCyuz5rRDPCESetTJZptj5PaNHFD9kZJMlli1tQhNHs4lJEsiE7FJWQUJGTTJKxqpC7xK7jJJ2U2PH2OMo0f7SHsr6iFc0PKowslqmQn8hqMXfsfXEjqZI+ZTJwX6EqfchkxInqY/oea9uR2LObJuUi2djHNk8ro5MqUjFp0/Zi/0WYcqls/fhoo4nE4mfETiNdVi2kY90xCH6Mr+swehmqUhbNnJlv8Asoo77WcntRQ90jkkfKXJiRXY/ZilUhzjPGZFUiK+kr97Y4c2ZIKIkljUjNjjKCaH27GJ/UclFl/UPL2onKPBmnk7O7kTwWSwtfo4tHf+ymcTicLPjFhJYj42cJC5HJf0MTHIiLJxI6hqR/JUv0aH156MitE8HcyYqK6WLaji0RnQpITQmhMf2k/vMH2l0anKiyx72X4qFZQolI/Z+i+5jolm4o+6QvtJehIh9EieTkSf/wCnQs3JUOIn9RXIkqO7IY+RDEoIxtcjsSx2ZcA8XcWMWBs/jEdOfAfGicURhE+GFE8CMmnHBo9dHEjfI0D+kYvNQ4o1Eexx6lstpYxwkXNCySI5xahcSTuZp/tKs1eOn4KKKKKKKK3ss5DbEz2iUROSFFzI4+JElHsemN2xRPcaIdmWmh4v2RbQnFo+NCSiTynKSdkdSyOrPngz/Ts/0znBHzQHmiPNH+yWdf2PMhZkfyD50RnCRkxRMmMqt7MMVJmL6ERzEZi8t7ZI2fD1LZCEjicEPFEenHjlFEX9Rhyxo+WKNXkjLy2X4FBs4zRF/wBn+nRGUEcyMkOdnx9jhW0B4+44NIj3iSXfsLFkOOVHx5WPTzHGa/W1ncuRzkfJM+SY5SO5XRYss0Q1P9n0zMuNrejHNp9iGe1RzowPkR6bL6mWORb6b2W8Rei2dz6huZOcqO9kczQ8kmOT/fVW1+PiyGJshpiGGCPgjIloj+Gz+Ez+GyWCSFCSY32LtCgz4n7KdEPqjRGDuiGnQsUT44/0cI/0fHElp4snpES0rHhkjjIpnFnGRwkcJf0fDL+j4ZHwy/ocH/Q4veOVxFlUl3Jw/ofbaER8oMWdtmgmq6XvyOW7aJTHITG0c10rZFCR+iPc4CijgjJgTM8HB7RmS7ldN7cRROBwFjPiPjPiYsAtMfxSOKJwS2oVifRxTJ4lZkxsxJUfH2I4voPg7M+OUDTpt9yl1uj4kz+PE/jRP40RaaJ/HgfDAcIoqJxiPHFjwxJ6UngaK2jMklIfYxR/Zl4tCxdzQ8ewuh9C2chyGyzkZMp8z6KK2QhIrsRdSI90JCGangS2Uiyy90hROPUkcRCaGyuiOye6Y6Y4xa9DpS9H+0gv9I+UjFSj3IqK/XVXRRRRTKOJOI1vRY4qRlwolBooi6OCcbFlrsfI7PkNHytEPQuh7plkmWMscie1Vsit0iNsjBnBUTn/AKqMXo9CRlm4pmXI+bG+tIS6UUJEUV4Fsur4bmZIcTHkco0Q0/1WKNeNIoroZMe7HIcrZw5IyYnEZGVI9ldzgaPtRBpj7Hs/Qx9D2aGPaezQ0WWdyyExT9Cyx4EptmLBcrZxpk+wpWjWWke2V1JC60REiiuitqEV0WjkjmRY6kmYoJeOihIrokxzJPoZM/ZA4KRmxcXtAlGu4pn8jj6NLnfHuajXSTNJnc4iZIfUx7NEkUSGjjtFocLHGjDRKf1GOVMRRJckS5xNTnlJULqQvAiLExMe6FtW9jmh5T5D5DmLIyGWrI5kRyoUr8KQl00TiNDXTkOPcQjLHkjJCmLsxu47R9mPNHjRm7yNNncexDNYn22rpZLZjRRKJJbdtozJyLZyZzZptT/YpqSK7E3FRNRJX1rxITIyL6Uy9uSJTORZZZe6YpEMxHIn00UV4GOJJD6JkYFb58XYqn3EycOwosVxIzjNEm4GlnknL7iF8UX0PZj2Y9pDHEcT0RlEUIyFpxadE9Iq7GbDLEzS6nvTM2aodieobJO+peVFi6bGxvpssvdPbHloxZb/AAJRJwHHahxdkYM+McGcSSNTjpn6IS5JIlBJbR+kuLj3MEuM+xh1Uf2JqXoXSx7MezfQ4WSxURyyiYdR/ZGUXtPFHJEz6eWKVo+e4Uz31rzIQjicdmOW1l9V73tjyUYsli87iSxnxnAWNHFHEcTgSiZ8donGmQ7M5ciS2UbODiY/kczTXwPfUx7NbX0JEoWjJiaZ3MORkcv0GPKk6NRDnjsl9zExiHuvKn0REzsSJMssvwro00yDsXnfQtq2kTRqobRkUqIYuUL/AGQw9j/Rj7ZinjUzFOEo/SLt00ND2b2vdbIcEx6ZM/jUXKI8vezDqVPHT/ozQqTKPQu/QvItkLaIiyUiUi/It4zcWaXJaF52UV0snInIyR5GRUxMT7GHPwn3Muo7dipz7kNLPjZoISXs/fRRxOBOBIbOXQtkLaK7GXCpozYJQlRzcGTlyEcE0PsLZeVDEJ72Nkn+FohfhUVvIysbLM0dkSXcw/X2MWKp0yEFRGKiu3Ql0TJwJYzhshbIQto7ZcKyR/7NTppY3vb2Wy8lilstlvKX4CGM0Mu/48zK++zMndbQHHuY5fHMlqovH2j3NFcoWytqK6GUcUTgcBCFshCELZGXBHIjWaZwfbdbrzossTGMsvyWLuLZmjnUyErXme1ll7syzJPeOO7Jaepnw00ZIJEMfOZj0UOJp0o9j9dC6GtpNUckIQtkRIiFsj0apQcGZF9bP3+FYmXsiQ35mRYj9bRlxZpJXHzMZZyOZzORNk2PaiC7mbH+xxtHw8omDBBP0c1y9GFfUyhoorqmSkWLaO6IiFvKSUbZrNTb+kVyY1W68dFdK2iTfnQ/Z+iJIXdmhX0+ZkxsbLORGRkkhse0UY0js0ce5BFI7sxduh9D2aJYz4hbLZCREQtpNI1eolKXGJj0lwtmT6MjG7K7bLx2XtW6eyMn4SJGFXI0yqPmZMY9rOY5D3izmQmSZje0UehSL8LRxKEhLaKEhIjt6NXn7cEaPTf7pGb6IGT6sjZJfUPZfgoiInHZediJmjjcjGqiLzTJbve9+RzIZCWU0+Q/RjkXspHMUvCxbJCQiKK21GbijDjeSXNnzRXY1WpuPEZ+yXrzLejgOJZGQ+6JL8Fns0OMXnmS6Hu9mWJ9ybMWWmYp3ElkpmLLZyOQnZCPhk+5B3vQuRin3OxqM6h6P/LPuSlGGEnkfL2cyTP2MXnS2T2kiO2QXjsva9mafHyZhhxX4EyfQ+lj2b7DZp5/6f8A9HyMx6mjDllNiiyLpikiy9nte+T0YZkZJ7JCS4j+mRLP9PY+Gc+7M3LE+w9TJxLsssWy8a3QtmJsZEROA1XgZZe9nJFkcbkzTYOIulbPosssssmyXQx9DGM/QzDkXElJUYu7MWbHjIayMj5okZNkWWWMbOQmWVZ8RGXAxzTEKSoyxs4yixaiKiZ8mOUSX7I9K8lFbJlkUcSSogI9mT7vC2RZYibIJyZg01mLTqIq6rL6bGyxs5DY+hj2ezGPZ+yLfcTFKhykyGXgLUS5Gj1KfbexsbLFM5ijtPHZ9cSGWZjhJnBUShBLuatx4vic3X4a3ooRFlJkYocTuib79bEOBxKZGLOBgilL0Y5JUKVi6bL6ns/BQ0PZj2Yx7PohhnJWaPBkTF9u1jGMs5bISOKIQQnRLLGP7M+rTJfWieJx7/g2WJllie3A47REZYkl32e3I+RHM5CEijgUhMg+5ZHL3IzVHLa+tjHs/CyWz2ezHtEktoVZo4Y3CiEIxHuxktrER2ROdeiedkVlyv2fwJUT5YieTnBIeF+/w094iEUJCJmQbHIczk2KDYsQsRHH0O9oukRzDyH8poxawhqYsU09rLLLLGx7vZje9lljZLZ7PZktk6Y062r9n+PztZFZHuulkh7IiJDRknFEYvIzBhjEfb2a54miPs5vh6Je/wANPaIuj0ZMg2SmORGNixigJbct/kQpWKm+43GqOLJcv6Gmzi0Qlksw5a9shni+myy962Y+iyxsb2ez2Y9sWB5GPEoQ7mTH9PIw8ZJ2afErswzpULoZIe3MWRmObMmVkYcmYo44ks0IGo1vLtEjjy5X3MX+PVWzUqMOw/uK2X4KZBiFvOQycu5+ziQiJbtiEZZ0OTshKkRtsjAtIllQ5jn2I5TnZp7si+3iY2WPpe9lj2ezNPqFA1Gq+TjRPJy7IwR/1EhaWvtHjzKXsw3XfoYx7JEIEYonjscZorKfBlmYdB/ZDDGJqdR8aM+Vzl+NFmOREoyOh9ybol9xFdzgQRQok0JbXRmlbFGyGLsY8R8Q8BLTE8DRxa2tmnydzG+3hbGPpezL6mVtfc7Gjx45RtmPT88zr9MxxqJx/wChduhjHtFEULZRQoISWz7I1s25MX/ocaRZEkvw4MxyEzK++2a9sMbY12Ft6RISJFGSCMWFrud2+xFNFsT2cImbB2Jx47YXUjC/p676H0PZkpdbLGJHwuj/AB+GbjZptO8cpN/s7jb6WMe0SIhCFvVoy6Pkz+FFI1MeMqPWzb/DTITIz7DfcckiVSJruYdls9v2S9li+qR2FFUZnxRi1CZaYtmrRqYbLsaSVw8re0zkNlFdbZVi7Cn8jjFGjwqGLrYxj2REQhC6Uf5BfWz35a8FCtEZlmZ0Rmxu2YyxCJsTL7kmTfYxv6bMbb5GJ32M8LQ7gxaiQtVI/mC1hlzKS30bL6H00PZ0OaJT2rre0jlRZoIr5Bels+pjHsiIhC6Hvq9NziS0+aP+0rZ7IXhorpRQkVRmZ+hGJbIRkZFn7JD9GOX6EqRilUh9zNp41ZJJbVYsU3+j4J/0fBP+jgzT9mRfikSZKziNC8D2b2o/xePlN/8ARHwMY0UIQhbrpZnX0sy/+R9K8ddCZGQifom+++F7LbIIXsl7JF1IxS5I5ccosioz5xuxK2YsUT6IkfqRl5ohmj+zkr7GF9VnI5nMchjGN9aJiJPZIhgySkaLTfDG/wCxevA+hCFuupmSNxNTgkps7rZbJ+SjjukRMz7DfffD0TEL2S9kiSNPKjN91nytDfIihY0Wl/uElJ/cYYxj/uMsonGN+xOJjfW+iQx+GbESI+zBFSmjDp8aiLwMez2REW68GbFFo1FJl9uheRHE4CQkZzgNbYV0T2Xsl7JE2QnTJfae9kOZ7FaFkkc5MhCUj4mjFaL6WMvdkhvofRJlEnWyMFxkmaablHwseze0RCF4sv2szf8Ak6ELpXioiZzEycLZwVGNdt2S2X3ExmRbKW6ViwslChFFGB0JwaHBWehPayxssW7JD8FE3RIRFGCPKjBDjDyPaIhC8Uo2jV6V2SxuPQhdC8VbZe5iXcUSWMUKQtmS2X3Ehk/R+90Q7M+WNEpJ74o8mSxNCzuLFqO48lmN7MchzI9DJdTY2Jke5m97I0+neQ0+k4H/AF42PaIhC8c0mjW9pdCYuheBdEzlRHN3OZfYXsQyWy+4ZIl6H7F0ojBsWmdGLDxJQuJmx0z0YnZBUiyUhlCL3ZLpZJ7JmnhZqVUhEUf42qQxeR7REIXisZrcNspl7Ij6HLvuupbR2/W0u5kMa7kKGLZjEf7hkvWzX1CSroUWzHg/shGCE9kZMVmTCzDcZF9iyVkRrpZMiS3kM7UQcb7nzxhHsTnzZEijQwqPme0RCF5JY4zMmljRmjUxiIceJNdzvsupFEdkS2ykZUQyFi2Y9v8Acfol6ES9i9dEXRim2RxionNIWfuRaZkRxJZe6RyErFEaK6GZCI9kZCxs4jRDG5GLRMxaHuQxKHme0RCF4r29GRXE1UGps9jIyaORey6o7LZGViM22H2V2FtLd/cfofrZo/W9CMHFDzxJ5zJmbIzdmHOcoNGeX9Cty2xvpookZBboy+tmRY0aakzC0Ktn5GPaIhC82q0/InBwlWziKJXcrsX3F0xLEIRkIoyoZg97LZ7v7tn6P2Ourm0Nv+yxbI+WQ5WjGu40zGulFEzJ0z7ofvowtmLUUT1jRo8/yLzPaIhC82WSSNS48tosjj5C0tKzJ22XStoi2mIykvZg99D3f3C2a7nxSYtMyWDiNdNb8d8VHFdSGiZJFH72kxz6cFGW4yFckaB1tfjY9okRC82tyD7s/YjHlpi1CcTJTGhdK2jsiQkZET9mD30PeX3EfQo2Qwnxoozzt0YMHJEtILRn8MlpaHChY7PgHje36MfsRXQmJnIkS2/e2T11RyODPmUkOfbsaPNUzHni6PfjY9okRC82ul36MaHL+jky0X0raJYhlGRGRdzT9X6JfcRIUh6iESGVTJSil3JSjZj1PGRjzKRZyJdyWIUEjscIsyaclicSHsj6HuyzkciUhvb97ZPR6L6Ktj0klDkYoN2P6JGLPPmjBfHv5HtEjsvGzlRm1NGWbnLZDI+h7oXQto7LZmQyo03V+iX3ECcmi2yE+JPLKQoTZHTsxrgh6hI/lo/lojnT3oTHTJ4khZOLOaa2YxbyGI/ezJrZPdfcjA45MNGdfHJnd9zT/wDkRh+3yPaJHZdL69VJxJTk2Rom+4sbq+pLpW0do7MmZUafqZL7jBEzQSOw2YqFLGiWoivRPUM5t7IjJpkMvYlmo/ln8uR/Kyf2fym/ZOdmHJ3L7bS6JbLoaJRK3S7GiyOM6NfHsmY39JGfGRpNRORG68b2iR2Xj5UavKpH7LIQuQ6jE/fSulbRELZkzKafql6P9xDJSMmW9+VDmzv1QyMpSR8NjwyQ1vF0YZ2MfQxi6WiUBqmJiMbrIajIpQREo0GRCf0oXieyEIXjzXwZltSYj9mBfsyytn63rZdK2REWzJmUwej99M/R+yuxXQyCsni49NmOdGPuVZnw9GKXETtD3ZPoWyY2L0ZFsrFCTPhmSjxYjDJ8+xgblBeVCELx5GuDM7VvZGLIuI3c2PZbrpWyIi2ZIyGD0LpyeiKtjj9I+nA1ZlhyiSg4sXccH0aeQmSjZlw10Y39JLb9jJdVn7ETXYfvZOn7Mc7/AGOELvkPjfs0ekg+/IhBR/YvAx7oQhePU9oMfeT2Ss4tC97LwrZCFsyZkMPoQ9ltk9GP7ib+kfThi7IejJhUiOnpjxJxM2Pjvil3Iyojk5E42jNGnviY9l7JEvAh+iQh8S0vQuTFj/6NA5FIVeB7PaIhC6n0yipI1OnitkNeZCI7zJ+zF9iFutsjMfsn6HulZh06FGP9FJCGTnSMmbm906ZBpwHPjIhmTRnEUYhveQ+hbMey9E/e+NcmYMcVIhhxteiMIx9IXhY94i2XU+rVRyHwTGnFjfmQhbNk2P7iH29C2yi7HuA/b3jKjHqaJapEtS2YMjZlnSOfLsZYRj624s+FkU0iWJtlSgPJeyTZCI95PpWzGIXoye9qFafYwTk8yMf2ort4mMe0SIvLxT9k4RSNRXLzLaItpschfcL7ehbZPZ7I+ia7lHxnDowZEjJJOJJ9yEZP2LChRXQ4poyY6MUe5GER7PZ9K3YhejJ73xuP7MSUsqowp8Vfjez2REWy8mX0aj735ltETGzIy2RRH7eqfsiIlCzHhX7Fix0SwwJaf+h6eQ4NHo+VmOFsUevJGyMXYvQx+REfRP3s7KP8bD60f15GN7IjsheKttRfBkncvOhMiSJ7QiyPrpZL2LaKEWWyxsk4GTiL2Yl4aWzGPwvePon72ZBWaCNULyMe6Fsi/HlinFmeKUivOiBJk+5HGQkrH0v0P2IogSYpCZzijLnQ5Njsgu5j8bY/LH0T976amLL8Z/N7GDJzXW+hj2QvPlujPamPJ29eZIRAkQVsbSiL7+qXrZbIl6Ezj/2OF/sniod7R7GN9trL65F+ZMlviycWZM1nNycUaOPGPfrfQx7IXna7GtxqrF5aEhETIQVGSbMXvZ9E/QhbIyfacj5D56PkUjJW+L14pfgPovuLIk4i/wAh+kYJ8oLxMey8621z+kXlQtkMfokYfez6JiK2Rk+3aKslgdix1En73xdFFFFby/Ae9Cwtjw0jQYoS9kEort4mPZfgZMiijVZuXkW62gOKMeP3Zlxf0Y4NdKJkdrEZPW2M7UZshbYkxY2Y4ProraY/woyI5aQ7kiGaeJ9jRZvkj4mPZC6n4dZkadFt+dbeh5u5hlaMnoi+lEhbUIkjgKNFdjJiPiOCElRZZZyHIUhSLWzMn4VD2UmQjymaPDwgLwMe6ELpfX6J5OJqsnKfkXQkKBkY2YclE8v0kHfUyKEiuizmOYiRErZj6LORZMl+BxsqhkYSZ/HyGn0k1O2jGqgheFlliI9T62an7CXsoryWWRZy7E52yhdjkzD0vZdLJujkciDJENmy9q2vdDJr8DDGzLGhmiSbXYhhhXoUI16F4HsxraOy8no1eXue2R9kk/KkeibHt+jHAxqmPpoiiunOORAQ33IEkTMe8iJW9jJLyPbFj5sjCONGan3GaLJGEkYprIj/AK8L3ltEQvJL0anHJyPjaRXct+NCIDdyJJUP3sjGvpI9NCQltIsvafc/3EC6ORGZysmQ3kQXQ2WSievIyGTiS1DdEslxMeLmSwZIdz/HZ3dMXfwvZktkLosvwvHFsz4E4dhaTJ/RlxTiLxJEIjVIirmZoSHHZEfsI+n0pbylRLIcxSL2nHuR9mRidlESRAvZ+yO79EvZA7UTxEo15V3IYWzSaejJp4yiYdLwmLt4XsyWyF4H4KX9Gv4n68URNIlOzHJI7MySiPbFJ9SYhmRjeyYmWKNjx0jMyDOQpDYiy9kXtJ9j9iYpFmRJo9PxVthX1oen/ow4+MV5WMeyF5qKG0kavJykcWUcSq6kRRNlnI5/Qd3eyMS7iicStrIkWSMo9kLZSolkTRmI7IbEyyxbWIk97FI5difk03fIjH9vlYxktkL8DWTaR3bss5CkSfShFjYxDkJdjiRgYoFDY5De0RDZlfQmJkxWZCJRRIT7FliZyLETZZyO4os4NIfjjBzNFpf2JV5WMZIvdefVqcjHgnL2jPh4RH4Ije3YUWfHIhBnxkYoSSGyUhveIn2JzJPoQh7ZCO+T2XumWIRkbFYoEURY3aMqrxfs0eCNEVxXnYyW6YmWLyuKYoRRq4Wh++uy9rI4uRGFHFHYbOR8g8g5Fl7I5E5DfQiI9shAW2T3u/QtltL2ITLLEzJ4sUbkaaNR/AYyXQvwWlKNE9AmZ8Hx9dEMMmR0x8aju5jmciy+hCJDfSiO+UixMsn7EUSXYQhbP3sizkJk34Yxtmm05CNR8z2Yx7oX4erx2cafQkLE5GLTdyMYr9DGNkpD8COZKXUhbWZBRPR+iXsjtJdtkIZ+xlliiVRN+HS4b7mJJL8FjJLZCF0ryWeiVSRqNIPA0z4WLTEMFEYJHbeRIZRRRXTZyG+tbyMaJQ2fsTEMfssiTEjiNEUQiZVQx9X6IrujTQpEV+Cxsb2Qhfg2chzSJZLHFFLpsbGPajicTicRoe1+FbcexP2YSUexKJL2JiZY/e0CREsmQISMzGPqpmDG3JGKHYX4DGPdCF5+Z8hzOT27dV7MY+jscRomN+CiiiCtld0Y4dqNRicTHKhZYkuLRNd9kPeAxF7xRL0NdS7mDDZiwRRFUvwWSGPZMTFtYn03vZY5Dmy2LosvqsbGy+hD7GTIOfhoSJGBEY3kRFf6hnw8kZsfBkReifvZD9FWxYThW7L2h3RL3RKI0fseyQoUaZsh6/CYxjLEITL2W9llnI5Fj7nFnEpFllll9VljZZZYmIsyZRyvwoQ/R7MLowv6jl9Yu8TU4eSs4NFnsUGcWP0Y/ZGqMhWzKIwshipGSHe9poaPY12MaZjw2YdPRX4THs9kxboW1lllvajiei9mWX03te9l7WWcjmSyjlfjsbEJmJifcg/pJS/RPAqMsaMS7kcaMkEiRA5EpbSGWQyHyfSPLZzJMkyHsk12NPjTMeOvw2Mez3RZYmXt3Eiiiul+Cyyyyyyy97L/AALIPuc+xil/psnl+oxZLRqn3MRFdjKUVRJliZJ7I4nPttY2Xtji2zCqIeuiyy9rLLL62xvZkpDkcuhEY2RxigLEONbX572sv8hHI51Ak+5inRldsx9j5lROdikPeKHAcSMSb7HFlD2ZBEaRgbciPZHL8J7MkS3SIwI4iOIUBQOBPGONdD8DHvZZf5N99nLa6LORb2jHucOxKA0xOjmNkJFWLjRNob3ujFFyaMGDirJeiPsX4DGMkyQ9ooSIRMWM4I4Cjs0ZIDgKBNVsx9TGWX+bZfRRwYuxZHIqJzL2rZEWTsbfRh0zyGHS8BEyHvqRknTRGV+GWzGSJbRiKJCBBdDZzH3FA4mWAxsssvobJMb/ADqEitkJKiUt72oSOJQ0WOe9GNXJGlxxjAW0iPsRP0LNUqIu1t+jUfow+vDN0Y8ncZIY0UKJBEEiPQxoQizJRNExsssssciUi/z445CjQ97ZFWTVCFEokxM5jLG9kKJJilRpdZ+mQmntMh7EKjPi72jDl7H6P0Z12Rg9dF9MkLGkMe0tlESIkWWLajgfGcB2NSM3MnL+zkWWWcyUy/xu/goxxjfcuMUN2PZUUmVRKS2Uy7GmULGxj3RFrie2RjEhD6jTR+naZD3tRJWjLBwfYw5r7bZvtNP63yXXYxZJye72fcyZJKVH6QxjL2pnJkLFZEo49HE4InhizPoE0ZNJOPolGSLO+19Nl+VRs4shhlIemmcJI+NnErerI42NHB1ZyO1dClQ5FbLHZx4kmWLIict6s9DHIVmC3IwqoraZD2LecUyWKWJ2YM1mX7GaYe2TIoxI6ipEJrJHdtDmjPH9kCRIlstOj4YmTAiMa2TORyL2roocIUZtFGZl0LiSxuJPa/woTojKJinBHyYxxxsmqJl7cLMeI+PsSwOxRSgLH3H72Ss+Fk4V0RmzvIn2LGy98b7mRITGRhKTRptLVMSpbSIe+ma5qjJB432FO8X/ANGn31r+0lNUaLJe+eR8rs+XkiBIkS377Nb+jkcxTFLaumcEzU4EZNOycGhGPiSxomvPDC5n8TIhYshPnExc3+zh2MzSZZEhGiWSiGWTFbJxd+zjcCeNxsUWzHiG6ROLkxYu3oyQIojGP9C4ozNX1Y9NOfoy48mN0zTaeWSRL/Gyv2YdHGNWV/W8yHvqyR5Ib4WjTPbJlUBxjlXolpsfEwR4z7b5sLl+x6eX9mHEzsiQ2X08UcETjsyzmRmRyHM5CZaL2zIyIzRGjujF9RlwIca2W0MU5+kZMU4+0JIsRpv8d8ndi/xOOjP/AIlR+0yYcsH6MeO2YMNCROCM5icrMcbiauFSFExxonMvuYckUT1MUfK5yIJKBmlE5HzSRDJN/o5P+iWakTlYn3I5Ow8hPa9vRpsDyMw4lCK7GTBGfcx6eEOqZD302V2MvsjNwmS1hJZJ/ULVzguIsuXIxY+PGxlkqRPJb7EOxJkh9DLIyETRktDkzkchTFkPkPlPkPkPlIyZVmbESwWZdM0ZItGBtMbuJl2UZP1Fmh0Kl90SGlwQ/wBpl0eHJ+jU/wCM4+j4Jcqo0v8Ajrdsx4VBdhDSMmmx5P8AafwIQfojCK/Q4ksXYlij+yOHGQijV6exYpJk+yL6LSPnnRTmOFbRk0fKxQ5IyfT+hHIbGytmRr9mh40qRfgmQ99NpGXVfpGKEpO2TwKUSOjXtiiqo/jY/wCiOOEf0ap/YR1EP2ZM8F6JZZZPRhx9u42Mkxje3MciyJyHNE3FjimThRJnNiyHzHzn8kWpIZ0Y8qOQ1Z8aJ4kzLokx6SKPjpGVM/ZonH9ojl/SRj/vZpSQ9NDlZyilSOfRJHF7djUYb9CjRFk+48SNRi7DVMsRRwVCMUI0Z4FOz0cxamkTycumJ2sUbMX+N5U5GHTxxLttfXMh76ZxmxaZXYuyJ51Ejq1JkXszLBSiS0syOln+zHhjAbJEmSHvyLLE9mND7GXKycxzOY5nM5CZGZiymOYnszIyUkfcyWktE9K0zT46I8URmKV7T2QpHMUtuJN0KRKRxsrajNC0Z4U9uRzPkLYss0PUNnIctq6EiURFGihzyEeyS8UiHsvrngUiOmihKutjJEtrL6LFItFoySRl7k4sZfSmY5GGYpnMczLkMs22aSP9k5pGTIhTIzZBkCyb6UKRZk2oo4kuxLJR80aNW13LKKEu6OVCy3ZL3tx2sooSOxOQiCs0KUcgvFIj7OSOSLRaLRaLRaOSLRaLRaLRyRaG0NkhjLL2Q2chTOZzJ9zgTQ8Z8IsJ8A8B8QsZGBjQhIlAyQFi7ilxJysoiJECMz5BzL2QhlikZcqPlI5RMsn3NRZykTg3FnCmcexFby7bei0NEY7WWI4EcTPipGjv5D+j9+GSKZ3PqPrPrPrPrPrPrPrPrPrPrPrPrPrFzHzPqHyGpDUt6KGhoe/cUWTgOJCI4CxnxDxCwnwkcYoCRRkRMe1CQhMsvddFlmolI+cWqMOoslqEhapMyVJFUz5Oxla5FluyxvfsVunsmMi5I01SHp0zHj4+WjicTicTiUUUUUUUcRxIxJRHEa2Y0UcxM9jiTW62kNEdltQonEo47cibJjRQl0WWXsltZyHIsy41JGowyT7HdEMrHkIyPldDysc2Ve1/VtQ1tQoMjjk2PSTHhnE4P+jg/wChY5mPTTZg0zjtRRX5bZIkMoeyynzGLLZVonEa2RY5braxMjJFo5xHkRLIPIOY34UIvoe8oRZPSxZLRv8AR/Cyf0LRz/oWjl/RHRoehgZNHBQJYpcmfHNP0dy9krEnZp8SmQ0sUfHAlpoM/h4z+HiFpYojFL9Hb8+yRIsY9lIUiORpmDOmu5knEnNHIvpssss5s+SRyZb6kjicBwZXQtrGy+qtvlimKae7Vo/jY/6JaaH9GXTyUhqmY8Ln6MGh+nuLQxMeGMPwn+Ex7tjH0IT2jNo+WT3T8Vi60JkSVEt7LLLL60ZZ1EyZZcjFqTFk5LpyYkajA+fo0OOvaK/Hfne7GMfQmXstkyiheCjiJHY7D6UxTJTL6b8KNTY0JdzS3XVKEG/RFRSYvR3/AOIbGWMaGWVvHZCF4rORZe1eSvFKCZl0yMeB8jFHj+IuuvPfS9qGhrZj6ELZC8yOQ35K8fYUEP8AC5qz3+S92t2MYx9C2QhflrZ+OUlEhJS/ARmnSJah8jDqRS5L85j3fUhC6r/CXS/FZqcrNJl/v8HUsZFuzTN1035rL6HsyyrGh7sb6VshC/DlKkQle6879GZ/UYZVMg7S8zEZMamZtM0Ycb5GKFIf47LHsmSkWN+BPZdV7X5P0ZpmC+peR+jNH6iD+owO4+a95cX7FHGhNfiX0PZ7WPZj2svoWyYmX1345PsT7yMEO3Qtl4Fve2qgI0kuwtpZIx9kZqXre/BPLGP7J6slqpH8iRi1TI5FL8e9mPpaKH1LaOyLL8V9OT0Q+8j6K8nbdzojkizsalfSM0chPuM1WTuaOe2fNxMM+UbL6W0jNqUieVy6dLMQ/O+m972ZW7GPqi9osQuiy97L8Gb0YvvI+vM8qRPUk87ZgbbIrsZV9Jk9mmlU0Im+xmf1mnlU0SdRMk+U6MC440um0kZ85KV7LHJi08h4GOPE0nv8C9qH0saGWXtezHut1shC2svwX1ZvRdSMOWxdTGy9nJInqUiepbHkbHtgfcj9pL7WZfuISqRhncSrNVjqZgX+ojUZKgYo8siZXbobpGfUfok2xRbMOnsjiiiojSZnxGnxUWX5G90Il0WWNjfRWzH4LF4bL3TL6JrsZI9yMqMepI6hM5xf7Lj/AGXH+znEeWJLMj+SiWqHlkzk9qI4myWLiJ0Y9TRk1LZybO5jzSifzGZc3M0/eRqZfo0ke29j7GfUfobsjFyMOISryWX4lMci97LLGV22Yix+JF7X1oroW6M0e5Wyk0fNI+eR88z55DySLfRxsjp2yGnojBI1EbQ1T3xxsnFovb9mCHGLZk75TD2ju+xmz/ol3Yo2zDioXYv8J7Pa+iyxssb2vts9r8K2Quiyy9rEyyyyxDZYmSVmTGVXgUGxYWRwkccUeiyx9zLhHjZGDZhhRkhZLE0cGY8FlVAf3mP0iy6MuYlOyrMGLw2WWWWXvZZZZZe99Fll9F+eyyyy+uyyyLEMsW1IeJDwnws+Fn8dnwMWAWKJwivC4RFGK3pM+OJ2RL0ZO0jHmVHyxMmZ/ocmxRMWIXbove+myyyyyy+i+p+N+eyyxPpvZEH2JFkWWcixMVHYY2WWX0WJ9N7XtyLsZmgd0xy2Ssx4yKofVe19dllllllllnIssvyP8JFl9SlQ57Jll7WJlnI7bWJll9NlllnIllIZyeXsQzdyORMmrRPGcWcGY8RFJdFllll7WWX4VtZZfRfjsb/Esssve+qyxMbHmFkL3ssTLLL6ZEtuW2KTsTGcUJJb3tY9r6GyxbWWWXvZZZZe17PoZf5V73vZfVZZZY2NiZFiGy+qzkcixjiUKDJKjGheui+i9n0tiZZyLLLLLLL8KW73ssv8O/Et7LLLLL2ZW0fRfRZZZZfRZdlIQ42JdNiL67LHte17WWWLqssssTH4r/PTLLL6KP0Leyy9rLL6bEJiLLL3sve9rL3veyy9r3W78K/4i9rL6L8djZfTZe9l7Isvaxll7vw2WX42/wDhL67L8Vl9URl72X0Xu2WNll7Wciy/+AyQ4/krpW9+a9kXtZZe172ci9mX0v8A4LP9SGvx7L6V02Xu9rGWWX4L6LE97LH0on7/AAL/AAsnaA3+avBZe1+C+qy9+RYhiL2ss5f8Hn9f8M+l7WLz34b/AA7LE/I5t/8ANX0r/gr/AOdv/wD4v//EACQQAQEBAAMBAQEBAQEBAQEBAQEAERAhMSBBUWEwcYFAkaGx/9oACAEBAAE/Ic4P/wAm/JwcZZ9lllkWWWQcDWEOAcgpT5BmWW2Ycp/zP/xsHB9nwtvycPxnG928Ntt+j5DnHA8/8hYHxkkJJLJmeWJ/4H/4zk+n4235/Y/4H5bbycFlnJESPmKxY7u5HJtOKfGHIEk4MSySf+Z/+gvB8Nt4yOWY4OMg5xP2QWRwHMdHA4+yHstqAll3T8iS9zSPMYlknXALO4h8Ess+n/s92T8HB85Zy8MfGcPGcBwfC/4BBwHBnA4TiCYDAvJ/qcbCsuoOvFmSWcM8jgZkkJLJLJJ/5nyxMcv/AGHhYY4234Ym2x8eo5zg4IPgpvh3WfAOuApCdnGHlwBxsYODyEkks5PAySELJmZ/46RqUnHJ8HEc7DGz4Zd3V+Ww8u2yrZggmORucALOB+PcWQQfCDBYxYMCxBBE6Dsja6ndH8vdKjfy6Q8LZGX/ALCB/JD/AO8MITGZCDO3vBkhxkk+w+sstro2OA8HM3ZFd2PzoloeLD3fsz7ZM6JMC/bLOXlvBw8HdvLnk48CPnZ5OCyyDkGzh4vVj3hm/iTIGf2XSWMTIYvUSQmGdlneyeUksnkXMnyAnUJ9+hwEwyAmzsTJgD/2Ot1kREFghD/Z09L9vxZvIT3JbbNvyON59R4UGsb9jnOGDkyI4HC6cgXCB8Bpd3cZ/wC3iH4M8Om3+ycGfqx9Rt3sAdvKHieAcDWCSYkztnkZZZPDuNsy2w+WDsz3fs35wbov8MYdo95MZ74DoWJ/sv45bbHfF5D5LVOps8mxKIg5SpzOV0s5Ld4XEL7P8kP2KZbXadHy7jjy3ZsWDFfZzN+3A54UYLtllk8i9ocVk4euVeDyZ1dv5MvZf/z5nt++QBTCz3+T9Nvzgm9nIOrvTm96jwv1cZmX7ZE1lZZXqfhkEEuQ5eCd20LLO7vtJg2HGcs44Zflm87Jk87jHAbnTAZ53gkOuGoHjo2yIun8ZP2R7TEnZnls4NNs3V3ZcZpKgQYD2UYcMsm/PA7fpfUPgY8kS0iZzNtpHF+BDMWHjJ5ge3uxwhPCCIcQjvlCE7ebv/boX9zjd5M4yySyLO7QkyMn0fsHl3abJssmZhxiMkx4CfAdSbw87w2tfUePeww4hjgXLLIdl4u0eld449xJd2ciWN1TS4LOAsZ0sTPJ2tBe8PqxndYHdiwbeTwdbWcPMLusUqQvL9WBC8hbWybwOv0l7R0F2Tp1ndmNXq37f/Cl4fg2cW7k+jJGExfszNYL6gPyfnYO8RWXd3brl32NTdXmEy4f5d70y2N3eF4HB42IsnGx5fsHXCbw4Q7YF2nXyTtPOpY7lrq9ELJk4yzS6bu3V5EGWOXXq38y795vSfpJuuE5Yd/4njaE/k00CQwvV/Ja/LXqHVkyWTMSMwjGCSeDJLdsjbuQgn8ZNyCxrbVHy7kMgnEGbOz/AGG79usNuxiz0/8Am9Miv6N7KZ2cHcNvGc5waF+w65HXBvim3Xzty8rokTMsvBtMRgu7wEILerDrD7zZ1Z9VPsY7io1SP/5XYH+2Wxo/2cFmak9XfGHGXrq/OGyeGY2cpDgxu7ezZDJx5dbHs06S7Ty6O6gX+Ls4BKYiN38ExhRMTGZ/y/8AYbcyzW7FbiWMsOby8N3d8HwGT2j1Zzu7AksBLpB1d2HA4ff9use6G8EfbSawCGDzgPzZsmcNlDtyRlMeiWj5srv5fo7aWh6YD3/m0x2n/wDcv1/y9/5MgPLp1A+J3D97UdIwhpyz8MsssmJydsY6W+YZi6G2MXxIjWKgw37Et0Dgxe/IhchHH0nswEf2f9OzIzS2bSAvXSAkvp+ctllkElkoJgQ5m10ki9q0R5QbZtNP95QkqS9X4YcX7DKSkOg2AskdLs92fyTSD2X6U77ldMEAumROyd7zf1u4/wAtz/WdH/bo5sS0Z73RYwbuyuhicAxl+rT8u14XlmzNkGyWWcDCs0k/5wDdlsTOe13G5nkJ1LHkHGImXXrhTU4/mEsmdzL243u1POfORO4KwpxNk4Y3mynxux4AoO7MMtNRwsppBJNkV/LEmztxLZb+lmA37UMXuI/h26K7P/2MMyQ7LOKkh8C3X1EUv/Y7F/JPCWQLz2BgEL+cL8jvdcaz/K2YwkHO3GaXQxC8x8kks6k4L2wglhw+M0LGD71ZHWLs3fZlswkgsjsW9kMPbf5wyDtaIriH4mIWE/G2xFODHCdMmhA3RdG7HB02BsPQWmspf2wCWZ/7Dcf8g/8AjZYi/qyWg37VuliYZDcQrU2MjdQc3JAthwmbpxzttuhveX/wka4GHMxmFbV3ZmdXhT1ZG0Te3ULaum/eMmZMI2weyHRnHt+cZJHDNdTO7dgRtmO6Wxpl1T2A3f4n7D2IKkujvjPRMBTT3dXhfdZbyTyl+Z+Xd3Zwe8oHhnAcQ/sI6nQ5ae4XLAt57ot+ghMTjsgAWyFbuskwxdGMjaKcmM2EOvyrCxWFtPbMbKWQzqB7tjdQO4NvEFn45EH9tnTgP9sm6adu+3Ff/L9CaOEkKkcyLjwaIx7E4zpCWuAQkS2P3jP/AO7B11DvqfI/u/wTB9ZJQYfy0yNPLDJ5JHVSCt2Y4Xhe9/AmOkz3KVO/y93nS/NJrZjsivB2ztfwS/wsgsmBkuNvIZPPuXS7jiN51oZhjbCeSyMYf9uru7eHln/89hxiYMI6VeuoCp+3S/mf0u2n2Hgss5mo3KZvqQ86m9I/Rfvt/wC1KO6/yAEqTqBPYvbsf9XW36rJPk5HYYMPZjHyI9+rU/sViYLPZ/bOy/bLHSc69zoXWxFzqxsdkfq1PshZDlEZi4dq1bqdTtflvKdnWGp9EJqPvZdT+/LBHuBB5t2D2e7FvPazlGAbZB3dePZu/iMpGAsn/wBsjDu3qkf7P1CI5dn+r0DjQimx7s4lssOsn+xKX8nI6cM4GCfmTJ6sdtsmM3DUktXMViyFLU4LLnGeK5Icna7bLyM8bNGd8d2ma+WMFlsu8IPixG7AEial1S64n+yui3ksBxfZWt6VIiW8kbk/TgTBA4dj5OH+JMCf5bKY8s6uwb55YbPUbRdm3wL7D/2O1S/hamPg54lrbwC68hn1YO5jwJj/ANmYZPGp/wDtA9/zk7P+ReQ07TtWXpBiH8QlrMUuDMdIW92XvHoyJ6Y2Bsen/qQJragdwCY9FvQ8PQ/LO9xLodQ9JdkkA4RncMBgaSRCXLL3b+uGM3eXV22WrEBS/fLCY3itx1fg7zMn+BwJ6tnuKCCSEd4l5hbhmEBvC01eU/puwC/KZNt4OTjvU4bbmYcU65QQsPZQs3t2exPW0SSqCDsdkerBkYnO3V5fmQ4N3bBZJYszX+p3LJ09TrpAf+X5S5l3m0ts5LucX4mn0TM64Yq6xj8if3hncZ7Y83r8v2X4FrvP4PGDXKv4VIAx57u/H8skKz7w5u0fJP8AICCLLPjI234IcaThBxOM4Zw2WT2z4nqenE2qDxrrhH60nFYR3GoMxy0ay5aFoQDhLAS6zFYrfxFKC6OEXDdHY4cCz/42IFYvS62yR8K1YB7QWYf+1ijM72B+yQN+6yPu7EGBPt5I01XbsSwJBeWdH6cATc7BvUHncmRsOE2xCPrOLUcEJejZLPZHBwxSy2dnUdc/pera4/26G77l2O7f7Zw/6RwvSe3vD06gT2B3u7RBxkf9v5534T+q7e5x1sYxWJzOrqZyZCPeuxe8aT/N1sxDq3HgZg1l39g7GF/4Rosk8HEX/DLWlu/8x/KF/JUlJpH8YD2wO4t8s50tcLWWUPU9KyhPu8EcH1ll04RlScRHPrhnd34iepXxcb1P/wD3dxPZaMk7PNvI87bDbMSoTUdiTG4IF3dBsrtef/kqypLgGQ/7OP8Ai9mx/wDuB2n8XdJ0bWXSwY6v5J3epCN/L8i3/LH8un5YHdrnzJD0SB5LPXD3hN4EC6ExDJdQx8nGWcZM8EOpWxFtsvd5iEA2nkDy/wBED+znslXn/wBhhnuu4+HkPoBwMy2xNFwO2Ej+N/VloRdnIiKyltss37zk8ZHLsVr5Hel+Q3QI/wDYf0v8tjDpGT8j+af8L/DfyY/4ZP7A/bGexvA95KFMnNtcCcsAunjbwt2IPg+meDGbMcNjfvxEk4byi2OpxZd7LNn9EM43e285wcLbbbyrztnGt4Be3LtjuEzthN5Sw9oy27VyRuN1W2Bd7bWvwEeQv1kbvIiakwZ5dz/SeCXP9M/6sz9t/wBtSFI9X5O0ur8Sem8n9cQe07j9WbCWz34eBN+NlJ3gUts4yYPA488DQ1f93+u2NGXt4g72Qx+Dh59i2WLr+Qvhevf0gPC8/UW9RBGN/fvItjNeNuY27RsV8sUHRO0s3llCSv5fkF+Yj8R/k3+c/wAb/Jv8W3/Vr+p/m2H64YP5dnpdTXEBMLO0guyhAzh1aOZfnDKWHgQbeAV2cAi/24zh9hHEnVDkJAljtfyMepRheNj1A83Thnl2wpefSZviV/JU8jPpGgXULEAepv2O+f54i6hfl0jI1loG1hkv6LXCcLy6y6jjqK/J/FP8Z/hf5X8Nl+QX5flT/CeVuL4Wv1b/AGHIj2Q6hvLsOBZbsjtZj5by3jeXeDglP3kyYhM4m6rNXLkWNkZab5scWLGdcm8a8ILyGIchGCB/IB+RDy2hcGX/ANll/wDZiIsm0eTmPERxfcwFY7pbYWjlzeerJVk8atWruhwcj/l3+STa326l+NH8y/MtSKey3ZxMe+T9FvMp4eO28D0u7ipxxd7OBYWIwvZiMCPJDVsBPYXTXhpdG/Qc4NvwOSkyLIh4DgHDuOCzZCsx04hT/wCnETjLPrPhcg4znM2cczjES5oQusk0sJgxL90IZdm2J2ydAvPDEp4hOfg5cN2wZD+w+C9z23wkCDEF1WYbabtu/wAmDkFlnBEoDHEeQRMiCJkRyGI93eLu7GcB9ZJEOKzLOMeLSfjuIsJP3MnCPOCHqPCbb/FkBbvr+cXa88s/Cm/LGkxQkQi2y7bI4GPFidZf3PGnolKv7nY4eBDqCLbeDhfHC6l4UoOBFiBwKtS7zXqX9V/VFH5yyz5DJPkYzbwIgAShjo5IRUmMzOwCH8taRpP6rcSbOeGSeQj18UQlZV+WZ5LA/kfjAu4xvvd+LiOSz1MN7mPON+CEcbyckpeF3xkRJEEJLhXPwGvIx+2X7xHpBZZEYQD5yI7xvGZLIO3VxyAjUhO6d/8Al104Hq2xOd3dx3sER2xHueTwFlrjsiI8b2vq0RsV+kk9FpC6yXcKO9tVnyIPg+TgZxw51ZHBOnjXjZeQu2z25IvYR7HcWRNllnGc5MlvwYSW50xeW/5aoe25kumT1TQ4guqX8pqEX4sAK7SdN2eGSEJlxzgW2Qhr95DLVCA9JAhsy6v9kS0hYE/BCPg4IiOAseLLvwamSzgWYzbbbeWwlq2V2WDBZZZZ85wlkxvF6g8II8mdti7uKbOXdbgDIjOYB1eVvsSNmJwkkkeDNd8HgLshjqRGPYaW/b+WkN5j8j0f7AQ3y/1wOBBH2cjwDsQcrxI4XjZttvxnIZhgP2xcMk4yzjPp5PHkokz1EiyHtLvqQlNPs+CLjS6s75Mj1sZ1ekO8MkqWN1x7w34978WG/JR0kHcnW+T1oTv9nVsJMvIh/wASOBw+LKRZyLgZttvyckp84Id2F8ss/wCDwJ4Mg4Wdg8GRnWbhZJ4sP9796/8Ajogmdtk4zY4nhdedsQRgjGxwi9SEC6Y6npmU3rgO/qUwjk+iIhDlaJEKQJJ/47DyMPVuT6S6IdRzln/B4bLJ+RivG9Ls2zJ3osZ/iAg6n5DrhAOu7vnwslICTrLxHiI4Did3iCXGf+pzvfd+/wAv2P63a9wmPwfYxxN2EQYLstJkn4zltht4ertCFqCPCPpLJ+W35eEBbxdv5h/8Z9yGssxH/bsp/u7Q/LrA68SkSRlX+EX85DHh854l0kG2tHUdFvULL9j8H/AiJWIME5zH/iS2GcSxLvhdWVEV+/bw/JeUjwsvS2Zs2yifx5rxA/2zNbTL5dTe+CEEknAucI6cHPgcBGMEO52adm2AEzy2DuPP+G28HB8AcfH/AEGzjzY3qWflkpPR9M8Pyc8ZQPL1293sdpwQ5g4Q9BbJqGDparADyDrrmI8mZh1N3a4EojOYxiXLfEiD21P7P6vyN/5O4GFbs4LTgdcMC3WJt/5JwP4hIusZ/wAtASlPPt4fhy+AnEwez68C3hHd4mcwfPyC3LPwhN6tf5wILv4bFtbhBGL1xDmIPXy1+5trH3DOWk2Rif8AjIiITCZnMGl1lETwcH1knCR1LuXZYtj2/by8PDzOVs4ib8GLPjo8Ol0RMHB7cPw8Z9OGXZxdUc4XGz7Xtm3H27yWJsRkEP8AkI4CyN46niiBdU9MuTg/5C935kOwLzHO/bM+cy28NtmLbdLcgzWmS7MWy28reeGeDkEIODsjxFzIulvwef2OnQyNhaO5es+sRP2RxspgikwhjPwMmOT4Pp56X4vNy6EP/LbZnznZn5dlynWWdBvv5fv2CzMaJZnDPBz6OAQRjyQ/LUbGvYJFG6rrZoH8nKdvWHIYuuW/ZFkcHCmcHTdnDLw3ieDneNtl4drOXWU7N64223jJ423hbZePHJJhMzMpy9cRyXfcey8cMvcwR/fNI8N47wph7xANlL8fkr0wu42paPaZi2+1uV8LHwclrw22U5yX84S2HV2um0Z9bDLiath5hq89dVS6FtvxeW28GNaXpnzkODM8/iZ7gM/y1LHfAkphO3pNaN/WOBHH75zploOpF3CFlh4229WKvlm5l2bZTF4+N/5DgbbbjrhdcGXhdi6t0Y9uD52bF5a7sDjKjy7VLq6t522McVmbZ4DyG8+M5CeCzleL84iTt7lTl+rOnuSXYATe9lvF+B5Tu2IPxY3TM67mtWFx+3VsTyt/V3F18kcExycbEuMLNslBNBfl/O03uR+i8FttDC7eCJ9hE6RCLHG2/Bs8Myl4LMs85Jg4vATyeo6Y99SZk6HU5nndk0NVtgJeuC4OOMhDk/y4ZdIfZ0I21u0WlnyR8BwxbwOKciA8BEbKG8DQOCzniSzq3s3HFhARQ0bYY2V6gNsCXk4z4DwZmedt6nK2U8Xl/LLw43Q2J9NvwJd8Z8BXnEED9vwrL1YSeqJIwftWWdjlnwR8HD8jwjsSlwzYTkZY1seN54WPxiWBE+R1KiXY5epJ7H6YN7b9O8pt5CHIKWfmFt5Hrwq2UvyC6iVq3HuXmIMUgk4eHgI8dLLHf2h0O7wPUKZ7IMcImz/M67pb8ltvJPxlnA8Qx4hHHQ2a2Nbun3gFEQW5E7b8kIeNA5N2aFiT1L8UT9WErqdhM5HixjdzHqXwXi/MD8Pu8gjlkv56u7Ce+wn9ndiJl1pxkl0lPgds43kuzWANzj39nABCBb4lqnpJnBjgj4eD4C3Ph4gvC/Oe2bJV5Iyby7Y8PLK4Y5f1k9/LDsEwbp9v7LabbbbLNtspkzgYrZZZZSyzGLjzwcvQhQ/EoybsB62Af4hmfqzFWWec2cJwLB1P9Fr/AG/Rtg7fxi60tdHCbZnBwcbbb8nLFjbt3i4Lsij1NrB2M8DC2YMJhEvw3Q2C1My34U+i6gpclsbb8tttnheBSl5eSmbLw8eL+7TLBDDu37sgnFO03+nDPzR4RGyvb+WF5G3dYS/27HqXWEjw6YOMgfjLPrY5zYnIst5kANt2EN9RdQhu6WRovMHd27yTDM7uPXZP2zZB2Q9gtXcnVgbGl5beGYzPJOOs9yzh3bvjSYOHQ4Cvl2G/iHH8O3+X4r33hkj8Xr4A4F+ToIXb8mZP9x+IclQ5Ef8ALLLLbYbHnaNAmDYzoz5HuDufXB44umRJ8YWe2cn8iwcv67H946icdyN8ySixDje55WWW2ZngHgi3u3Bnnwl1uu7rDv8ARkLH2/ckyeH4R9IIcMi7LXJL7ZIH7H6luuNhjk4yzhnG8JBZanD5GpxC4x9nL6si6LwuzlZ3D+8AjzuM9gfsI/b/AH4kJsg2AET9ttlM/A8IQre7Yr1M8k+AZaU79s9T9h4fy85E8MOJ+4ERw1s6j2PZx75dOn2PfsH0q1894f8AI+rAt+rrh04PL6Iek+43C6GfvG9R/slR3DgXgvOhiRCZHZfutieNl+chYnVq3/uMhK8M8+EtZQOH2Neyf6U0AjvYnh+B+xxHA528cIsnG2LyXB8HJJMeobJDg7ZLJsvifeH5y+XGuiOzwndllsRBt28Rk1y3+ExMZq9yVDL9EmdynLdSJjC7Q4rgGWZeG9Sw4dk+8Jjrq8x2OAfhnhyyWRjGCOB9dckDL8Es6lLxHycnCTvhlnEbL/4tIzzOPfDz4/JdG3Yh3EdKYbaN7Ns2T3mBiv29cP42vkdHDLdyQs58TlPGzxsx1bXmXdl7Ql/sBcNuvWdcZy8PJnDfikHA5Z4WduQeHIRefk+Dght3nHMds4YNnB+xx648+PwWZJLHdk8JY8Ls/JZ/ZR7xB+CSR1hl+D4EzlwDPwXjC7Wi9g/kYBK08v8APsRn7BIj5Zv/APHFFv8AbqPlz6HJ7ESdcniJ6u0sjEKPYLxeo5nguiPZIZ4DjckUOo4hZtgurwLAe2g28mU7Y8PF8DhnhQZS7sM7XQb9JV04s8jl+GZ+wEfbbJKSED3FsXiXCfI5PYiLxHV1MpSZsmaXcN4vUc/yW4cDzgiAK7HVssEiWV2VPcv6kSy62NveobZZcVt5bLlTAkPIbDHUYFLMMRE8Py/8FyPtnbthMQP7ZZDyNl+RyexHuyzqyeQXbi2/EPF6jn+SxxjsEGTa/wBhPz/Ei8tHqVGBWyZ+AQW6zyJs8qT1bz7J27L02hdzh/Gk9YXqfeH5SeH4jGEWcvw3i7jIjln+SD4XktY5B8euRM/t2Rx4AXtnL3E+bw3jg9L/AP0wulnLvV+0a8iycyXTB+Y25HAzkS9nqLdUDsbwPL2+HmHc8Aus9zqtjcnXLGjwv3/iyT9mI5fhZ7tyMdhpgc/2OJLMmndvIgvM4OPfAcdi62d3V4W7djgcxPmeUNXxVXQ5NusBH+xONgb/ADnLt6iNcTDm5ZZxUpd8upduQn9nOpqexB2xAvLf+LMytjGHAjlnhtmZvBElL/eA6iMjtPaCXB8e+Fx5sLvHrgbPCMcGLx5T7b3k2IhNsWwTNhPG/Vhaj6Fu5jBj/wDrtzh2Z4PglfvD7hN75AMYdOUHXd4Hn/Fn7cI+GW2X4S/MhCl1BB3dPU37GxdYqNj/AIB4jvLdXh3ohzSDrjPLtEnRPcewWZDBpfepb+2pnn7BGbJ3SHiQ+WPKRCeIRb3wGSIHbnX+wOyV48co7L5eW2/Twy8Ml8Q+GeHk4zu7vO6292zB4vBQ8T7OODh28h5w/d+uAz+Ryfb8nfNvsr04DDyE638OCd43dkG3Sxu8irqgybeCN0cOqYHDImzhm2KG8y9O2Bfy9fLy8MOGz+AfDPDycbkxN72cJ14LE9TVu6GRwT9I3pe0KY/kecv2zr4TH+wMg/JMEPdYvEiyyLyz+SoP5In5Bs6w6TwS3kXpOcEnIOF5CT2gWEIeww0uux/weHgbIw5CzlmZ+Nl6gen9ldu1lQv0Y+EVhhthnksuzeYbdOD0R1s3IOFs4K+SfpBSnXCzm8UX3Z/OHRkC8QF/ihfIa68LsyJLKJ04k8A8u0dXD2y/YBFlXlgv5avN7+yxmlv08MkLL1wOJ8MzPH7wQO2LQMkkz2RAZZPXKlwT8B7PrgQ6vSEex7MxPA7HDHs4HlTnjbddg7G/bkv5aX7dowkf64Dewl1jeNd8i7n2fOC+AaXfeQSl1aE/3jNc36ySG9HjIxbbfz4eH5euB9zM2yxrHuMi1hjWBycY/Yec4A4J+D9h1EIdcRv2PeGLxdqKQ104Cs2B4A3xn3M9wYx3N+55sPbTxs2fqXqJfTYdfBe5epzw/bON7tnMN+QqgDYEEfRjRLDN6upt1kPDw8M28N5D4vDM87OetpY29uKHdQx3Ot5PiT8HqPUcPHAdX78E8i//AO4qXjsPxJ/b/wBWklnHkBxj2Ja8jfJD3j89lVhDbz1KHuXuWfBBb3DNkO3R1PHZLLObsCf5dFjgIQ+F4h+Hl5ZxcvozMzxpCofBSdTeTbIgfAn4fXxeL9cRwfbI42b+A94L1kG3rxl7M2ExzklkqF2c7ud/tvfBX5PvJerou7kgYTwG6e3gkvsIE2P8LwhMnlnhllt++eGZmb8gaS6LpaXAFPA+RybzLufLzzfc8HxzhH22/GDD0/yadRVD7yOhi3Eu+NiNoWdOPwutKfYZ+Z35PvBL1eJY+rSDJ1nstBOTvUDITHoNCf8Aq3/iPM/I8MzPKZp0R1aciPpx2Yjg5J5eb3xOK6l3ed7l3Pw//wDtxPTNvD35YfU/LfgX415y33nGeZBtsyKdKGH8vcnPB+L1fk+8E+T5B3yz3G/rALp7hzdbCwdyMBhDrln4P0yjhnkzx5IhJRRyQ32Hfs2+8kRwfJHH3Yzj8v3w9OI8eb9uiFNXbbbM8vY9w+syL2RvswLu5fDyXWziWP8A5fv2C2/d6ul0uzg9vF6mfm9Rwmtt0kZ3uM9bpx5HL9C8OccBtmeTPHk9nUpcj2y73a/BHB9HD3eYLAvS7QYYng9WXq8JeEFvcC2ydt/XeOzHbxGeySH9XsPC2UtNLr9duvXGZXqXuHvgWZ57w9XjnXhlQwbR/wCd21B8vD8jfhDETPDJJwZOnl+NIOiOmTyRHB8HIjw/LG9p7fLh9i8R+8RB5sp4hMouy7/sOSHfDsevC8kKP/L/AOT/AOXgo6HqwQCfb1w+H5N7l1Pn7GjBQf5LftmeDHhsngcCZ5Z4wliRF4f2/I4Ij7HgT4FC9Zju28thmInou8HDbI8RvF/HG+It6sOr8NuzYsOE+ckO6OU2y7bw8Fsz8jGruWqWICwPjJ4eGZS28w8hM8s/DyYQmTZONiI+yOQtvE8nV6nsM7xPvBeOLzDwYOdr+X9SR7kPzkChkecPxt7ZS8FL4Z4OTEuUpau1rC3uPh4eGfhOYlEWXll4JYNhJlIWw4zgjg+xlw6LusTYWbtBk+8HNHkzlhkN2Al/ZcIOomW222Hhepc4VLbbbbPA2y8vkr3BI2EAHd2Pw/Jnl2U4YtttnlmI4LuZNyn7G5nvJ9nwCEfb/wDp8X7/AP1Ezz0nrHjrPNRNjI8PAG7nrgDMZtvJLLuYtstvGy22228bZF3eHit+hGIfso8M+Rwz8sRDEfDMxxsQPaNkQ0fg/wCBHAxw82NbzXYx9AcCHUIIhZYUglq6j0l04follLLbP/F4HqdtkEA7T9/szjTMf5D1HwzM8mRjgjl5fo+QdZZvwfZBwEHA6z/BB3uHyF5jHDzwJYpE95jnD9LyRNnwW5JCZf8ArvUo4GkfsxKwYoihw9Ph4Z+FkcHBE8vO3kJku1g8skPXBH1kIi3dl2sEGR/NKTPInx0sXm/CeHSoKEo74SYBFl1aRkExicF3PGfb8b1JF+wBDgSfYBWbvsHV2cPDwzxd3OURwRwW359vxlEWfB9kEEcB1tzJwIEDuZ+PvjjDhlpzxqEwYIhQzG2a8BuMrSxwXueN+34ZnqNF0iCexlED/nDeHh4eDks+EcHJPoIQWOTL2zgj4ORGQFpY9xhl2Wb2J9Wxsngvy98A2JCyZEYtrF5tpMA4Drgth2o3DSGMWf8AB+tQyvc/1C/kU6EQ/wDOH78szxfhDgjkz8d9T66sfvuOvW8dRieT5OBiETZJxhmg2xxfJiLxfsYm2PhLFZ9S6lsY2zweuO28PHD5bb/yeRPFHcDTFUXXAv2fLw8H4Th4bwcpZxnBeGwRb3SB/IPk4ILeAupALYe1v3wanjZjkmbYYaX4cD1xBJBzj+8OGvDImduM/wCRw2DgRgYhZCuoMOMTvg+Hkk/QEQQcM85Zb3MumO0L/SeLOD523groWIRPXwMDDtb8+Dh4WEgmlGPaR1/7xcp7WUAWcj3ZM++DJJOrtjU7Iq3/AJFjJHxRMJx1dC2CofqY+Xk8mx4EWxwbw/XaCcZtyxXyL+2WfYcOjwjBa5AePdnEMg84IOA6h5y8EvpY8bE4h0k5Pq98N6u0PUTxKB2BQG3RP3tvCHsRyoZdHSwWWs5+8A/TyZyt+A4P+DvgnOAMdddXQYOvZ+diOAPl+bjlDW3YFjYtWbDwHG8Xcghzm8xrIKWmXbwnO31w8X7eeA98BmcXHxMilvC/Dwwv7ORo/wCyuPW7FxhwfTw8mbTkI4Ph+MsiEfbdaRgSgtJ9BDi6uoY29jJkRX78M+ZxLnBXcXjiu7ZTjyK5mHbwFk5eF0cGPu3rk6re+CdFhnqPLedt+O7v2L/6bGLej4Pp+BS4U4YbY/4bbDDdTnuJWecBy0+Ve5yTryr5d2Xs7Yt0uji14XHr4X2I5jWcBhFOs8T4F38i64TgNSeB9stvD8E2zXUo6Iulv/JnguC4ARyGP+b5HAH7ddDFhe7rC34LGH94sZf1I8u7ywd2fnRunG3uCZW/Gw/P8R6gs64BZay9cG5S6tVtxEQR4QrS9s4fkzY7JYDl1BwdRH0STMw5stk5Shtif+Jxpfkyqhb3pPkHyQq2v5MtjxGPkAjIJN3tY4NnOTlN4Jy5eZdcHzgCzkhwPIwhwEOCeuG37UbPjgiPomZeT5CciIYiZ/4fyfLXpRQlXkO/G2Fper82P9Iol4RFs8G6hht4DqecTySlLx4ujhenAOvgHiF+fE6xwuq2X7Sl6UhoIiP+LweV8HBRwQw8bzscHBPZB0Ef+zlclMN1xl/jx2IVjYf5bsLpm7zlnOyLARMuzycHbHSWzXaiKeI4n7eOLwl2LOPZtow22tn5/I7tJBBlnWR1Ef8AJmeT/ThS4HO/Y4OBhibqGJhXQvKQ35I/kPo4I6cLKXF+GyyW3izSN+CJW9Xd7tni8OLqneeAne8S7NYtni8snfo2zesz4jk/4Myz4tOFy7bDEWxPJMWxCWCxyiR+Qf5dW2xvIfFPiPDlwWY/eRgjdGQd2kQtnInpKE5cMcFl2Fqy7+Wy9Wx1dQ/sQYZycn/BkhOfzotjY2IeDh4JSG0kEi3xe3S2W222LpOXIyMs4BCRFL8ZZZCh3jhHrWv9JjctU47bw/iR1PtpLJbLrgo37JmwHfxskkNZETbvcugjk/5tvA3q8W80ojiERDMW3giE4W0OBtng223g+StiPYTBYzLLvycBw6bGRsX+RiIdM5KeX0g15A4ZnO/bOQ4vWOix4Gdy3JFtsLwhjkj/AJJM53q88BLgIcSHkY8nXADYfQNtttt4vFfgiJIfBM/4Pc8i8P33/eFEmgLc2wk3YoB4BtEAy9z1wNJGOY4BILsu1OCQyny2nUEODkj/AI7LLOU8c4FEcg2eGpgF+IxZcm2w22LeGyzGLyE6STct53g4GMXXLuUbNvZduBdWmmXftJm4jxFHyMQMBe+ArBLr/wDPE0NqcGPUzBGDkX4gDyyyI4P+WyynweOxwIUOIuR248nyPJmzlZeBHga8TNtngXnLZfg4LZYY4Lws5w92rBqPZwV3AbA+B6z2cXJt+U9t05jCIgHAPdtscBB+Q222223ktlYfGG1ty8lD4jeGZmbLOGWW3hsxm28bbP0/RxvOzxvUdT/LTViZrdwm7iSkvdlrw5XdYYj1tF65aMzifAO0WckWc5Z85JCT4mscOt/jOfnNnWaaZB8GbOXgpZeRmwy222/GcL/18Le7rC9lU/c3aBZOC2wp+F2wkdrDge67eDiOwMSydp4+CP8AqLjXHYY4L/C6vIudkbB/JNntHJW2y/Ixmy28bb/wX/tnF1a2rZbj+l/SMvAFvU7um3s2hhyX4bR7OQ2dzR1GDSGGQ64DyOvbS9g94t3Ihd/Tycz42reDbizCIzOMJ5AHJvYJLs9P+JJsNv8AzWXnf+YyOTlneCwcJ7tYVm8eyek9uARbEusDxMT/AGGpLdkvPF4t+JtXAHAe5afjeHhszK4ZDvLtzB2yQLrnvdsJETQhJA8o+ZLq3jbbbf8Ajv8A2JP5IL9HBgdumH1OuowWSA4f5tbOOFuzdFhKxLqEhdJvHB4ujuUt5GEY3upX8ONIHDztd1dOKFi2C7YoQyMntnXDtw6kBMiDyyY68tEHgiS7XdvGcbxtvzsvKkdzaf8ABmxER5kbbMdT/cCgxnUKcC/E721+XshhOZ8ghtr77lj2eS97uhlkf/Lu8cZ5docrXUyJ7hEy0rfyex/LbJswqWYdx3JvLobHPLdaPUp8QX8sPyytC7I8SYF1dSWIF8miEs4ZLseC1WdXdrx5PBv3tvw8Rb8SJPUxt+5Zxy2HwRhIYQkyHSd2eMErd+7NbNEHGLJasswoGsbW9TeWVgX/AMlx4+AQvkg/u6oxFD+T6vzE239INst7/kdTGO7Xm3biamcPV5sifkZQPDgAcAbFhgHh1wiy0vQC1MJfyI7IOxMFbGered+tt520SE3ilP5dzF0CWcA2K7r+RN8SAYdMe+TnE2lZOl31wVsCCoCchbYDtKNL8L1EQQBCEDjzwHkcexBNnN7eF8OHDEStonq3qc8sffN++CtgZP7v/bvu8u7X9cThiwb+8Oruw/kGXq2dwtDwo7gzEsWiWDeWx3ft+292f7b/AJyC/k9WW3kXs2F1sf1urM+5sZY/kNv0X4b8xicQT8vslriP326rIpD7jD02XvE4POObstnjy2WIlkvWdy94icByycG8cB5bFvV/5F2kw/pdV/L0oys33CFDpflv5l4UPs/dOOZLYpmnDGWnEJy6sdpeLM6j5nVuQ9wa8epZOLCNJnKJDI78lsjpYzdtrzJO5PkGVjuBXUyHrF3RgQjzEhG5d/CFjJGmS3L9UOYW3tenAdSRFVbtwTy/MSvc7zRdT1a5SAcLu7M6k2esTcv86XfC7QJBvOW8cB5wcOZ1tsdC/wANP0F5qfYvL9WlfqxhkDJejZJAjy2l1Obbri1HhoRTrgKvcN/rH+4P9gv7ZP27fshkju7nJn5Abkk9PLQyW9+TYQwWDOhsB52wKb9f7ORwk/iCdbZOzeGu5iLyi+EzTPS9gEbq76WT/wB4T3b2NLd9vYXg2JI53feGVQm0bCyInEsjCSxGHXUtmIQA9GT7lq3QS/HjgPONtnvMXlfia6p7HgvTaqovOjbj8bICITYlmr1HuHM+N7LeOvBEXD7fpXhcbNmlPWcnt/6tH7f1ZD7M/Y2Ri7oPMktyZkrkZYIIMLzBCJ3t2i8vAUFESC7/AJbEg+Rv6WM4n9thaHkp8s11bk4u0aktWViRNU8mhhsaQYkV1sgZmB3K5vwsIEjZD2e1vscPC3jhPPhDy7pEzJXtsBsCaSbf4v8AVWpzbR7vCmPCxwKUl1ynC2Mts3gg4HgqhcGTxaHB+S7nC/dG4F3acZ6uxwhyyR5xfZZdUTS9nlFknS6wdcdedpIE4ereZfyIA9uqdk3+lu8PIgZGQvF02zSMj/OGfln1KnTjv+/Ppyu4RjOVtnbuTPh/7l5BjgocwQkayDaGa62MNrLNpdBdU9LFjy6rdGw3JE29W4tgshZzh20tjZZxd4x1doNl4hmnqSIsNrbHAOvRMNE9mbdLcjVpjMEI4F1aLUSv3hn5bxYIf1v9b/a/2v8Aa/2v9L/a/wBL/W/2v9J/pP8Aa/0v9uIViJxeAlwLk4/+549mG9Zb2v5f5TVPyUfkv8nPyct2hNKkHqw4S10wJtkgXRw04jwzYjMEQ9s2lrx6LLyP6z9LW6K/tGY3a9sfxYsM0OUwCbueyGR+WtrfuNuQeDPDz+cDtN/93/q/9X/qP9X/ALv/AFf+rP7s/qz+p/1f+p/1f6Rx7P8Au/1k/t/VY2R8G9LY2zgOm7Yf5B/Lax/If5f4x/iQ/OZTnCMeDHwwce2zi21lSwtm3XpZRhBrBe36EvdIhOxta2swEXZLvGL9n+IlDgYJL5IEgBu0h/NsMPLPCw8ZwBZ4AsWbNmzZsybEWRbFnnNvU952IIDhZMRIhLsXdGyOXUa5ZfE9cBYb8RLYY4SHfBvHEEmS9ShF/cYEqeyb7ZepP9sb02+6ShaY7Ha7L8hLANvFM7vL8S/1T/RO/Gw9GyeoEiMPg/B8DbxttvxvLMdWhCXBnjj/AHup7O70ceMSLIcHsdTtzksmcLFH8EvcHwW28OsX2S2Vtt6t55a+kf3Q/wBSfZ+84G7LJB+zC0PZwXiCPUYDd/l0eF+Dz3lF+Oiqb18ZZw8PxtvByf8ABll4Lgxc+q0utsNFZeuFthWtsMMRccIXjbft/tP97f7MnGWkcYLpwQytjpLwH4IvYezkLeJel23UPk6bVjXOHW3VpbOIs47v1heIWvLxv/Bn6Z9kfO2ztXcuca3izwuLXbz4tu+whDbwRE8b8iPDZw+LGXRI4OB14+Zmww28HUttrjMsFsD5ePVrZM8I3rjbfnbbft4Zsgh8HJ/wU8P4OzyEGe2hIxDkI5fgAiJAS2zecRBMzr43q9Q2xxsPH5LJMcm3ubMMYt4SfS7RM0JwO3cH3ln/ABeMiSTk+2bZZll4E8McC4EL26QcoiCD4yyHOCrcNkWc2Wci8Z8kzgbeCHgCBkakjufsZz5b92P37eNure+MfKcMzgJnjLOQsgl4PCysm9nt8R45nwDwMEEHB87yzsZaS2/RZZBESyzkjg4xHcV3L1/2eXo4Gg6vCL9+MssssmeD4OX4ZJwZPzAsjgR8EiOD/i3fzvwWScD7EckZ7/3QngbxJpmsfRwfO8rLNnyfLytszzJPMiGO4ZLiREW8Vt4fveciH4JEQs42PjbboTHBvAVvn/fyXu93kWTsttsPy2Wyyz5Hk22WUfEMSmWXIRF5+JQw222/C/KQWchAzO+ZNkT/AMvS3fOK23/oJf2OtlCf2IS+2y2/Wcb8bD8T6t55PEsyWcDDwDOGG2G3hvDbeN+/2zJ6k0wWRHA4fnfn0mE2G7M4ONttt+u3l5+2OI6ZIOmd37yyz5Wed+G8G8T5wdjybPwbOHliDHO9WxNLeN+S/YCrqLARhdcYs4Py/DuxGXVpdG2rtJjtl7bbZbH0T/vBPTGY9N/pbAWIMed+Ntltt5ed42EltmaWMlLLbPEwcbbbDPq/Zcj6BjneG8ftnc+92/8AqOC7QQWRMy2xKXcRP5fkA7kImn/xHGw6vDdO5ll0pxh6ZDor9tupYTu6AnPZdgLqOmdcsctt+HjbbZh4VssMvB4Y5Dg2dcF8DgfglyG2YTbY4N5Iv3l//wC9hMQQfCTxtjd3R6xftn5wfpboQLhjv/sLK7d27m2b/wBu0k/93GHXLssLe4N/TC7fkX8EOddw73e8vG28LbbbbLDMHW8XW222IT2uVbzPcOG28jgecHOX4Dk42IcfsT7wkugbYTY422GXJMv2Dg/Ev1pLCQhl07v7r3sJst2O22G//r8X/wCwRkRDnAwxob9Gay6Sl+JYHl+Nb9hY9us6h53l523g2WTs+ue2xxnHLxt44XHOCIiGe04bbeBt+TYfoa3Ks/bL1v0ooOJMP2/sv6ZCZ8v2ZT26Ye9X4890bJ+4TCVbk/44EKadJ/jbszakN5wWN29gyrWUsfSEcLbdJ2XRPO8byDLbwssvG5yDNt4PGteLO+C6nhSzgYYbYeHE3gfG/BkcKYsIzxxd36UD+x/W/wBr/WX+y/7ZYQR/Cai9F+HamXQshsmTfm/JiZ3ZwwW0QLy3ZAsBDLuZgC6WliN2W222222G3nYeGHl6lmbbb9BB7sxe5W9TNnnIth4bKVsWx2mEWeERh80JsIk3qX8N5xeGdCe8AJ4I4iCVdI7fiX6yI+X4l/nJnqQx/kw3xnU5WRbIS6unWAPrbfvDbeR4Xi3ZZi8LPA8Gfh+ctv0NsQpTgG3gkLy3yLseo8HbLTfyH8Irv5b+0f0v5LybYeRumT+X4lsTQ/lfxu7gzkkkTvV7baMXXVg5CW28Nl4bbPLduOPHHbZeAmTk5bbKW3jfhbeWyv8AxIYYfkWyy28Nn3xET25ZwhP+I7eWP5f4/O2XkDxtvDeAziBBb6wyV/bW0cZC9Wwy22zN4bbbLbb8gfIWPOWfneTkttv/AAI4ONtnzLyW92a0t5BNjhHaRLiU5j8JDyPH0sLs7i8X9XAlD7ZMNY+wkxM5jc8jZ4S7PxsMyl5GbNsTZbbbbbed5C22/wDDbYYfgtj4AfhsMMcCZX6zba3eLcm+/gCbLa23Qlux0zoj3hNSw/ktxglsR5RzltvIXDyHhvDrPM3hvDbbeTbedt4Z/wCZwWy2xNt4bwcGw8EPBhGraMk2S4hxbbwPFhPV3JZbxln68G22xR4WYch43mDHBr8acG8bbHyMPDbeUi28v/LbbbflvJbLLgeBDgeIeLDdukI8bxPhM2erXbzEZSI6YW4Wwy3qfBeNmW3kcM3eC8HiXw2xyTtwK3h4eBtt4bw8H/PYfjed4G23jc4GPaIS2bHeZ0ZbuzwJvIVbqcY6tSsJT2scNv2Kb4euGzhsy28mxPAs8D4Bm2W2LvhlLbPG8bacbxkcP3tttsNvO28bbDbbMTFiF9iX4PI/GxwibHcdW8m28oy49peD5NjhvzkHBxlWUnkbbZt4Dh/4m/8AU4222223gt4DMtsMRDhtvDPBb8D1ewTKXAbZ4N4GLsPyAQbpPI222G3nYbZ+d4eQ+ssss4f8cP8AzJt4G2Xg4eFbPByG8Q92228dXXxttsRlMWFwxwTbeGIq7PJncbbYt0httt5G64eNt57nf+G8bbby8AVsmf8AicDL8bbwcbwJtvwYtt5djgN4l8DeBtlthnpD3y8Fn2IVbxvK6lPyJh+dtttt4OG2/T8HBxtstbaH/tvztsv0StOFtti3i3YizyTb8C3g4G3h2eClM3k8S6z5xvA/8tlthtLeAn5OB+NaJHbM+z6eD/gPO8HLyf8AA3gptjkt4ON4Yi7vCWy28nJY522222223/gq2/ASWTNt+x/wf/wnzvLEcb87PO28jb9bw3nZTw/O2/8APeNt+GJbbYYYFv8Awz/8W/B87DwxDbbbbbbb/wANtttl4LyRxkT87ztsfG87bbbbbb95zn/Ass43/wDO8DbbEcv/AH2ed4ODgn/mP/DbfvbediG35//EACQQAQEBAQEBAQEBAQEBAQEAAwEAESEQMUFRIGFxgZGhMLHB/9oACAEBAAE/EDEXMWSSWRMTZEn+Ft8Jm+Mnj9hZMYExHo7HF9+BCiPl0Cw8vy8VksOSZkJYeXNmQ8P0Cdl0sk8Pk9kzxs8f8ifT18f/APAf8jJPWUvgweB8beytl4WT4+EU8WHh+wxZDsTEzc5x5XS4F1BGNjMFJ3cfkEhJAsWmTN3P4pJtq1DYeP8AmZZJJ/keZZHr4/7y6s/yX/AZbZjRjxJ5F4weFnjJ8ImITY9GOJ9vy8dvyBfC3LNGxuoAU8/+Mm6/JWUZrXloX19vr/jr5OSbctsnxn/I/wAvj4x/hizwzEPg6+G+IXb4m9YhM+QkM4O27fZ4ALksT7DDbMQeAZY2SDfDVIDIPxJ/l/yiiBS3ZRwv7GJv0jImuSDsU88C/l/yi/kHfkHPkX889Ro5IbJsqDngZm5T5pj/AIYQWFnmwyWPgThfY42RyLwQ9tJIduSy2Y803BEs+eLl9QQx6VlxBYRCJt55rtvh4Fl3siQtW4zeS2baWzGT54qzFagCfpuAQxsoUsOIW3GMelMPbPDS6N1j/T8vkPme5ZOxMkrfTxzGN3bIsgYLPOIY8IZeWy3zb5dZb4dzxb4E8Lp5OvC5MHJZRZ2yJkI87SvLhbpySzAR7CTVlI/k203zTpZCGP0fbTyAGSb8niwZjOL5dYqYXdqwHjl/hY5KXgLJPcsLNkrj55LeNlZJZHWbHJbiVhs2WeYm/Bl8gvTuTFqyRMMOxeB2RtZCUNq3QLJLdthcgtMzTxBAgwP8dzJY+whafkby7M1/580uP+3V8OVV/wARJFsf5CWnAPqXe/Jb/FhyPi48/wAJ5eDCTEzNpOTs7PMTCN9YPCmFZ+2oPlrb9tZ9xYe2Jgjv5Z3kSOyOkGItX+5yd/6MC1n8XCXJCDFD+fODoJpC0yJJfEQhHgLtN+YX0mHLhl3/AAG2+Y6wZ7MswI96c/LF+RS32IZ8RzFQpJLoPBgACpRmbLfytGxCfwvm7Yfw2C6sVzS0S4n+dyPJlcJIxFk9RnkEFkkkkPNmQc5sUMHIpL7PtpGd+kVMIcT9uC4WW222IwkezRXJQ37hwY4LKm2WCJExKfDHnhjwOwQMTs2/Aj5R6xydllnjPDsq1GIbDLq3tfyMPkficdzMut8tlLsuVH5NZ2Tz8kQstoo23eTPwl8yRDfLIcMEH8Z1/gmvE26xH+GdTJMbP/DmsPAaQCj4TWCptR92yPzQRf8AWB2/ke2cQZy/D+3MZMI3hH/7fkcCE/A/LBhHe4nG7tmtotfy2/l8eAnk/M2OQ7bJCi+k7eVjN4YG0clZttbOzgu7ONTkuIBH8yWC+WfdmoHZtG2/6t7HtqJdjj7kRvyR/L7465AEgjcswfjbVWSwqct9oA52ESJ2LMiRBYisYQS9ByItkfyzu5aPyAxyDbH5INWbQJG/5/mUXyO5NS+4Z0aZtj+iEMZDfUO74cKOfknJdLxrG12wYeDwH/LNX4bWJ6vApbvl+JMWCK+v8DXmOSPkkzbUnaCKCRM2F+dP8oSybG3yx6JhIENoDGFqkL67llnEZNuDZ0M0k9PKM+EFs0G2qeLpgPCrZCP7fLuEA/IGYJ9DsrQnnCaM4Y6SY2w2LmbvkoIFicSjsCX4XbkDLNgCJt5auwPb4vujD/55ENy+/p8I+En9XfMsOuy8Djb/AJ/klcyzrfXg9gQFtFss6jiQlNLqEBI9ZJD8nVyQbp2MLZ8sbn/EXZMkQ35IBcCoxORIdcWeCnvgxt2/FuDkNgTtk5NYRCJPqGmCODsk8MYM8m6yGSjCHsd5Al23LInxZJIbcM/P2Ds3/lwoFZZL/pZrn5yTauWxKSQ/fKJ48UZ/8WYEMf8ACyy/SHVjzfBafYR8lP2wDkjsYncpgZ/26O31jkLIez5LRbs5ZOSoR1kLCcUYhFIqsrEfIKGybPkt/CyOWz2ccmwt6Xx4fQwdzmXfjZPiP2fb4FnvmbBsAZKGONyccs/HJEPrJAqGdIByRSCJfGIAjBy6+FD/AArjluBMiTeHJVynqHzwkMw7KgfJvbvyHWJjOJRhkZ9JcJMOLaQCGPyTgILSm/8Akv8A7i2H6i1kPyRwfYUW44QDycMLaedtz2x5pkdTH3pxsVgzUxvsLATtweQzn9naxjP/ABOUAO/S/me09Qysq7XI/J4fCMJBSKPg6ZDRXIf1ckwMNcfJH8sbyXOeREZbI33y2UdfnyUwUeFwcQ5xBHUeI4j4uCG/5FO1x/wA03Mq8k/xkLk3B0iuuNouEqDuwYahOHjfAdSJZL/qJnI5Aggi9TBv/FpsXwM8j/m7rhBle5DZpt/8sTR+R5OGWYdmEE7m9J8gbtfqcyxCIkZk68Phgk9SuWICk4vwyO78JV1gAPm8kaHhskbJs4SYWNlpNPr5Lknt9lsihRTYALZR8U/+A7/oLkLg+dtlslfsl6HZSfBwxXGww74NnYEfBmYz8/yPMmsn6SVPkLw7HB1E3Mo6rFxEyBWMeJCsPiqEAYgy/Sb8ZdLzhIPhNTP7gwP5DGDAn+CRfZmAcdNlyXYlhBhm/wAWsyJ3+X70kTGhR78jX5OYPxdILKYwhjLzbUWhGTN9miQlapDqfxsb4pzg6bNyGgTlnFo4lh1jI8yGGmZak46+D5sFgQFki/VARpkDCRmuoX/A3DiNVdPKqoYBj/8A9MHOr6z80I7zYiLkujceApNwhtwaWnn12E7MZefJ6njwEBYkLAky7Y+EmX7ATb7qhMkeFP2LnNsjXE+RGUk1ZY3fHjQGcGlceqzmuBtFLPrY0WcW3Df2U/jlpb9bbYyOWuCZhE+POB4mPAUj3luJKlk8NcVLJif/AAik/wCwNPsHEdX9LRzkJ+WwfmN/zRaoORG/SXfARGEDpZUDHJbfto7BSAO1dXQoObtQlYjwWKC4LcJi1/m718rH9yv/ANewJPhi/wBUXBe7HwPtltJDkIAPiKfwj4asZvlQHZn2aVrhKhv2unJ1tFgkB40J5SImSFv9t3Ldl74khHNyxBmODZvBvs8CHUOb+zwf82H/ABRobffY0aiyMccvCFf5JWY6Ozwb/t6SJkFklqSAkA2yNkGX4TNnS5YERXH/AJSsh+xHdDY2RuWDX1viIs2x0/S7t+WuDWXG3iMNnbREpJRwJgW3V/UQ8+Q7giA+gt6D8Zmr+pDhavpnyMzBnttMyyHTcIgT8X8oQtoD9kP/ALNeT/xTlfyCxCmw1FWv8xmE2ThXcGMGUYRLrkuOJYjpJTEjEJs8ZxSHFS3CKwk1toTY5l9ngkt762MxxmmPf5aUjrskUTWk1yxkPR+bZ/4yej+Wahe50Q1yxH8bObzbB0gn/lsNZLuJHeTGx6ErfCRE6tPEFlBJKB1zckNBFrPn6ynpf7YftcQcmWfBP+sC0v8AGAC/m0ywi+mpL18K/RQyzkIfNaHmwVz7Jh+X63ybgITsaOA/vgxlewXgk8/NmFRHcqA/S3K+jH+ht/8AFkkPS/IH38g7fjN6fIU/TPzy3v7GTzkdViw41AD/ABYlZNPw8ONVZgoFDN0sC2i0tW1zllQN/RCXgibh0nxxScGXYdVmk4QfiUGvqfiXV5kMOk+bxCbnAgQMUGL/APV8DILkdORUJnaH/kW/1YvjYfsoIVfbWMTkA+eVjYSD5avCMMEeMI+pdwR1Dl8uGLQ2z4/sRjiGC2QwfiLDH7ZO7/I1B8OEfeYj9H7sX+aMmnrrIOOQNTsFV2Z6B8JGBKcGNiGfke65+FkEt1BceMeOj+wfHblRtg/d/ZbnLZojnLO124vZGRLVctnFmxi2F7G2sH7Nc3P2A8YyJEfqwSH/AC2gXD7thDH8lYYDlsOkAZmWpBbM64xiP4uKcTTHi0oa/wDbLKEXFhw3ps5AhOMS0zBFP2CCCnLj8u/sMcymsgzq7GkyX7+WXdLsH9HDxxhmWG1l+xSu5jBoOhccKLUdaCBjkbhJDd2RWuSgQk9ZLevYY7QtKzhDiMCIm4QxPtxT9gBR9vkcr9mlSlFzHu/BkYznH8h7/cmL/NbaeGwgCjCnP3mT0gWwgyGFk+Y4sTxxkv3TNKYq5n8J5fxGf4ZV1P8Aq/5dBpL6UIy61+2CPl3BOouZFKBKNr9kAhjGylmv6tyQJePCyyHBnFZCPxOsdyXOrL2OZ/JuIE01Me6VHOaBXdjTsn5vknsZZjAFg8JOYSz5H8LB5C6ibJiO5PjdHEw25jZHBDX22CIKAH3McBJK1NwcftfrcTqFPDS4ogDJ/m3MmawcWEJpyzAOWxlp9m/CLNPgPED59kc7N2zAyKjojJ+OrBhDYrAy2uDbH6WgSGnSH768nLfrNnU2DkJ1LXJf3Yw+mwuFycUcBi655mtvDz/kgPpzsvxFiB97ONSeKEc2SLC7/JXwYb1uAN2tZAeG3tX/ALP4GY6kwTsSTQjrG0xAaEamiKx7atzlvpfsEni1P8L5L2/kBCcLr8gzaxh836R+AE0sXLi/cjlv/SIAwiXCStx/JW4eWD5Y/l89NikPQMusfs+v/rpIjqNd4Mf6AlDNCLxrMWJuaF/4rkUMuRKj5O7LxhYSxnboFnxfN9wPsTklF0xNgVPgr47YHPy7zxMNhRbqzhqQX6Emy9c7mBwwtOGayZfGxvI4Zpi/oO3/ADSSZW1P5JvJJ8RklaZYQmcYlTSFGJkX5nbC/tLR/Cd7sRRlD/jtwHJZAdW2PqZOFtV2wELLCNODAuGR4fs5uRUfy62bk9YWRcZarWk42cASLA7frm4Uhy+LGeKV2YqF6jWFwjkDUd63yTsII+xDycLS4xYvXITi/wDpZwETEbQ4+XRDDwnyMI4kXJlQARKbam34JfTikhTL2dpYT7bKLqdolOjCiugn2OVEMTE0UfIefUtlyRkQhOp0XamX+vkZukP2wmW7SB9GAhH/AK7BB+S3pFjnDwHMb4LpKk6sMxav4lm6AnHf5Z+0b58KkEv2UbsqZGw14y7T6w2oBgkzCd4WRWu0IN431/LkdTUV1oiKwdYyP9RXEJfZl1ktydx6qXVgwzSmSBSnqsXwbVBCBPwTkJFsPJAtmYQ8ifycvyclY/5IZNdt1iHhqJzDxosUwX4uoZMnZ/8A1EFpBbyMlB4SLGCFgK+Zdh5zWR8YljQDPt+yy3ORjWyp/IlyQ6TD2POmRn7D6yull1t2fssL638ZNu7/ANjuvyKOBE6xbMJAw7JfAYCW/wDYJ/z8j/z4T6oZ+BLF0pdrX2/YZkKzqlan8hi29QdQybQZtIAfy2XxmT1xr/kEwxg39sJG0r8W0nbwfXYHDgsAhkLykJR7ll3IgmZyyG5YDIXAlFkRtyg2GQmQD8tCxZ18hEFs4Rn4u0ukfAhnQbaWFnw7AzplA9sOEt8U1dSQGOrsBuYLra44sgq6K2x2EJmwfnIdg/2L1Ek5uzIpO8QT5+4B+LbeysikxxRQUf2Fu7pdNIx4yzCCxzHkSYAZDEmWxJ/LUJ+yPg8uRxFGoCIrOGWLCKbH7GwKmubDYa7L9VgA5P6Z+KB5qXPifn2N0pFyzgSL3glHGyUA6soQiZ0Jox0G2NyA8IX+W5S+gnJbJ+J0Za/UDEkQisnwfBlHyUzItGhKZP2bk7cwMD8ZTzezuRLUxxyS3lvhm3CZRb4P8LDJ8e32V2Js4yXHgY0NzB3/AHZAY2gv60ZWk52/4hNa/MTYpZf/ACBGrORMPvGRWJCz7KBiUvNqIRM+Nw5AyJnan1MKD+Iale3VCcwtSahEV2AEcbRBS/8ARod2YF5gfTDb4zwRJx5FJSxsC0Ofvs08weHaBzLBs/RQiB6kXMMLORb/AKE9BZlbXiSy8DwI+BTzlCBYIIusLhIPrMHYwSvYTmQjux3ctBHNqwfsmQYCVnKCwP2zQCz0RhLZTG5H2C17Gu0O2fbP0VjCcPSKR1YE7c/JnzIP4id8C5NHfib4LfGbA3ISLwYlEEcDP2Oy5275ZNHwLMhEBPHMltlCe7bKVjcu37KZ0eSttRhYsGEG3ObJNJ35ywnwtfSQ4dm0MyMWq/bYKutEq2PjxLUPgQhsQogSDa2stiEsmSvMutH0uI8nxA/eybHs/wB+RZ2LslBHYeG0ofsH9t85xYufLP8AFLWBGRTJKfn53AOyzxH1Et+BZFwoJxRsxuv2/dmzpMv1K+lH8Ke8W+tYBvkeF/odW1E4jwbWAm/kTfgYSUuh+l9sxPIDfZtQS1iD4vPBkb7nfkR7EzDlsy55V5Jm4DQtz9szkGcKgKbg0mQFuLV0BkLyxklxuoE5GHb5D5jCweO/0u/k+qXxjGomGbXVgXcz4V92aLOE7SGPT8jIHMXE7NY8JEaibJQqLAF/zcO+I34gfi3owuc2oX4bJvaf77+3bwf4qQNMQ/1Q33amJddiXWx0bWMAkGOzYfWGCMvjxhNjsCFhfVjaNmXFvaWYR9IG42sFeyvUnV4kiPLa54w0gcsPBu34EzojixLxBDht3SMChNh8GwgQhy1dZT8sXy0/lsfk/wCL/lf84T88oUhMYzRLihEcCNOvkv5ED4CFOYRn6E7NFkk0mZg28EwBL/sSNh78zYJCjkfVnR4TpOrmYvtibHfIS1T+Rfgofgv5Uz8LkYTOZArGmIm8SfLZg44+ILo+QeH2AV82wk2BL4lljsmTxbfdyWO9njjO6Yps7HIR0esdvjzoxXEOSc5aTZdNy3A/ZZPiAuX43Ij9pzxyJ9kcK2YqNWbNCiEh+I/5YX5H+LM5P/D0qAYPJyA7sKl/ykd5GXW+mkSzZb3bCfb6JHsu9DclVOAA55wAy9Rjwdf7Dgiy9nDmRhdHzx/RbI/8vkM7sQ0fuZOayOoHy5Kgfkec4z1TGCbEOiAaTestWHi2SDZ+tzknWuSsAZ7CzZHf7nis+ymbDS48/E2xn1KKeO27f3So9mp8DjvqCDJ0AlgSEvxbe9y/NNi7+k8Ng/qRITYvFgyw9zJlXww8DwQ7aEswlyub4mceK6TbDkk0hUchfAfrz080wj1BsPdXIQDyx8MPGZu5tnn5HV8/PFwtpgXwLpuGBpvrfHfkggn79k7pyCxOSSFna7GlRGEaxPJLYkJZ5nV8MLtb8ZcPkCnHkpff21k/9qiIxEXuQFft/wBgTBf+WQYiO/E7qWt+wZZH3xo3KyQ5HUejxj5ZEKGMvjCWn+jMZviWfWCsv0kT6Wsh8s9xuLT4wv2+myEnmWT4EW3hAgJrHhIpMt3htC7shixAmOCYg5Ok3qHgTez5KCFpMX2bRoeatgmQxW2Ry1JM87pwk7bhhOmYkZkLUBLhfU/CAc0cX62JE6WwEWaIOeRBKfL6V++GlkAl2HfUdo4XEf4EGyyHC0fB0h8NYmMX3PLEgXsX4yv2f6W8xhrqcbftgEjSAaMtgfQ8PojBIM+U0X3mGy8vCa9gtqRnPl830Jkxf+72Bt6azu/fi3ySuQ5kxDwzDZrIb7xCOsMNWzcHkw5G+3AYJ6o+CMN/cPVpacjfHBJMGra2nKZt4ixgYw4SotWQyBvlnIhRdlFs7PIedg5Yvt1bVqTEfsSTmsRfwZH1hl2v7a/t20YWwws9jIGEmMBoRH0s78ju1szyN+Xz/DBkI+RI8jLIMRIvLsbLhYxcyBEuqSyX9ckDs3/XI3522HzPpZPn+4lGu/Mvu4fLetIdh3MybyMLIQhbSR5DHtityFgfCIFYW2I38M9CAr0sBoEn4edPyS4Ym6+jxutmeDHoiCMOSOWEmSWNxy+Cyj/csqyyfFr5kyzpK5D6GDDCgxBEgPIMIb5PDPGePgDCHkovJPxPsYfIZz9s7Y/eG+II5K6LDvpj/wCm35tT5Cb8iAhVmmbkxfpBKxA1t/08ZH/AXDBkBszst1KuBBIbszDADuiMLpBqNnm4RanZoJ9n/LPNun1JBH+AegeQFr9gZIF3+SEsWJK2EiW5Uzq1IgcifIS0ZEe2ebaNmj/DZZZZ4baXEyBtBwt/iEdJaOFzghx5E/EJvIRORsh8kC+T/wDYwjG4r6+QG9y3HTIAgE6LsYz88s/yUGKwiyMW2pbRo8OkdyLiMseWQjM+1KxqBgmw/gVw1g7gCcfIad8PYM8JBB4EclEcmZBnEWPB2eMfNndKuTkiy7S+fZgsGcS8nlr4AR2wtgHkNZ6gMsnxyxJL4svs83Id+SbDjkljJnYiQlaQ0f2MjlAX8nTJE3xyxVuvknSMO28kg4lQABYAT9ZPqTPCJ7JnKGPMJXgox1gyYMYLERRyIhl5vAj8GdYmiCGYpt2jDGJAbOmTENfI+RER4evqDnjieZGKN/aFZPtue2iyS7Vr/GyskuLpDYC+aG1M76yWemSTPieCy1PBUvyHw7QJAkUATPjckjifdNNEJm2aX2xSv6i7f20B0QFnLUXJ2/Ll8mFcitkHwR+WFp6j8yTyLviyR6bj233Iwr3LRluoycppO7wz/Ajw9fUPSLtlkUPJH7fYzFtbPyyzwfVjwNl2umWp6kF8EPA8MySSTxmEt8TMweMkj9kk6EItj1n7YEWZOSN11mNygQILhJsqn6tTGvPIykDAJ3k2wi7pb8RvkMC79owQDDGdITAXyJmzEUvwfjYqyVwzIkW5JcNvZj4MLI8GGGxjPyD+WbjB/lgJctWSaWCYEPmQrHz5jrwNMG8hufEK3Df54Ps/7Es5fIPGzxYJZkkh43zJjkIzKBPMuQ+Z8T6xEw8yZpeWAfIEfgRk+mBF3DySWDDCHPBGwNsOxw5F63TcvBuktj4CORFZw7L2zjH7YJq7GCezAv2zxQ+HhDD6kMjgvZAyFbCW3Y9zwk0sIz5/VBpZon+3bkO1lcfyyfp/l8P+D4xZIwImZPSCpgJX87mjfpYdWXYxxbsD+XW2XvjZz+QjWpxFfRxPTCG6lqf+x7YB5J6OHobkiCSf8vyCQfGDByQkQltBkG3wjwfBCESh+eJ28kk6y7Z4eDbb4R2YON1xNy36RJyM1syj9jav5dEff9j4ffmzs24/bD9v3ILYjE+o4oIuS5HxZn3JPh0k22j/AFkPcYjxPrYGfM8nDcyMeXbWY3BBOz9vqb5MQnGaWcJZbi+mUCDGz6rYZ/1IaMY3psI9n5ZdgfDw7J6kP4TiJZ9igs+JaRIM0Z4YNsRtjYz4hNf9Smvidke5cUY5CA+6XSn5c4Y+/wCNJZSwZtlIMsB8lLf9mP2b9ZDzxLbb2YjnZQ8p8vvonM5sNME100Q82ngv6QDxSIwmK2Tyf4f4P5IaL52Zs1ihdtyHg7L8RnkYhrvZ/wA+2KhaHhYj0m+4bDJhtiUk8fHywGaLUZGs5cl74If5T0ZaQ1a3Dwb/APNRqG223xZWzCTx8X0sHwYqnD7NBvfIxth2MH2P6Q7uxkNgCLjmfIocgsCePl+2WFsRny4w8kzfKaDBFI90j+Yr9UD9mDAAtY/WEMM+CXkf4Hw98l1tyDCZLANgkgTy7mK55PyTvglDH+Ukg8uL8IuQwC/54fTbb42WW22WU4w8Zd8mLZxP+EtOenYT2MHY3pspICFgPGMsAnZBFFpfkpT98Nkb9Ltc4IgRcgwLlOerYcd/gw/Yf5Bv/oNuC6Ry/u0WLhPWPPBH+C+4RyJsS7Mkq25LcNPT7Z+tu+d9NseDxt9G30v0LuWWa9GBZEWyy28ll8WfBd8TxvrzrYSSFv1uLdwn6uayYs0uXFk+JFDsJ+ziYyQduZbl7U/ZXLliUwAy+yBk6nT+bDTBqwirrk9rAGQcGMYvs/0JU3m8OscPB4PmQecTTkMd9h/aygN5ESEEK5P+g6vyMwfExfhJO2vmQbKMWfsZuP8AAwFt+diMX/Eepcu+mTwPhxKXo6FjNK5x/YZQ7p/ZC6LNjjO4RDZGEM+Wk+Sxm4jVs4ksd+DKTJsbf3+db4bAfyrrMXEBjPPtDqNfsq0Mq+eSUSxKPRGrBBj2HJxiFe7Yiy1FeSvzbkYImWJxs7mwTOMo+xGfhAgU4gQIT5DL4xLrLPm/4QDn2Jd0llnwmEfH1D5aI3UK62gQghX7Mjmk3SOQ2g3FKgTFg55jGP6QpYs+u+IKKZtlgvhB1aAJ6tDz5NhwQ/7C5W/yAW5twIKyyXYLZiIYdhGETEMoKsp/m0+x8BJMzjeGIhyXxEsvnLPSeNSep2BxiwbDdgpDEAI6zzYp4jdpSn0KylslDbMnnIc8j6ul8pzTdhQThF+ScLluOQ+o6XtrBkPrcIMFGZXgfZRmLUAET0xi9Oo7cBADdRbnudE4BbPUOEd/q1+/JScIEbPMn/ka2zzMMBbM1uw/5bfCEWbYCI6XyJw0TMKFe3WOXd+yOffOsjJFiyrTxz+6S/YV+rTpnhkBNsb67OSNtoECYRc8zP0HNOXy5BZkHyMvIhsWEES6lg3NSifsjGSPSoPTqdo3Eppbw9yE8OEixYy/9TJ1kdX8y1jhY6wLTDcfwcFYMBxkuQHsoP8AuPbPCni4fIsibjzJIL5gF0IRc+EBQZICxYj1sv0luNi5NxYKRv8AIM1I8LGDhZofhOSg7j5fIY8rVg8UeTKUpS8ifgxUwdbuz4HyUr4YYLc6iPbc55hF/d3IgGAk+JNJmr4txrVtSHCZ+Qvm09LREjdSYs6W9yNthqOLXBIpT+v9x6XwTP3xybwDpNy5ERlLRCFv7fGgHiT5M52ynbXcOl1sk2ZA26h3kYMobXKCOGeCrFiAiD0PIvAR2Miu/kpfJZReL4cPg7eD4OE5ly+0kpkhwqB6SshFhyGylfSMSWKeZh/hDq5dsxlx/JKwK6nKZy6muAFyNk7+wNmMTQEqnSIPZiNRB6MPjA3yw8ycgwZq4kRnfLu26DP0I9TsBgZOYDrOfli8hSRL+EoLAm2RdZlwIdrMbGpt3IZIlwl9aYwfG2qQskFlbnMhbG1PdpT1MmzV5CZSznVz8dZzx8TtuAlsQAloVFAxh+bEbMjxQ0sDfHQMgdm2L1J8TiT2+YYxZwbsjSsoCzY46Z/YrROH42k0N6UX9PHgFxXOQxvDE/SiM8HpgkZMhq+caExeSOSyGjOaGVdnDfDDUcnwgDlj8hz2RwTMBmKG+y++Up+9bJHF8td5qTxfGm/f7CDMQAUyD2GEZJ95vnHibo4s8V+akvpr4DaeaZgvZQJYOW0oB9tdQkZwRjAUDQ3wAmMWw654OfYezVkJpGmW0jsj2j4SnHf1qJM5Rra1rkDdhM2Kqm752fh4fUOz5++HIzIawSe4GtgFuWkSUWzJLsqECkPg37YOSSdYF8KTGJBINJVw2D/bqe3wVNccjOznIP8A1eKZsfFimxZwnZpMllPKls7uyfJ21HkvIkxj7nIs/SOIM/MFCCahOpRA+GSCqQnLvtlp+QGZIQQZfC7DeQwRMn2c2cHCBf6QJti13xsdaWywWmFByyBtwgmB8JXfVSHLKjOpv/zEwQszJwnR07IH4GGcOxo3CNHi5m15AQ/sxaGXrrbDyEMmFPwsHUwyNWS5DiL7y0v9ROt7a5ko8LIcmrxkpZjPzwxXPBQaEpbZF8HKmzPkpCer263V0LzOEWDm5DxPmS2MBgrNb1Jnzw10/wAAzwEPAzwjGBRlx+yjnUXjhAD/AKknEmilHpEzPyyFLt3Eb8SmWdl/X5aN/t0yQ5pEwf2OE/n0TK/Z5HUB3nK/L7YcsFzdjuEKgQSg/LpaaLFJqQtZ5FnD0BLh/jT4ZdiWLCVZfsIl8Dj/AAJrL4QBiGjMyyCd4HIFsXY+vBGxCTx9ef3YX1H5Hl08BHF2ZI87JB/Ft526R/FhDMj1WPAePu+IzaECctpYE/lPQDrbdmmM46202Udl9+0mw8RU0fy5ddSEa+TlT8g9/CQ5pkQx32nfaUDgq/8AhL8eIEPENi2MPApTYzUGTSYdm+XykaX9LMXlJ9Yu2o2oFl2O3nNs3yCMQ3ckO+F89ock2xvu/NnI+uUuWWnCQPl9eSAdo79DLSeD6QCc/IkeGPAwx9gkJUG/JEhJhRkj5KgAMhuztH9k372RzWMbIHJLQ3L7DxttSUFj9SACeyZM4G9/lxU4LdE7TZQljpYGskFxP3Gd1kn8xJ2+pYhSk+BChOsCH1LqGQuqvjPgT4W79vrwkisii3yboW3eM9cITnFh+pH4JyAtvz5a/YtmeVmzJ4Yj2MOQ5PyOeNmfzAgbZf8A2Ut3ZxxhsdWxJ4IhlHy/Y+G0VTM+RVh2sv8A88k3xLnnj8Qz7bllSmH/AIyrdQ35febbnQ81EphDDMAnGOxcvw4TYVIBuSTq/NLvmZRAiJDMZ7DBu2Iy6egvR3UOVsnFxiRwDrAAtW6QdVs/6iTxlviEuXW3tfPa+XhyIRjz1c8UlRrf2UmCkNj5ZMtg92cfInBsHgGSiA3XknLPyOsul8Wtv2+YeXc5ZQoP/wA4CBxX9kYjjTbgwgQ8WZ6oQQa+hsEmGw+LWXMGPIpfS0fLTqTwxJEqnn0y54dvfC2QNkmDuzcBM2vzN8fg/IdcB8lP/kdbbL6EI9jqwFiPYQjw9Hz6NuLNgHJRj4x+QEW4w0hjdH1++fcPCIZS7cMIkRZmxAMsD/l3qFwrTnLIhvxHzyPs/C//AJ7QIQD9YxsWDM5XenzCbX3K3j82eZ193LCdxMgTvrL4vFc1hhcbnd7T2vQsGEYqz4XO5DilR/S3VkDBBpHgFss/4Ok8mth0j51h/lLPobLCH9zK+agWo2dkZS4QaWiECX0ej55fN9lpDMe9j07+XWY8uKJ03hnfi4ih+z5/9vonv/lFpnjvjXl+09n4LoCwWRwNk8yHsXJNQe2dvpwuicv2wbJX7GPtzhv1bAnIzxGscLfInNvqJAZHZcQwmHZ4LHNQqRx5jITGPrPhvy2cYkTPPq+TyeF8eTxZtm+ZP7B418NFj4c+PDB8s9Ho+efzfZHhMa1BFJ4Q2YQt4s2f4g/cuP8A2G5HP/OKVsW/2zs8q1jG2aleeA4ByBL4SVK279RHI41lNoMr+yc7BdMGE+LlLth53x4Widfs2nbZkh/9kt6rNYfq5PhHDJQmEknJl8CFkunp8H+Rnx8HA5MsIOiPI2rJtshyPFvo9Hzz+baGQ8VKloRlrYYnMZLej8gKh6H7lx/7fmef+NopA8/s5GT55d8SUPqZeMBMYg6i6wCfxEw8qVE6MObvg7Ww8XLyrsljaWlHh4SuYfU2ZgKIP/Y+OBoJKMCwEfsuiPs+HjMnPDm2EOeF0vlBBhCIBZCfVIMt8aC/W25FcucnYxijBUpIMS2dtTJzDPAI+R8gQ4TdJLkX4tTr7l07KoTAYwhHH8hlJkmXbD7Hwf2+bEQv8s1LID8glEg7bsJAIWADAw7iADkOwSIbbexPCEfGLL+l8l5P4Zf2z8AcRuSb5eSx2BsfbOXChd2HRH5c2HeMa3dYcBAQfZ05BIE6ftgu+KuePiywGAPHZZfZHh4+TwP8HxfAYgXCBEoI7vycp/LIm6IbbrMl08yWHAlb4XkNhwXUvmWJfd0m7HxMBbH/AM8vnj7jxl/+l0Lo/wDlzseU/twS8YYYVhFE5e0D1viVhQ+25lVylvMiCfHIgMO4RAlkbIXxD1jnhiW8/ZbdMJN+Ea6N+12f0zokYdkEuNnUes+M/wCBzs3UuZ/iR/kZTEi0ZhkuSZxsCQkOoFbHzOlg26FvweW+GgEey6E/EQGPTZm2TBP/AC9C5LWHG/8A6L6I/wD8SxEi23hdENbawBmBWXCMWDkIXT+woEpJuefCSweSJkBLfAbaF9R4+cCXank2cYUFdhON1RLrMt0WCIZNkEmzD/DMz6C1Yw6eAZ4GJll4PgXwtIDoefXS2LNvWQ0rTsXETjcvxJwbK2POGeC+xkvLjx+D23E2Wpdi+L/llF2WDdkMH/stMIxe2X1MSbNcQjAEi2QFl9QVm4B/t1+ZKxHDQvH1Ka7aKKhn5c8BalmbDBldZsbruW3ZfrZYS8sR3Y/okdFggRBkIKxRdRyHdWeMk3E3PkBsXcn8vi+fBM+j63xk6E0KbT5EA2YAnZC78Re40D/A+DFsOzh1Y4QQ9XL5+bfQGO4P/YaY4EmxGDkKWY0LvxKh8m78ZL8YF5nhnk1XgRg2BpKaCJz5at7AfAinqRaurKUDIragbq7DwdWsZs9z5YyvhFr2LsuyXPCfT7+7lPLUmz+Xz6Ez6PrZWyJrg/sBUtAmIdiCaIHJYEg+bMP+Q+z4OT0tVsDwMpyePwtlyziOtyf/AGfEykIiyzC0cHCwxAtdn47bWa0UsnAgEUGM+rJGHRQ7+yjZNzPBwxxETS1bQYmAU6W5l9HtnZSNzY32Q/N0htYTs2uw0REzP+Z8tfPUn5JCfgiSeVIl4F8mGaWWCggy6LMS4fOMhP6Mr7GYILHkr7ligIOT81sM+LOUgMtRMyYoW3xRI/8AbqM1uL8LTKPkF/7FiPLQww2aZiTXpZRlixJLkF03x0uKfszLMwPIHLt5OmSQhEIsdhdyV1cgZn8iyzOxZf8AEs/qzmiKwaBi7eJJar8PIF8CZmbqRnO+j5XyRh4Hkss5SlD21I5YweHMnXsBCP8AA4MpsPmkeVPssuSyaw8NXZM+f/kuJdy7fcOk8Vg/+4oZJYDL/Up0jc1dt0mEPHADMT32CPpK5iwaNqxYDpT/AFjEwtBz6HIAUblv6vmfg7h4uG5Ph+pYVsVKeCks1LGcJuibdeBAv23U/DaXfwkYJD/kqnHj/kSYnh4jw8iI+SyylKUYb9va2f3YjL+EKj5iBESml9bCPFh4/D7LfMG1MR8NndGxD/y/Mupe31D5HHbA/wCxjbeYfJU5c4JUPHIpeHY3+oH7Z9+pg2M6LOdqBviMJkjtIOICxbu7LsOJ4ea0vl8P3Gpc5Dvl0ckvXIB1Lv6FyMeOQIfTDYU1Nmoxof7CmPwekjCfgS3kpfOpSyzxC3AI4ksb4fsaE2/bDZJyHLar82QJ2GWLsP8AFT7N8EdpQWPA9ZMf+T8x9beyO+dWbvIK7P5bpqzqKyA9drdUloZDa/tt+X9gXAtN05NQm0HOYsYFyeRu4ZGDc0+x+bzLt2+G+oyNuw5Btp8tTbdolmiW2N5Zkuk4QAbQm2OpmxPzspAAlh22H542PjSWEkeeH32nw8/JmX+cXCePa0tp1hdZAa/Le38Z8B5MYd9Xj7lnycfz/BHJyf8Ay6mQnxHyO/8A3DGcszOEnCAs28JUcsT0P8u1kFtzHmS0DpjZPbA7Fp/S4bebqrpdJfMkrhsbvXsV3kazfZIwhggkWJ9mlu+8FuMJwP8AILP8z/V+JT5DfnhZTnLwpOIrBgg45ZesI+WqtUL6np6+ptlLOXyeeB8ofD6v3Dj/AMhr/wDZdn74J5f/ANuEoCHqZjf2wDkDTFJVmsm+mW9N2281iNbcnuhMEQXGy6Mf21H/AJdZcWk4Z0lijODMAdrDwQo+aC4oB3HHG4EOQNtbFyChZz9QEzJLJmZ9HbHvgb5iPnh/yzItn38u/IakQW6bcNbdEc9fc/4H2fzwcbycro8h/wDyh1/7dMpW3VMZVbHEeNjAwk1Akfy1shaNzANiAD7YuHWUtSGmGp9/5DiLa0ip/C6S6e441xZwcxd3RLGG/wDxNuX9lrht5oZ79Jczi78sTDUXo7fAWI/4Fhn7b5EsYef75TvsL+IyWME+CZ+GLeQIdRNwzf8AGxE+3z4jHkM5uUawEP3fcplmbqskTBf+yO5vt+w1++CNIBzBBWsSS8Gr5qViy8ftP8IOfYgdt4TZ8Hm2LtIHR20ozNlc7NTbRenmufB8l3zE/PDwZfJHVv8AIh4TSR+kPdnY9zFT857CsYF8+eGfDMym+GlgeZ1gllH+D8+2MIOxVoN8rYlRKTMQ74f4/vwtiJ3ARUXy8ASBh/8A2sncs9bPAdM2M0jgp/6X3MGoZEENI3+cPhAd/IavyJD/AKjFwmTJwcl//Mqm8/CTioJ/NjqS70sFwHj4l2nyXZlfEp8z4vp/5ffwBtZ/Uo/IJn7AaPvkES+nwy7/AIi5a2WZDkpS9fPt5kF9jI+F8uuDH2AJBMv8f36+10vxb5HC+Tutpgf+3I2dLmIlk+I+rkEkm3/WNhid8ROG3X134exOcwnyVx9jVT35sQN+GWCCRYR4I6RTkRn7YB4W3kxr5h7fKWfJ+zO3k74XBdn/AJfSRYQzjz/9gIInDyCXnyGJnx/yK24WwPInLfgEfCkpMnGRrrGGFpbS2/5mKOm1ng8qGIbfNSR8P5KXLyqJHrP/ANttsCdtrAvm6EkrsYDPkm+WZ8rOEWKRpj5pc8S7dlDMxzsUnywOQj5rfYekDt8rzZg37JvqHdlzxU2R8aSsm3d8T7/8s6n/AJ4mg206Rb5cIQQsWLi18Puh5NQxmcuUuS8OcyvqPY6zzfDa6TwP2BIcM9B4IjwshKfyI8gaQdkvEE4ykQGNqHl93TvhYRuOQGWfGWY/OIWH0GxuosY/sE88E7A92YZw2HcLRvm6eCyzKcPl+ej5dkjd+ybcIGXQtEYaXxkT4zyvl+2xtyn6GvgspIiiGSZ4g4hV/Z3EnIEcl4PB4RBDk/JNJpkIyLmTbyLf9yDzwPaeV1dK2C1Kb5kvbPjOFZwmUJE/WRC/2EEiR4np3hNtpuufqMa3o8ng+Zew8ujy02KYFig5DL9wEXYtiXieF8vy/X8eW18kQnPhZZSZ9llxuCxbUtbGYcPkD1HIfAxENsPrJuTCctQuQ34Wur8mFw3JYpFoWxL6j7HLtsvIId5lwg0l/DITZNc3FrqyAzJ1IMyH0AjyWHGfhhG8XwtWPI+hix+bZtSiMhjNjkHpGiD1acy+LgEm2ZL4p/n8j3w58l6Ze+FC+ouG7JsQ5+ieA5yGHyREeEPjbLAI6IcknMqVqQ2mMMC/Mx9I+3/+u6w5DpaTKbPYH3chbQyObdTK0gmysMPj9nzy7XT2LxfFnxmXmV7zqZ1IJqHP4La6+tUFxDN3xln6mMfHaPI8uGPLPyVkW2awwhqsCGD/ANs3sEEYiI8IeQOQIWbNCb5TrKe0XBPj9v5fcrv4ZkplnNuZFk2AI3MYOwMJhQnzKeAye08fLZfFlt9ZZfOKMNZHZZl25nAct6fZshL50lw8WWc+xuLS2T5BGBJeDJ2fkP8AAT68RahvOGz7yIB4nwQxCQLCkhB8NSxm2f7JzfsCrGxzgzCZJfyZj4QsJjqNpcSDpdinc84XzFO5ZKEQ0hjnlB46eIMpd5ANopXW1Ns+v+GMjjwxLk6S1l2SnPkbydh2dJMw9D7HlYQPyyYPn1H/AAK6xV8JhqP/AIEKG7u/CD0RHgQ5DfBItwXIvtuHsKbA3ah/2Y3zfnnBd0OSj4mHj+/lsGLKeXLY8j2hcBlhlnE8khsOGtgOluQp+2T8Dnhn/wDwNldMtXYkrID0bAbyIV1WGR9ixkL6fbvq2hsS7P0GMeO08LfNyzb7GQz+WmGwdtnH+Aj/ACZj4nzyLiRwu4cGcNF6v2Vl8R2F8nXoQJCs2CERj7A820JpxBPiZsbAQbEK3/bD9l8K6ymZMv8Ah/wWW/YQYSdS+0azYHlmMUfJjJ+/GZhOfYzHjp5DMviNwlZjPVe7KPi2EZXJiVvTW7BG+iPh4IiHwKTzTwhhbp5yZgZGaQxl6zVd/tx4l2LssmLG/lv+SZd8QV5IeuQ/1tXjAdjnXZRJ7fKboiY/UH+xVs5DPsz15Yv+VnxlYwksYtBfUzFDY03IWC/7EP4FmH2Dtyf8h9gsAM/faXIgzhnyYkwLCZIKu7StUYE00y6cfC+YiIPG+7nhOwZSak7LQ7F/4v8A9S0voj7HFpZ9PBRGXY5ultQL18hqWGpqjnmMpOz8SWBIEcE4LkhCSWAVl/rZbZZasQeQ87BBhH/SMRwfhJBhr8CYYBE5/g+GHk8lx85lYyxD0EhDxI03C2mUtn0nyxCGk4zsa+A8ERb6NkUl9LpF3w21rvNlIu5bTPyZ/kYNjH2Ntm6EUcPCLXsH9ut/+bDHsPSJYncefHFPyfV8SM+UebC4UjhBKDPNIj2fG2W2WYO9vwXKWG1lOpah3LkHNtNBj95bW+P8P+SL9T4BfMORj/Hr522GBdbREZmx9/8ALTJ0WLAfq+ZxHh4EltcCQeeAch+wXhy147GjHmExRO/2FvFEnCUPZ1eyP7Iv253FYWc+txjz919kSIueREyYwHj6hn/zIshBbNWqhI3PQmZbZYyyWRs2oQHoAy8+9k2RnMIGX/D4ZS9Vi75GThEj1ZMraxts2RsFhnJ55EYIogO9lg5+wiej2IiRPoJbTFpxSYobLiEnsE20JJ2SEsviX5w8ALBIv2B4KY3tq2/7Jv25X9Ej0nwjCLK5Ztx+26djBPR5CNQT9yvmIdQIsB2BhKUG2ov7Oo8N8c8DdfL9kK5thT6ZM3wfJvtuRG25754+Pl8rDxkM/wAvBhDxQ2y+cgg9Quk+L8kRZiPjMyXw+bD4WXSzRYzP8TFYU42aXuSJ/rLkGkjd8gnxB4ztulhDG/bYwvTw6F2GdBlWgh4CRNnDE4WkMz6lYzun0mIvtuTdvI5qYvpizCjLiwGpYz4bc07hGiiI8LbL4vhZS8OTJdfV4eFDDM+bD4Ylz7a9vWaNXsEOsn50srkDEmPB8EYvheG4s2QLG/8AaU4z5P8AGOMBO3gG6lvBsYbs98FnlykuLv1Yk9fLyLiidlhPiPOzj+31hfl2KDs7Ls6yJh4WW3x93JBQuQqWEMgPCIiJYnx9F4OxGxFZn5aYcJVieEkvvLTwbpW5IJ+FID7WgDYWhZawt2+ux+EhjNeF+shyfPW2mMAJE3Izl3yIl6bIo4zEYhfUwQZ26y9uLSTdhKPl9okt2CQXWIwI5WO5LnKhLeLaIFGFIdpcrg0dkXyX+ByS6v8AmV8mCAwY7foSfAw+rDYPfbd4AR++NRIcjf8AgilL312BiITLBCykMu3LEl42UhIHZPFyz9mG45dYYwUMxFBJHwnPhHZKQh9v6JF9tJAXdnbPZXeyrEZ/4G/J4rlkaWb0LkXwRSK3Itzdv/qMjI8nP2V5tpHkpi+L5smNz1+z6SXCPA9E+Phe7SzngOWebSD5eeanK+vNhLS3wOT8iwbZA+njNYfw3X/yySy1uRhrAgJg25RgnhGNpCmDMnb/ANTzC+K7SzxQ2koll/if6Q6shdi1q02ovzYXhfazKd/+7E8MNNvnfBs22yzBQLdaQMizx9Pg8J9ZYwtT5B8NJr+xz6wyjzgeb8nqfGJY5K3S/MTIm/4P21lO0JTOyD98x/ZF5qeMElAmHgJV1ZYDrs2p9BL1sqzsN/ZzBDkdxozMjGD9QvkyuLDt3BDKSODYbSS6tTdG7QtIczHB5Gw0/wCw/iIPCYbDqYRgzhz/AAWWeanu0uB/yQoKI+CGPNttl2yUyNzEbHsyaSKl8xDEVvLOz8tn74Wce0CZD0sUTay8mdPtTAgo4QPELZX1ujDZltZalktfOEzQSzwQ3xuGVxupmJwKIBy5hZhAgWw1hOROBjqifJ2crTCZIneG+bLy3H6TGP1n57II++yPB/h8ZzfQzWWZHOREP8xfUOeL2XhRXCgW6Qv1I/mTPMm9RfgIQ8Jov7Zd2OfPTfGt23x8hy58hWCfbjaSiE8Y7Z21kjMIXdCdRP2BMfH+W9CCE/n3i5L54+xhAfkDIRrfT0A8ZBAiOGZqXycT/IoPfZHg/wAPi+piYnWy0mbYgQbSI8hDtzPyYT35FyNC2V+3fiZX4w1uus4cv+4vy3nL/qCTKFmej1YQhZ5AZwxFgNsRuziQRFFpgTHcnPU+ATZTrJpPibriwWzsJDTVkGOQdJLo7hjxbICOWAhDiO4gUX0k7v5Nw5KGsGRALGkZ+kAizB3/ABIYbfNl8ZZMRaakMiIrZt8xZGWFtLxx4Y2lgl36oRy/Itr7t/e+P+CsYeYyCf8AWKWG5vjesGZdmh5kSJzyCpCBmIzr/JQldfJ/kHDgx8jwn/8ApHpZgxAf9ghyX4SQ4n2cZD45fBn5LW8OEmiVMf8AbLtoJcthoLIo2PnBngj/AAHh/jf8w4pHY8itsLLx4k1Tw4LEGGInVzD5Tp2/RMcT15a6iPpK+i7+CF5dltgJs7e2dmJHmw+hx47pLoP+WyqM1Il/l2IRy/xjKZkvxJFpNIXX+xBy+dfp5I2CAi6GWTBMB/IQsZqeEnzItyBbCQw0QB5I/wAB/lbY/wBK72Mnw08nhI2UIfb/AKTSP5m+rGY1ACNflmTsob6iqgs/2/6Sc+z1B93/AL+v/wBWH7cvtkQZiC2F4vheSt8wRa/fg5uBHfrAhMLg/k3aXtlJXxly0/Zp0JhwLfAW519swLEnZhaJr7ASYjPeRyiXNB7cbZCeTMgDOAWFxG8Sv7C9DweHrMzKn9TW+X4GTgLYIH7HPJcCm52KYfyQWe2U4xAl9HXqmfffbfIvPtpBJE4tP8LL7cx6oyy+v2xlsDF/Lc/6iMv5OAtqxMAj3c3eN+e2JBMwOhZl/r+FvSRP2LqDvLYTwaxFlGnkB4DEPA8czUybPpMz9TmWeY1yzpMNuwZZtyD5tRmm5PCl5E+CZP2H/NLuYvhqlfCO+OH/AAuTliLDEzbeDbdD9iLqzyzvGJCzl6Xz27Z5H9liI/Yf7FdgzYScOGxdJs/9hnyIthuZt9CyLo2mYaeAYgwbUDYwrUjIyMjKm902e36zwO2jcPIkMmFHA0gU5N8l08mOkvZ5PThMSZSunqvqv+IHx3fAmHDwzbP8JHLfCYZxLznN35LrwBer+Df0+JiQ35/LXw9ClpM2kGJFLC/yMuMK8kj975sFHNgXhZFsb4QWQQhYQFkFycnJycnPKsLCZbYTEfkJOSAwicWIDJ/zv4IwQHZJ8SuC/eQ/CcYY/bI8vhXkvlowEUa8GLalW3LC54LPg5Fy5csJ8Pd8Vo7HXZWdkzjH0u20whj5adiMHTGPYmXvJqxKownu2OcsVWUTYx8ZXU/S6WonHDJI7Y4+QQcw4kdQZ42HRNk1nYzMCwmXUfI7I/3zkDxEnGfyywdcbDbP8sZET4cm4IfN8DybwIpL8hLkbQW3Gm0z4XbZjIdtJ8DHxbbfN82PQG2Jttsvh7s/L8GROzzBJT1LQh/TCMchVzszjx4UMk7kbNCrQbfJCCMbDlhyYt6i5uxdTNY/uRgjLBjO59D+zwzhEqWvHbyUi/8Al/1RaKWbJVsE+QA2yIoT45kATTKIQQWcjnyvO34HkIW69kXjZh4M3/a5MTfNhtttt/0lckUIKcZHgkBNWDqyxrdmAPxbMwizLftdxLU/1AknXbOEPURS/IpspxLHstLhT0wwQWMzMObsQX7Gkgnhi5tokvsmWUuEusJR/b8VMTjLfIgMwRNnCBWIFh8MhmlLc+kxcP8ACJ3JNlRHhsfey7pJzs4OMAze3ZjLXbAcl/sIyrpatteBttt8K+a7fkiwJEP8EJnfsW2+chfE49iCv2clEmfxknCCuyU1YQbu2trsrGfXxvcoHIn4vrHbZbRPrYwfsjRxxLqcnRQTS211WaCSq+ElEwpZOjY2GPp5MwRwcnzf7PAXEutoR3m242gHILk4Ns6Pw5ZMmv1U7B1fa4ytvhKO/Uc2MhMEBscnZCMEvr5Ij5MfJXEsQiD9csBZK3xYv2M9fJmrLkGxk4z4LbDDbbPgttvJKMAMF9XVxltV9wfAVNATfIJqwoU2/jEtt2J/eestIYo5w36WYdDbd2cAEy1hZy2sn2TO8uGTIVyyYsO79ifjPqi8l1Nq4eAnmiE649LcnyYYY/6z5PiMz/CyznYwM0iiVumFjAdtKG1+EsclkGLwhH5S12C5SM7CNmi39nkEwE8bIsgkpHcfyARzlKyI07Q98fwvNMNvm+Nthtlnw22cF9SdMRxuR+QJGQSKRPLrxbOFgNLsRtIZ/cjJOZMCubIE7yAbnijL5PCYeaQ4y7OXdeIA3GNnY7Fjv037OtN/iwdFykr5AwZ+EvJ9T5jx4WxEvA4X44j1ux/p/W7h4WxpDj2Ld/PLOrT1AKrjAI2Oa5c7h3bfxgjOldTBsu0JzjGIfZNn7d/sYxMtGJQS7+2ob1AINwMvJgYTrfuLEDfBBWNuzQazx9hHFvROAZYzcW/6jWf/AG/aQ1DzYC5lifMHBUupDmtmqVks0655AimkRmFiEQSjhHU6X4fkZf8A2m5brYjIBhBkSy2CEg/SAmBCg6mhsDOCcgJv5J0WBdpl05myIpG9AIUIaBE2KRHgwt4bAyxqzmeCYrBrJRxGT86X1cDCLA/dvsaxCwHEyEjWQQAz0qzrRDFGcbMvcRiF1EGJXk/wsyZ4htl41yTjscOSqchs7BhrCP22cYX1ljjIf26Xtpch4SZwsV5ZOLAiZTp8ueJ+P2x7AefVtK5GCDSDhNJFRxMJOvJrGwNQym2QQRfvd8XCsmaYRdYORCdGPy5l+x87eIgtDk7MCOJBsjf83ygLypDZi3gUdQkEgPFGd819qfJ1cbjjAuIhGNgs7s1+VghGn8TqHY3IM/ywMvfFfSXN8/BH3LlCRo3aa7F1MEvj2+4ZGI8MigvTb2RZAIvwm4/Z1aYEJsBWErBTuymPH2YfsgyQbaT7JH0qGO7bOwClPsY8gwf2fnY/BscE+i8cHcTUicKLKMbpBsv5M3lhfX2XAN/CQfP/AEjmyKzLHi4klpx8uFuzvMElqMRki0emxmghinxvkZTncURqCyituHJ38mdn9jIv0lLVy2g9nnrJrXZoM4K8W6wsOT7iT1h4JXRhvNHZmdTK7W+jRB/AhyL4dfNl5LqfM+IYgY5x5C111Qp23oCYeDYdzKPls/EgJyQX5B/ZQhN8Vh0AQECf7BuTMk8f/cv6tLGywvoTQcWpMK5A+Mb4+QFwrY/l1wkBQCHybp7PWT3CUzrzSOkxNkYeX47bNCD/AAsHS6x4L8nIT5HKPGAAMm0xhzvfHdfF8a4GE5BnrfYJ8iRtxf0hJnGyoj6P7C7Q1geflgL8JAE5Dl+pAJiFz9up+2LcuKrUXIBuoP5LBtjUWNk91s9CQFct9S9TzE/tycQX1mT5W3ZHLBCyQFdi4GBPiOQ8h6QoVjnJif4kofqYAAjB6bLOT9lBxNsltCKSEPW9kiSLUS60s826/ZM+3L7f3T37fOAuwCG2d2dCcmPF9pbHZMvzYM5twZDhmCQGhDOeQWHj4JMBf9YP1EDwafs4Nl0SVyEmRsDtzxcFgXY5k1Pp70jQFsa+bo8wLtszUI5HvoQDbrLB0CVQv+KGXDAhDxlt8d8QI8ct2yDf7d/tj/bcEX7IqCEiCQl/7b/2/wCkr+2x9uH7Zvs3ey/7b3kYPs1HpHIgO+Zy+zT3szG6u5PskzPNhIRWmLDHSLPZJ9Bv1LGf3Gm3gzJZ+eEQCwdkohQHZGx5dmXwmE6bbXiSRbAMX1tcR44LEhEw4a9geHC0cGIzLUQuf27bt1sVstll8gXTxiwxGF9l3VspSyy2yUjqsTscCFGh+/jFtZh8hDlH1Ytc4xdn9Ul+2n7M3sAHsA2Zu/LAsYl/Va/tvYlMNViYJfJ05FUGm/DwH623Rw6iDkMEkJ+EsusY6RPs+jC/JRS7JOfcoPs3g74EQPtsjH2+WfJ2+x/qM6MM/bKWF1+W7BSs/kFM6kS6Lpn0hqcG/sfYwLsZ4dtGAzUtRu8ZS/TkLolmgoSH2ZARcBfBLKUspmEYiOQOYF/b/hX/ALz/AN7/AN4f3g/rB/eD+8J+5/vv+uH95P6zH7kn6v2F3+rhf1tk7EnvjH8urUkJKlpH+peV9Ll5YxQbPwT+KcIihty+eUYEIkj5h7y1JsWds05ELC/73/qNzi1nfPiTk9hrqE4FwSwjt4GTxMoT8eCSQfLciSAFoGTTttP0MaR9kUoU7G5tsPbOwyWm5EaBYAjgCM4Ce022WUrfQZP8kr8kfl/wk78v4o/hBfl/yj+Ufyn+U/yv4pB+TviN2eQ6PLB+SB8j4y17bhWaeMYMiTdmbDzk0+RI3mBG2OLCUPORj8svyF1d5IZtoRJukbiIBHnb/D8pxGGIQyOMpA3JkFjUwQUlY04Y5UdcJioULZPkMdi2V6uDJSc63Cls8faKwr7jj94/DCpn/wCU7BpGDhJmsjYEGePhlllbFwhLu2ITULa2sq2d8rSWoM4DYoaMwzCOQqRyZAHYwzfeW+3sX63xG1UuKxCUkw7jMsiAWz6R+EuvG1fs7+2sxQhB6sii0usnAgRtlZ/sGjs7/YWYx/BGMHWs53yAzNI2UM1mN6JOOVLDAhEO2K/GGxS2PjHOwm8T+k2lxbmfL/lmfhNpcbkxGJCT3ksRh45aWICAuTlpcnLOWDc4VvBsoXxkJMzsa1PMQjSIy5HyM/8AY/t6RZh5f0eOjxxJ127HQbH3k1kmZY20JJiXOFmIyDI7lPq/qlWv2AtuXbdJ6vixQsXcGCMvBY/tTfB1ZlxuTChG4qP03L9I6qwcyMc2yHLqwhkpKXB23WM/wT4nPB4iYiGPR82ZlRMCWrV99i8Ltq34uWAym4LplQVh9r1AbLtqDa3xralhbabGJA7Eyer5AMexUJXkZZGE8h1H+hq2/SdX3v5aqL98MH2WuzttxkTGtqKFkpHMCCfLfNlnwVbDD6w9Df8ACEsl8HobfG2yTLTysGQ1uZuz1MSyUZ7DvkGcLAiTy4hjDlzZlHY3HUB4tIsfhQszTW+pkOMyiJ+wiEcbUvDwHbTi1N05b+G42JKSxckmYsqwbj3bavqQQ62HmzNkxmQR6z7yZzaFjZJCzwbY9LInKfttrCnUVZWPgt3bmHEsQPZRU/yiLJnUE8C/CfTfIFgH2SNie88B+27MI5La2rcFrJCtZ+R4GAkYNjwuEBxfA8Go/wAsoYD+wcwfMf7Z5kpYm4nWJcgp4zNm+GeHMnlwTt7Abj/RMJiWXJZkb8jYOrhdZMZk+/Bb/gjcv8QBngLJMt8LJ4xYCHOkQ/yPTXzyfBAsh6TbGQLPpxxHw8H/AAeb/jbuDnnUsDhSRNFja0jvpjqY+Zmfn9l/ke8bIMQIm5vpsZfcu28m3woPMRjfM/QhEsviTbJcWxfR8D6Y8g7fN9WwxBB4xMQ1g2/iBEd//wAmz4+fGKP5LMW2Cgqo4Qy3sPi5AtLfLX0CJ9HjYRmcyymLyjIa3aJA8NmIj4B3xPyPGCxvrGE+aZMoeE+2Ww3xrz2E8cYaSbLjkVWxDngOTsbmVKOoxoX9ss/wttsNvmefb4YocYC1IoHLOlhPN344l2B8cWkqfDLct3wCxYmFDLrLSeG2IQ0YX7MxSL/fLgQw7P8AwCVp1L4Phs2+nCxKEfZj2ZTYBEh2JkCIMvuSSCGC3IfFtbf8ZBf9ZTJEf8jjwPrZZBNsMoSPyycjkiUrCv8AfAMOTz3bfCy7bfCyYueBt8fIvPBi3UzE9VvPttntQejyPIPLlFb0KQ8liLb7uS3YjSYAbUMiEUYzZW0kyHZJILIh2D1aX/JmH62DA6vhBseNoWPQg2z5uTptwZOrA94uJixpOSLCKJH+CRPlhYRbnh0+bPguw55cvJ5BhO20EljNIs2nhMM24XTNuEET5XkvbJAwRSLfBYzs7sD9kMTvX8l+520yfkeDb+I6wx3yA+zJlCEZMYctxlY2Y2fhJcssn5bJfuyubAx2NuaYAuSJhGmbG25YykjLCx9gDosEBJtI/VxOSm4Hwcs2yw+HwPhvJWTHzxBbsofAR5P+yz9nBZCH2B+RiIwbyaYsYpCcy1pzdqQ8n7Fl5HopCWPI1E/V8LKOf/15bhvvlHIeBJ1EPI/9Q/RBhOnbdemp/wBtHQtDIqwJ/tmjZhsZxL9YNdhT8J/P2BkO9x+YPpvwJUuJVm+Kb6bR2T+Z/CetftomyN55zdQ2yylj0ODLl1tBLsEOQI7JkE3Gxgl2a4fBbZ6W+Hgtha54eeCP8JJ1imvHyoInSaOXO/1cUwQz3ciS5RdsSF4f+b9sL5TAURGORVV9m0W/81s1ZBfsWHHkfyZOZq/YTt/JNv7DYnQRbkk8lY+EOxNpVcgNlePsg3V+U2EF2P8AtmCXR7CSh9N8GEPTGDIpSljq3KhbHS1gWLcfbDZMwvBzYmrZPCRJ7Fj48/sdxdz1j5smLnw6gh47Y17LiOu6/wD2PRAEJ88bNPJyjGNM89SO3/8AtaYWjpl0YQqwCEPnYXIWHUfLBLHf2Jo7chSA5JBY2QzYWw1FrLdOP7NlSV+lKKwABYYRpxycqKQRJXZZEPpWJsspW2K1Ieyp9gXX7vplx8osZmS3W1uLOm6iY3KWvjRhLwQj8GswfbT+xN8C7b41akPE1CtqP23SRpkhyKzhGNxCfEmYzF8x/wAxlQSvMi0Usu5r6h/aTw2P+orUZcTmQAMVw362CMyPuRWYXR/ZOFDpvwMZ5sqI7gd+IHSRjLnZ5gyFF8jq+QGEOGS8GIv+IMUwdLK1kgWzMN7b2r4azg9uPrfP/sqCIcJjpglt2tQ5/hMPm6thbXPh7H3wZi3UcTDDl18qxz/JzQv3WB43xpy939ef6ZX9+D+vOvrMmPCcgKGOTAlFcnAJE/Rh4LNt8CMfUaYkHxagTkfmxEfpD92a0VmgNRIXOLAFAIA8vjyIeWJE+F4lt9C+pGQGxCKSM4mteZmMqRsCsNB3ClxE26gWSQpZ6VOX1GGMeTP/AAr3uF0gjV9WUcXMluluIvqFtyf/ACw/lkDHyEp8bM0b5KGHlwAt/wAgz8lRXw7Y5OdldhnlKK/cEmfzZP8A2CWN/wAsFpLaoMm6w4gAOJwsfFn0uVb8ni/4Y8RdJZLXuJa2dx89odnjP5DyV+y+U7EvGsLD4SltbKctJYT4YfsP8gp5h/FmfbbazjJwsDo8tjm3aAkT08t3QlnmuhBkOcRhILkA+Dw4t2EtkuWN92/Mjj5aInpbNgcTJL/Scr822p+FuiNSFqYrsMIB5H+fKtijPU1FmGUXX7O/2b98GUjZKSJS1fcnX+I8g9PGcT37ITLCtcuLfm19IthhkySnmQrltoIeo+RosaLM1h5Hm6SZX5aviS+UjnEQfEH+QJ0WyfIw+OkPlrCm/FB2Z+yfJgBNDX7BZq4dZQAmUUg5PRkot/J9Rc+p8LWilw7crL2YzZJ4njta8GbZi+D1gzceEekHoeFhDKWUlRvw3xcjE5u39U7dnGPN9RxbCXnnQ1rbWyL6t2S5bLw3Ga5PbW4wOFdBfkxhmV2WYWwhPdLN5MhHgG7yX+RDmZ8egJ34d8XPA3x4iSZPgxMs8ShkizNY+Bknnnd58M8IY8GKRfHZeQzn/ACgk8dlsf8AtsJ9kZ5PEnizXUHOWc1gj7dQaaSjxtPLtJyUtbk9XbVH225mwTQ2Oa/ZwG/kT+5ZHCxZgTj98kWcu566bZUPLCIjDksxJa2n9jLO/BWVaiOLCShQ4bLIj4bDMdS5PYZ/kbYbYYfBP0nkaVhRdsZ1Hg2fYIEeeaFmZpFnZHhckP2YxSjYyQigkot2RWawlTOTiYngfcZ4aw+LS37cyp4qeMrVgFiBsvDF2sq2yz4KZ+S9gSIXSXLh8OY/wE9shJ/jbYbYYhCHlvgz4ZSMutpb/kLrLpkK3hpONwEOnm9jJZHhPF1+zAYkJZS5Z6I/MmNiBPLL8RyPBxcbbBLYria92lk3C3CtS48HyjsEzm4TXi0gh58tukOz8873yfZ3/h1PLLGB8LG7DCxAtG202zPbEleEQbM6yvqCDIITBhPtkwndjg/knpaEIesyiCDNO4rZl1ZOXXksdYltWMu7voM7LSFIZ4OtrweLc228fuQyyRihjzpCsmdpIvi2QSGBDXkIllkOREl8IwiVgemZdtWJN8Ho22+DwPaG2PBfB5Sl7lk0mzE8RgXS+IbZSkvgPL7YTktDwbZ+I4hryU1OS+75vq1YS4igPPdjDdnjLYC6Wclh7LdNgW5IR4BzyI2bf8QowWkv8k81/wAAfbbfHwbfGLYfGxWkIxmz8F1l4oyLxl5PyO46hJytb7vi4tQ7KMGfy4eJzaseL7jZL2x8MpZeTmJJ68Bmkbjz3cTvx+bVic+LzJbWLJ5EHwtmsGTP+MeSostbcW9hkW/4JtPD2ZsVjw2RCErskpIO2clYSSDkwkIPwg2CGO5LCWSSzBmOZZEUtsjB2U/ZXfD6gTj9jbNg/sA8WkxTcCs/TaWPDBJfDZtqHD2XsTFDYWWzzeSli0keCDzxWthmPh577sW/5YeOywx4Ppx/lWwW8m/4RiIbsSu0Qdx5J1Pk8/6OMIl8sbSylzq3sTyhnnbYh2kHBLt83W3wYY8H2DcyLLMFsnMj7cyJPj6XJZ8BKsKbTx/xsMw222vjBthtiHPgRbHoJjfAh4GJxaReNpK3tspRnwvjm7ni1bDL4mmCXx6MVhXPhcYtydEuPjsMQy+EEONkJWFF+/5BsJXzbfD4LL4cRImJvff3xe+WPGDxv+C22y22ltvgZMrDz0MpbV3wYll9/wCBYvGUzeS7M4L6WyXiQGeXHgTrJlvLby7zttjwfEhHxO+IxpEcW8aSbZg9ggl4+42XWZ+2+BES7H+FlfNh8Lnjd8voxNbWT/ZWLZikssNqb6I/bf8AbYfBm+LYypNZ3EGXPip8FsvmvCkNrawtssMNszYUTbb98PPFh4A8CbZmyTxnwQSzJH+GbbYt/wAGPD4Sx4FlLwYxj/gF/wAbawx4EPQ1mZSvsu5l4k2zNl8MUMvpYYjHwIQm29mJGTwEQrEnxsLWfRvyZs+E+s/4JtjwifDxvrYpePhtthlj3IIPG2ItuzzzuwghKf4GZtl9z0PFtttlnwGGG23vom2+FDMfvj5//9k="
    ]
}