{
    "id": 19,
    "title": "رواية/ زين الجزء الثاني",
    "chapters": [
        {
            "name": "مقدمة",
            "content": [
                "بقلم/ سحر فرج",
                "وفى الجناح الثالث الخاص بزين وليل،",
                "ليل اول لما الباب اتقفل عليهم، قلبها فضل يدق جدا جدا، وبسرعه رهيبة راحت قعدت على طرف السرير بكل خجل وكانت بتفرك فى صوابع ايديها بكل قلق وتوتر.",
                "زين شاف حالتها دى فابتسم وراح قعد جنبها على السرير وقال: ممكن تهدى خالص وتدخلى تتوضى وتلبسى حاجه عشان نصلى وندعى ربنا انه يجعل أيامنا كلها خير وسعاده يا روح قلبى.",
                "ليل بدأت تهدأ شويه وأبتسمت وقامت وقفت وراحت ناحيه الدولاب وفتحته وطلعت اسدال ليها كانت جيباه علشان خاطر لحظه زى كده، وعلشان تبدأ حياتها الزوجيه مع حبيبها وهى بتدعى ربنا انهم يعيشوا فى سعاده دايمه وراحه بال .",
                "دخلت وأتوضت ولبست الاسدال الخاص بيها، وزين هو كمان دخل واتوضأ وصلوا مع بعضهم وفضلوا يدعوا ربنا كتير انه يحفظهم ويسعدهم ويخليهم لبعض طول العمر.",
                "زين قام وقف ومد أيده ليها وهى بكل خجل وأبتسمت وقامت معاه وقرب منها ومسكها من أيديها وضمها ليه بكل رقه وقال: حبيبتى انا فرحان جدا إنك بين إيديا وبقيتى مراتى وحبيبتى وروح قلبى وكل حاجه ليا،",
                "ليل انا ربنا عوضنى بيكي وبحُبك وبحنيتك وبقلبك الابيض، وكان أحلى عوض ليا فى الدنيا دى كلها.",
                "ليل ابتسمت ورفعت أيديها على صدره بكل رومانسيه وقالت: زين عاوزة اعترفلك بحاجه وبكل خجل: انا بحبك أوى واتمنيت كتير إن ربنا يجمعنى بإنسان أكون بحبه وبيحبنى أوى كده، ويكون هو الأمان والسند والعوض، وربنا الحمد لله حقق ليا حلمى ودعوتى.",
                "أنا تعبت أوى فى حياتى، واتحرمت من حاجات كتير وربنا بعتك ليا.",
                "زين ابتسم ومن غير اى كلمه وبكل عشق وحب ركز عيونه على شفايفها، وبكل شوق ولهفه ومن غير اى مقدمات شالها بين إيديه ورفعها على السرير وضمها لصدره بكل حب ...........",
                "و.....",
                "راحوا فى عالم تانى خالص .. كله رومانسيه وحب وعشق وشوق ولهفه.",
                "وبقوا كيان واحد.",
                "وبعد شويه للأسف فاقوا من أحلامهم الورديه وسمعوا فجأه صوت خبط شديد على الباب فاستغربوا جداً جداً وخصوصا ليل اللى بصت لزين بكل خجل وقالت: يا ترى مين اللى بيخبط علينا فى وقت زى ده؟",
                "زين حاول يطمنها ويهديها وقال: تلاقى حد من موظفين الفندق جايب حاجه متشغليش بالك يا روح قلبى.",
                "ليل بأستغراب مدت إيديها على الكوميدينوا اللى جنب السرير ومسكت الموبيل علشان تشوف الساعه كام وأتفاجات ان الساعه أربعه ونصف الفجر.",
                "بصت بذهول لزين وقالت: موظفين أيه بس يا حبيبى الساعه أربعه ونصف والمفروض هما عندهم تعليمات أن ده جناح لعرسان كان فرحهم النهارده، ازاى بس هايخبطوا علينا فى ليله ووقت زى كده انا قلقانه.",
                "وللأسف التخبيط زاد جدا واتصدمت ليل أول لما سمعت صوت شاهندا وهى بتستغيث بيها وبزين وبتقول: الحقونى بسرعه ارجوكم.",
                "زين قام بسرعه من السرير أول لما سمع صوت بنت خالته وطلب من ليل أنها تلبس الروب الخاص بيها بسرعه، وهو لبس لبسه وراح على طول وفتح الباب.",
                "وأول لما زين فتح الباب أتصدم لما شاف شاهندا وهى واقفه بتعيط وحالتها شبه منهاره فاستغرب وقال: خير يا شاهندا فى أيه مالك؟ وعمر فين؟",
                "شاهندا بدموع وانهيار تام ردت وقالت: تعال بسرعه يا زين عمر مش عارفه جراله أيه ومش بيرد عليا أنا حاسه إن جراله حاجه، الحقنى بسرعه يا زين والحق اخوك.",
                "زين أول لما سمع إسم أخوه اتصدم أكتر و قال: ماله عمر حصله أيه؟",
                "وقبل ما شاهندا ترد عليه جرى على الجناح الخاص بيهم وشاهندا وراه هى وليل بمنتهى السرعه.",
                "وأول لما دخل عيونه كانت بتدور على عمر فى كل مكان فى الاوضه لحد ما شافه نايم على السرير فاقرب منه على طول واتصدم من الحاله اللى كان هو فيها.",
                "الوش الشاحب الاصفر والعرق اللى مغرق جسمه كله ونبضات قلبه الضعيفه وبروده جسمه كله .",
                "زين بذهول بص لشاهندا وقال: عمر حصله ايه يا شاهندا؟",
                "شرب أيه؟",
                "او أكل ايه؟",
                "إيه اللى وصله للحاله دى!؟",
                "شاهندا بخوف وعياط وانهيار تام قعدت على طرف السرير وقالت: معرفش يا زين، وبخجل قالت: إحنا كنا بنهزر مع بعضنا وأحنا نايمين على السرير زى اى عريس وعروسه فى ليله فرحهم وفجأه لقيته كده وغاب عن الوعى ومكنش قادر ياخد نفسه وحاولت أكلمه بس للأسف مش بيرد عليا.",
                "وعلى طول جيت وبلغتكم.",
                "زين حس إن عقله وقف عن التفكير ومش قادر يفكر ولا ياخد اى قرار وبكل خوف من منظر أخوه وحالته قال: عمر",
                "عمر رد عليا يا حبيبى!! عممممممممر",
                "وبص لى ليل وقال: ليل نادى حسام بسرعه من أوضته، بسرعه يا ليل ارجوكى لازم يجى ويشوفه فورا.",
                "وفعلا وبكل صدمه وذهول من اللى بيحصل ده كله جريت ليل على اوضه \"حسام و أيه\" وفضلت تخبط عليهم كتير لحد ما حسام فتح لها وهو شبه نايم وقال باستغراب: ليل!!",
                "خير يا ليل حصل ايه!؟",
                "ليل بكل خوف وتوتر بصتله وقالت: الحق يا حسام ارجوك عمر مش عارفين جراله ايه؟ تعال بسرعه لو سمحت.",
                "حسام أول لما شاف حالتها دى بدأ يفوق ويركز معاها اكتر، ودعك عيونه أول لما سمع إسم عمر وبص لى ليل واتاكد فعلا إن اللى بيحصل ده حقيقه مش حلم وقال: بتقولى ايه!! عمر ماله وجراله ايه؟",
                "وهو فين دلوقتى؟",
                "خرجت أيه مراته على صوت ليل وحسام وبكل استغراب وقلق بصت لى ليل وقالت: فى إيه يا ليل وعمر ماله حصله أيه؟!",
                "ليل بكل توتر بصت ليهم هما الاتنين وقالت: معرفش تعالوا بسرعه نشوف هو ماله وحصله إيه.",
                "وخلال لحظات جرى حسام ومعاه ليل وأيه وجريوا كلهم على اوضة عمر، واول لما دخل حسام شاف زين وهو بيحاول يفوقه وشاهندا قاعده منهاره جنبه فقرب منهم حسام بمنتهى السرعه وقوم زين وطمنه وقرب من عمر وشاف الحاله اللى هو فيها دى ومد ايده فورا وفتح عيون عمر ومسك ايده وشاف نبضه واتصدم وبص لزين وقال: لازم اتصل فورا بالمستشفى يبعتولى عربيه إسعاف لازم ننقله على المستشفى فى اسرع وقت نبضه ضعيف جدا يا زين هو ايه اللى وصله للحاله دى ؟",
                "شاهندا زادت فى عياطها أكتر وليل وأيه اتصدموا هما كمان من كلامه.",
                "وزين بصدمه مش مستوعب اللى حسام بيقوله فبصله وقال: أنت بتقول أيه! أخويا جراله أيه يا حسام انطق؟",
                "حسام بتوتر رد وقال: مش وقته الكلام ده يا زين لازم يتنقل فورا على المستشفى علشان نعرف فى ايه بالضبط وايه اللى وصله لكده؟",
                "وفعلا جرى حسام على اوضته علشان يتصل من موبيله بالمستشفى ويخليهم يبعتوله عربيه اسعاف مجهزه على الفندق بأسرع وقت.",
                "وزين جرى هو كمان على أوضته ولبس قميص وبنطلون فى أسرع وقت.",
                "وفعلا خلال عشر دقايق كانت وصلت عربيه الاسعاف ونقلوا عمر على المستشفى والكل كان مصدوم ومستغرب أيه اللى بيحصل معاهم ده وفى يوم زى كده؟",
                "وإيه اللى وصل عمر للحاله اللى هو فيها دى؟ اسئله كتير وللاسف ملهاش اى اجابه.",
                "\"ليل وأيه\" كانوا بيحاولوا انهم يهدوا ويطمنوا شاهندا اللى كانت منهارة جدا .",
                "وحسام كان غير لبسه بسرعه هو وزين وطلبوا من البنات انهم ينتظروا فى الفندق وهما هايطمنوهم أول لما يوصلوا المستشفى بس الكل رفض وخصوصا شاهندا، وغيروا لبسهم بمنتهى السرعه ونزلوا كلهم على تحت وركب زين وليل وشاهندا عربيته.. وحسام وأيه فى عربيتهم.. وحاله من الخوف والقلق والتوتر كانت مصاحبه الكل.. والكل كان بيدعى أن الموضوع ده يعدى على خير ويطمنوا على عمر.",
                "وخلال عشر دقايق كانوا وصلوا اودام باب المستشفى والمسعفين دخلوا عمر على جوا والكل دخل وراه.",
                "_________________",
                "وفى الفيلا عند سميحه اللى مكنش جايلها نوم وعماله تتقلب فى سريرها يمين وشمال وتفكر فى اولادها اللى أول مرة يبعدوا عنها وابتسمت لما افتكرت أجمل لحظات حياتها معاهم،",
                "وانها كانت أم وأب فى نفس الوقت ليهم بعد موت جوزها الله يرحمه، بس فجأه حست إن قلبها أتقبض من غير سبب، فاستعاذت بالله وقامت من سريرها ودخلت الحمام علشان تتوضأ وتصلى الفجر .",
                "وبعد شويه خرجت ولبست اسدالها وفردت المصليه على الارض، ونوت وصلت الفجر ودعت ربنا أنه يحفظ اولادها ويسعدهم ويبارك فيهم ويرزقهم بالخلف الصالح ويخليهم ويبارك فيهم.",
                "وبعد ما انتهت من الصلاه خرجت بره اوضتها واتفاجات أن سماح اختها هى كمان صاحيه، وكانت نازله على تحت فابتسمت لأختها وقالت: أيه ده أوعى تقولى إن أنتى كمان مش جايلك نوم زى حلاتى يا أم العروسه؟",
                "سماح اتنهدت وابتسمت وقالت: اه والله يا سميحة، عماله اتقلب فى السرير من ساعه ما دخلت يمين وشمال علشان انام وللاسف النوم مش عارفه راح فين؟",
                "وعماله افكر فى شاهندا، دى أول مرة تبعد عن حضنى وتبات بعيد عنى بعد السنين دى كلها، وهاين عليا البس هدومى واروحلها الفندق دلوقتى واطمن عليها.",
                "سميحه قربت من اختها وهونت عليها",
                "وقالت: مين سمعك يا سماح يا أختى، أنا كمان مش جايلى نوم خالص وعماله افكر فى زين وعمر ومش عارفه ليه قلبى قلقان عليهم، بس ماتوصلش إنى أروح وازعجهم فى وقت زى ده يا هانم انتى نسيتى انهم عرسان ولا ايه يا موحه.",
                "سماح: ليه بس بتقولى كده  متقلقنيش انا كمان،  هيكون فى ايه يعنى؟",
                "وحاولت تطمن نفسها وتطمن اختها",
                "وقالت: وبعدين دى ليه فرحهم كلهم وزمانهم ناموا من كتر التعب اللى شافوه آخر كام يوم ومش معقول نرن عليهم حتى فى وقت زى ده ونقلقهم هايقولوا أيه بس علينا؟",
                "سميحه بصت لاختها وقالت: لا نرن ايه",
                "أنا بقولك على احساسى مش أكتر وربنا يحفظهم وأول لما النهار يطلع نبقى نتصل براحتنا ونطمن عليهم.",
                "ادخلى يا حبيبتى ونامى واستريحى إحنا تعبنا أوى الكام يوم اللى فاتوا دول وشكل من كتر التعب ده مش قادرين ننام.",
                "سماح ابتسمت واقتنعت بكلام اختها",
                "وقالت: ماشى يا حبيبتى عندك حق فعلا تعبنا اوى الفترة الاخيرة، يالا عاوزة حاجه منى هاروح أصلى واحاول انام؟",
                "سميحه بكل حنيه: عاوزة سلامتك يا حبيبتى وربنا يتقبل منى ومنك ويطمنا عليهم.",
                "ودخلت سماح اوضتها تانى وسميحه نزلت على تحت تجيب ازازة مايه وتطلع تنام هى كمان وتريح جسمها شويه.",
                "_______________",
                "وفى المستشفى كان زين بكل قلق وتوتر وخوف رايح جاى اودام باب الطوارىء هايتجنن على عمر وكان معاه البنات كلها ليل وأيه وشاهندا واقفين قلقانين ومنتظرين حسام يخرج ويطمنهم على عمر.",
                "ليل عيونها على زين وشايفه الحاله اللى هو كان فيها دى فقربت منه وقالت: خير يا حبيبى ان شاء الله متقلقش وشويه وحسام هايخرج ويطمنا عليه.",
                "زين بكل توتر نفخ جامد وكور ايده وضربها فى الحيطه اللى جنبه من شده القلق والخوف اللى هو كان فيه وقال: انا مش عارف بس أيه اللى جراله، انا هاموت يا ليل لو اخويا حصله حاجه.. أنتى مشفتيش منظره كان عامل ازاى وهو فى سريره.. اكيد فى حاجه مش طبيعيه حصلت معاه.",
                "ليل بتحاول تهدى زين فقربت منه ومسكت ايده وقالت: أطمن يا حبيبى علشان خاطرى وعلشان خاطر شاهندا شوف منظرها وحالتها عامله ازاى.. عمر هايقوم أن شاء الله بالسلامه وهايرجع معانا يا زين، وارجوك حاول تتماسك اكتر من كده وشويه وحسام هايخرج ويطمنا عليه كلنا.",
                "زين عيونه جت على شاهندا وشاف منظرها وحالتها وقال: انا مش عارف بس أيه اللى بيحصل معانا ده، استرها يارب ده أنا ماليش غيره فى الدنيا دى كلها.",
                "وقبل ما يكمل كلامه فجأه باب أوضه الطوارىء اتفتح وخرج حسام والكل جرى عليه واولهم زين اللى بصله وقال: طمنى يا حسام عمر عامل ايه؟ وايه سبب اللى حصله ده انطق؟",
                "شاهندا بكل قلق وتوتر وحزن مسكت أيد حسام وقالت: ارجوك يا حسام اتكلم وطمنى على عمر ساكت ليه.",
                "حسام اتنهد جامد وسكت ومش قادر يتكلم ولا ينطق وظاهر على ملامحه التوتر.",
                "زين بكل عصبيه بصله وقال: انطق يا حسام أخويا جراله ايه؟",
                "حسام بصلهم كلهم وقال: للاسف عمر الظاهر عليه خد جرعة منشطات كبيرة جدا وهى اللى سببتله الحاله اللى هو وصلها دى.",
                "زين باستغراب رد وقال: تقصد ايه مش فاهم حاجه ومنشطات أيه اللى هو خدها!؟",
                "وركز شويه فى كلام حسام وقال: اوعى تقصد منشطات!! ...........",
                "حسام بصله وقال: ايوا يا زين زى ما توقعت كده.. عمر الظاهر عليه حد من أصحابه ضحك عليه واداله كميه كبيرة من المنشطات دى، وللأسف خد منها جرعه كبيره وجسمه مستحملهاش وأثرت على صدره وقلبه وخفضت ضغط الدم جدا فى جسمه وهو ده اللى وصله للحاله اللى هو كان عليها دى.",
                "شاهندا اتصدمت هى وزين من اللى قاله حسام عن عمر \"وليل وأيه\" مش فاهمين اصلا اللى حسام بيقوله ولا مستوعبين ابدأ اللى حصل لعمر ولا ايه المنشطات دى اصلا.",
                "ليل قربت من زين وقالت: انا مش فاهمه حسام يقصد ايه حد يفهمنى؟!",
                "زين مش قادر يشرح لى ليل كلام حسام فقال بعدين يا ليل هافهمك كل شىء.. المهم دلوقتى يا حسام هاتعمل ايه؟",
                "حسام إحنا عملنا شويه تحاليل سريعه وغسيل للمعده وأشعه كمان، كميه المنشطات كانت كبيرة جدا لدرجه انها كانت ممكن لا قدر الله تموته، وادناله شويه ادويه تضبط النفس وضغط الدم والحمد لله بدأ الجسم يرجع لطبيعته واحده.",
                "زين باستغراب بص لحسام وقال: انا مش متخيل ابدأ ان عمر يعمل كده او ياخد حاجات زى السموم دى.. اكيد فى حاجه غلط استحاله يعمل كده فى نفسه، انا هاتجنن يا حسام هاتجنن.",
                "ليل بدأت تستوعب اللى بيحصل حواليها واتصدمت أول لما فهمت اللى حصل لعمر ووصله لحالته دى.",
                "حسام رد على زين : انا مضطر استاذن دلوقتى وياريت تخدهم يا زين وترجع على الفندق مش معقول هايفضلوا واقفين كده .",
                "شاهندا بعياط وانهيار تام نطقت وقالت: انا مش هاتحرك من هنا غير لما اشوف عمر واطمن عليه بنفسى.",
                "ليل ردت وقالت: شاهندا عندها حق إحنا مش هانروح فى أى مكان غير لما نطمن على عمر يا حسام.",
                "حسام بصلهم وقال: تمام زى ما انتم حابين بس لو سمحتوا هابعت لكم الممرضه وادخلوا اقعدوا فى الاوضه اللى هاننقل فيها عمر بعد ما نطمن عليه وحالته تستقر اكتر.",
                "ورجع حسام لعمر وطلب من ممرضه معاه فى الطوارىء انها تدخلهم حجرة خاصه ينتظروا فيها.",
                "زين حاول يجمع نفسه شويه وطلب من البنات أنها تطمن وتهدى وإن عمر بإذن الله هايقوم بالسلامه وفى أسرع وقت إن شاء الله، وخدهم كلهم أول لما الممرضه جت وخدتهم على الاوضه زى ما طلب منها دكتور حسام بالضبط.",
                "وهما فى طريقهم للأوضه قابلوا دكتور معتز اللى كان مصدوم واللى اتفاجأه بيهم كلهم اودام عيونه، وكان لسه يا دوبك من كام ساعه بيحضر فرحهم كلهم.",
                "فقرب منهم ووقف اودام زين وقال باستغراب: معقول!! العرسان كلهم مقضيين ليله فرحهم فى المستشفى مش غريبه دى ؟!",
                "زين بصله واتنهد بحزن وقال: اهلا بيك يا دكتور معتز.",
                "معتز من منظر وحاله زين والبنات استغرب اكتر وقرب منه وقال: فى إيه يا زين طمنى؟ وبتعملوا أيه هنا فى يوم زى ده المفروض انكم عرسان ودى ليله فرحكم؟!",
                "زين رد بحزن وقال: عمر اخويا تعب شويه وجبناه على هنا أنا وحسام وهو معاه جوا فى اوضه الطوارىء.",
                "معتز حاول يدارى صدمته ان حسام كمان موجود بنفسه وطمن زين وبلغه انه هايدخل بنفسه ويتابع حاله عمر مع حسام وأستاذن ودخل على طول للطوارىء.",
                "__________________",
                "وفى مكان تانى خالص كانت \"عبير\" أخت \"أيه\" سهرانه فى سريرها وماسكه موبيلها بتقلب فيه على جميع التطبيقات بتحاول تجمع معلومات كتير عن \"يوسف الشريف\" المنتج الكبير اللى لحد اللحظه اللى هى فيها دى مش مصدقه انها شافته بعيونها وشافت منه نظرات اعجاب بيها وبجمالها فى فرح اختها ومكنتش مصدقه نفسها.",
                "ومن خلال المعلومات دى عرفت حاجات كتير جدا عنه (سنه وحياته الشخصيه والعامة وعلاقاته واعماله)",
                "وفضلت على الحال ده مبهورة بشخصيه يوسف وبكل اللى عرفته عنه لحد ما تعبت وغصب عنها غلبها النوم ونامت وهى ماسكه الموبيل وبتقلب فيه.",
                "النهار طلع والشمس طلعت وجه يوم جديد على الكل.",
                "وفى الفيلا عند سميحه وسماح اللى كانوا صحيوا من نومهم قرب الساعه عشرة ونزلوا فطروا مع بعضهم.",
                "وقرروا بعد الفطار يتصلوا ويطمنوا على العرسان كلهم ويطمنوا على اخبارهم.",
                "جرس الفيلا رن واستغربوا هما الاتنين مين هايرن عليهم من بدرى كده ويجيلهم.",
                "وراحت ميرفت الشغاله علشان تفتح الباب بعد ما سمعت الجرس، بس وقفتها سميحه وطلبت منها انها ترجع على المطبخ تجهز القهوة وهى اللى هاتفتح بنفسها الباب.",
                "فقامت سميحه فعلا بكل هدوء وقربت من الباب وفتحت واتصدمت اول لما شافت اودامها زين والبنات كلها.",
                "سميحه بصدمه بصتلهم وقالت: زييييييين !!",
                "انتم بتعملوا أيه هنا دلوقتى؟",
                "وبدرى كده انتم مش المفروض تبقوا فى الفندق!!",
                "وقبل ما تكمل سميحه كلامها سماح جت جرى اول لما سمعت اختها وهى بتقول زين ودقات قلبها بقت سريعه جدا وزين اول لما شاف والدته وصدمتها قرب منها",
                "وحضنها وقال: اطمنى يا ست الكل احنا بخير متقلقيش.",
                "سماح بصدمه وذهول شافت بنتها شاهندا والكل اودامها وحالة بنتها غريبه فجريت عليها وقالت: شاهندا بنتى!",
                "شاهندا كمان جريت فى حضن أمها وحضنتها أول لما شافتها وبدأت تعيط جامد وسماح مصدومه ومش عارفه أيه اللى بيحصل اودام عيونها ده بالضبط.",
                "وكل اللى بدأت تعمله انها تهدى بنتها وتطمنها وعيونها كانت بتدور على عمر فى كل مكان.",
                "وقبل ما تنطق وتسأل سميحه بقلق وخوف سبقتها وقالت: عمر اخوك فين يا زين؟",
                "حد فيكم يقولى ايه اللى بيحصل هنا ده بالضبط وايه اللى جابكم دلوقتى كلكم والاهم عمر مش معاكم ليه يا زين.",
                "ليل قربت من خالتها وحاولت تهديها وتطمنها وقالت: ارجوكى يا خالتى متقلقيش واطمنى عمر بخير، تعال نقعد كلنا وهانقولكم على كل شىء علشان خاطر صحتك يا حبيبتى .",
                "زين قرب من والدته وبدأ يطبطب عليها بكل حنيه وقال: تعالى يا أمى وانا هاشرحلك كل حاجه.",
                "وفعلا فى وسط حاله من القلق والتوتر راحوا قعدوا كلهم وسميحه بصت لزين بكل خوف وقالت: عمر اخوك فين يا زين؟",
                "زين راح قعد جنب والدته ومسك ايديها وقال: اطمنى يا حبيبتى عمر بخير الحمد لله.",
                "سميحه بصوت عالى وعصبيه ردت",
                "وقالت: انطق يا زين عمر فين ومتكدبش عليا، انا حاسه ان فى حاجه كبيرة حصلت معاه انا  قلبى عمره ما كدب عليا اوعى يكون ابنى حصله حاجه ، اوعى يا زين اووووووعى.",
                "زين بدأ يهدى والدته ويبوس فى ايديها",
                "وقال: ارجوكى يا أمى متعمليش فى نفسك كده علشان خاطر صحتك، كل الحكايه ان عمر تعب شويه بعد ما الفرح خلص وبعد ما طلعنا اوضنا كلنا، وشاهندا بلغتنى بسرعه وعلى طول ودناه المستشفى انا وحسام علشان نطمن عليه مش أكتر.",
                "وانا قولت اجيب البنات واشرحلكم كل اللى حصل قبل ما تعرفوا من اى حد تانى، اطمنى يا حبيبتى هو بخي.",
                "سميحه قامت وقفت وبصت لزين برجاء وقالت: بسرعه ودينى عند ابنى، لازم اشوفه بنفسى واطمن عليه واضمه لحضنى ارجوك يا زين ودينى عند ابنى .",
                "زين بكل حب واحترام رد وقال: حاضر يا امى هاوديكى اطلعى غيرى لبسك وانا كمان هاغير لبسى ونروح على طول، واطمنى بنفسك عليه بدام يا ستى مش مصدقه كلامى انه بخير وكويس.",
                "سماح قربت من أختها وقالت: تعالى يا حبيبتى وأطمنى بدام زين طمنك عليه، انا هاطلع معاكى واغير لبسى انا كمان ونروح ونطمن عليه كلنا.",
                "وفعلا طلعت سميحه مع اختها على طول وبدؤا يجهزوا نفسهم علشان يروحوا على المستشفى .",
                "وزين استأذن من البنات وطلع على اوضته علشان يغير لبسه.",
                "أيه همست لى ليل وقالت: اطلعى يا ليل لجوزك زمانه محتاجك دلوقتى تكونى جنبه فى الظروف دى .",
                "ليل عيونها جت على شاهندا اللى قاعده حزينه على عمر وبصت لأيه وقالت: طيب ممكن تخلى بالك من شاهندا عقبال ما اطلع اشوف زين وانزل على طول.",
                "أيه ابتسمت بحزن وقالت: اطلعى يا بنتى وانا قاعده مع شاهندا اهو اطمنى.",
                "وقامت ليل وطلعت على اوضه زين علشان تكون معاه فى التوقيت ده وتحاول تقويه وتسانده وتخفف عنه.",
                "وللاسف اول لما طلعت ليل وخبطت على الباب مرة واتنين وزين مردش عليها.",
                "قلقت وفتحت الباب على طول، واتصدمت من اللى شافته اودام عيونها.",
                "شافت زين قاعد بلبسه على السرير بكل حزن ولاول مرة تشوف حالته دى وانكساره وضعفه، ودموعه مغرقه وشه.",
                "قفلت الباب وجريت عليه ووقفت اودامه بكل خوف وقلق وحزن، وهو ما صدق ولقاها اودام عيونه، دفن وشه على طول فى حضنها واترمى فى صدرها وانهار تماما، وكأنه ما صدق انه يلاقى الأمان والاطمئنان فى حضنها ده، واللى كان محتاجه بالذات فى التوقيت ده.",
                "ليل مدت أيديها على وشه ورفعته لفوق وبكل حب قالت: زين ارجوك متعملش فى نفسك كده، عمر هايبقى كويس باذن الله ولازم تبقى اقوى من كده علشان خاطر والدتك، اديك شايف هى عملت ايه لما عرفت باللى حصل.",
                "زين بكل حزن مد أيده ومسح دموعه وبص لى ليل وقال: مقدرتش اقولها الحقيقه كلها يا ليل مقدرتش اقولها ان اللى حصل ده خلانا نعرف ان عمر عنده ...........",
                "ليل مدت أيديها على شفايفه وقالت: متكملش يا حبيبى، عمر أن شاء الله هايبقى كويس وهايتعالج وهايعمل العمليه اللى حسام قال عليها وان شاء الله هايقوم بالسلامه لينا كلنا ويعيش حياته طبيعى زى الاول",
                "وافضل .",
                "المهم ان محدش يعرف خالص الكلام اللى بلغنا بيه حسام انا وانت ده خالص حاليا، وكويس ان شاهندا كمان متعرفش، وكفايه أوى الحاله اللى هى فيها دلوقتى .. ارجوك يا زين حاول تتماسك وتبقى أقوى من كده علشان خاطر والدتك وخالتك وكمان شاهندا والاهم علشان خاطر اخوك عمر نفسه .",
                "زين قام وقف ومسح دموعه وقال: عندك حق يا ليل أنا لازم اروح لاخويا دلوقتى وأبقى جنبه وأكون أقوى من أى وقت علشان خاطر كل اللى بنحبهم.",
                "باب الاوضه خبط وليل بصت لزين وقالت: اكيد خالتوا سميحه، خد لبسك بسرعه وغير وأنا هاروح أفتح الباب واخدها على تحت وابلغها إنك نازل ورانا على طول .",
                "زين قرب من دولابه وخد لبسه وليل راحت وفتحت الباب وشافت سميحه اودامها حزينه وقلقانه.",
                "ليل ابتسمت وقالت: زين بيغير يا خالتو وثوانى وهايحصلنا، هى خالتو سماح خلصت لبسها؟",
                "سميحه بتوتر ردت وقالت: زمانها خلصت يا بنتى أنا هانزل أسبقكم على تحت وشوفيها يا ليل أنتى لأنى مش قادره اتمالك أعصابى ورجلى بترجف من كتر الخوف على عمر.",
                "ليل بتحاول تهديها وتطمنها فقالت: اطمنى يا روح قلبى عمر باذن الله هايبقى كويس.",
                "ويادوبك ليل ما كملتش كلامها الا وسماح وزين فى لحظه واحده فتحوا باب أوضهم وخدوا بعضهم كلهم ونزلوا على تحت.",
                "شاهندا أول لما شافتهم نازلين من فوق قامت وقفت وجريت عليهم وقالت: أنا جايه معاكم.",
                "زين قرب منها وقال: شاهندا خليكى هنا مع ليل وأيه،  أنتى طول الليل واقفه على رجليكى .. استريحوا شويه وغيروا لبسكم ده وانا هابعتلكم العربيه بالسواق ويجى ياخدكم على المستشفى.",
                "شاهندا لسه هاتعترض على كلام إبن خالتها سماح قربت منها بكل هدوء وقالت: زين عنده حق يا حبيبتى استريحى أنتى والبنات وغيروا لبسكم زمانكم تعبانين، واوعدك اول لما نوصل هانطمنكم على عمر على طول.",
                "وفعلا خرجوا هما التلاته مع بعض، وزين ركب عربيته وهما معاه وطلع بيها على طول.",
                "______________",
                "وعند عم حسن فى البيت، مراته كانت صحيت من بدرى وكانت قاعده على مصليه الصلاه بتصلى وبتدعى ربنا انه يحفظ أيه بنتها ويسعدها هى وحسام، وربنا يوفقهم فى حياتهم ويخليهم لبعض.",
                "وأول لما خلصت قامت وقفت وشالت المصليه من الأرض وكانت هاتروح تجهز الفطار عقبال ما جوزها وعبير يصحوا من نومهم، وفى اللحظه دى كان عم حسن خارج من أوضته وأبتسم أول لما شافها وقال: صباح الخير يا أم أيه وربنا يتقبل منك يا حاجه، صاحيه من بدرى كده ليه ام العروسه؟",
                "أم أيه بكل حب واحترام أبتسمت لجوزها وقالت: يسعد صباحك يا أبو أيه، وبعدين الدنيا لا بدرى ولا حاجه .. ده الضهر قرب يأذن وانت اللى ناموسيتك كحلى الظاهر، وفضلت نايم لحد دلوقتى، وقولت اسيبك نايم براحتك تلاقيك كنت هلكان الكام يوم اللى فاتوا دول ومكنتش بتعرف تنام كويس.",
                "عم حسن قرب من الكنبه اللى فى وسط الصاله وقعد عليها وقال بحزن: البت أيه وحشتنى أوى، ومش متخيل لحد اللحظه دى إن أيه بنتى أم ضفرتين العيله الصغيرة اللى كانت بتطنطت على رجلى هنا دايما اتجوزت وسابت البيت وكان فرحها امبارح.",
                "مراته قربت منه وقالت: جرى إيه بس يا أبوا أيه، دى سنه الحياه ومسير أى بنت لبيت عريسها .. ربنا يسعدها هى وجوزها ويحفظهم ويجبولنا أيه صغيرة تلعب وتجرى هنا وهناك وتملى علينا البيت كله زى أمها يارب،",
                "ويفرحنا بعبير هى كمان وربنا يرزقها بابن الحلال قريب ونفرح بيها هى كمان.",
                "أتنهد الحاج حسن وقام وقف وقال: يارب يا أم أيه يارب إحنا ملناش غيرهم وبنتمنى وندعى دايما أن ربنا يسعد قلوبهم .. ويحفظ ليل هى كمان ويسعدها دى زى أيه وعبير بالضبط، أنا هادخل الحمام دلوقتى تكون عبير صحيت هى كمان ونفطر كلنا مع بعض وبعدها نبقى نتصل بأيه والدكتور حسام ونطمن عليهم ونقولهم صباحيه مباركه .",
                "أم أيه ردت وقالت: ماشى يا حاج أنا هادخل أصحى البت عبير وأروح أجهز أحلى واجمل فطار وبعدها نطمن على العرسان.",
                "وفعلا دخل عم حسن على الحمام، وأم أيه راحت صحت عبير اللى قامت من النوم بالعافيه وهى متعصبه علشان نامت وش الصبح، وسابتها أمها وراحت تجهز الفطار.",
                "_________________",
                "زين كان وصل المستشفى بعربيته وركن على جنب ونزل هو ووالدته وخالته ودخلوا على جوا ووصلوا لحد الاسانسير وركبوا لحد ما وصلوا للدور اللى فيه أوضه عمر، وسميحه ما صدقت وعرفت أن هى دى أوضته دخلت بسرعه ورمت شنطتها على الكرسى اللى جنب الباب، وجريت على عمر اللى كان نايم على السرير ومغمض عيونه.",
                "سميحه بكل خوف وقلق قربت منه ومدت اديها على شعره بكل حنيه وقالت: أبنى حبيبى نور عينى، الف سلامه عليك يا روح قلبى، كدة برضه يا عمر تخضنى عليك يا ابنى، وبدموع كملت كلامها وقالت: ده انا اموت لو حد فيكم جراله حاجه يا حبيبى.",
                "زين اتأثر من كلام والدته وحاول يتمالك نفسه فقرب منها وقال: جرى أيه بس يا ست الكل عمر كويس اودامك أهو أطمنى يا حبيبتى.",
                "سماح لفت الأتجاه التانى من سرير عمر وقربت منه وقالت: الف سلامه عليك يا روح قلب خالتك كده برضه تقلقنا عليك يا عمورة حرام عليك.",
                "عمر فى اللحظه دى فتح عيونه وابتسم اول لما شافهم اودامه وفى نفس اللحظه استغرب وقال : أيه ده أنا فين؟ وأيه اللى جابنى هنا وفين عروووستى؟",
                "حسام دخل عليهم أوضه عمر وضحك وقال: أنا هاقولك أنت فين يا عيل يا رخم ياللى ضيعت علينا أنا وأخوك أجمل ليله",
                "فى حياتنا.",
                "زين برق لحسام انه ما ينطقش ولا يقول كل حاجه وحسام فهم نظرته دى وكمل كلامه وقال: يرضيكى كده يا طنط سميحه يرضيكى حته عيل زى ده يضيع ليله فرحنا أنا وزين، أعمل فيه إيه دلوقتى اعلقه على باب المستشفى، ولا احجزه هنا شويه واحرمه من شهر العسل ولا أخلص حقى منه بطريقتى؟",
                "عمر بغيظ عدل نفسه وقام قعد على السرير وقال: ليه يا عم أنت أنا مش فاهم أى حاجه وأنا هنا بعمل ايه!؟",
                "أنا عملت أيه؟ وايه اصلا اللى جبنى هنا!!",
                "أنا كنت نايم جنب عروستى فى جناح الفندق وبنهزر وبنلعب و.......",
                "احم، اصحى من النوم الاقى نفسى فى المستشفى واودامك أنت يا حسام والاستاذ زين؟؟",
                "حد يفهمنى بقى أنا بعمل أيه هنا؟",
                "وليه نايم فى السرير؟",
                "وفين عروستى؟",
                "وبص لخالته وقال: انا عاوز عروستى يا خالتوا هاتيلى شاهندا عاااااااا.",
                "سميحه ابتسمت بحزن وقالت: قوم أنت كده بالسلامه وطمنا عليك وعروستك مستنياك فى الفيلا على نار يا بطل.",
                "سميحه قربت منه وضمته بأيديها وقالت: سامع خالتك بتقول أيه، اوعى تزعلنا عليك يا حبيبى .. انا نفسى اعرف حصل ايه بالضبط وايه اللى وصلك لهنا كده؟",
                "مفيش حد هايقدر يجاوبنى غيرك انت يا حسام يا ابنى .. انا قلبى بيقولى ان فى حاجه كبيرة غير اللى زين قالى عليها.",
                "حسام عيونه بقلق وتوتر جت فى عيون زين وبعدها عمر على طول وقال: يا طنط اطمنى عمر بخير الحمد لله، ومفيش داعى للقلق ده كله، اكيد شويه تعب وارهاق من بتوع الفرح وهو مستحملهمش وتعب شويه، ولحقناه على طول، وعلشان نطمن انا وزين جبناه على المستشفى، وادينا اطمنا اهو وهو قاعد زى القرد اودام حضرتك اهوووو، اصل اكتشفت انه مفهوش غير لسان وبس.",
                "الكل بيضحك على كلام دكتور حسام الا عمر اللى كان متغاظ ومتعصب وبصله وقال:",
                "تصدق بالله أنت وهو حلال فيكم اللى أنا عملته معاكم مع إنى مش عارف ازاى!! واوعدكم بأكتر من كده من هنا ورايح انتظرونى.",
                "وفجاه نزل من على السرير، وقام وقف وبدأ يدور على لبسه علشان يغير لبس المستشفى اللى هو لابسه، ويخرج من المكان ده.",
                "زين اتفاجأه باللى عمر عمله وجرى عليه بكل خوف، وده اللى خلى سميحه تستغرب خوفه وقلقه الزيادة ده.",
                "زين قال: أنت رايح فين يا ابنى انت!؟",
                "اتفضل ارجع على سريرك وبطل لعب العيال ده لحد ما حسام هو اللى يقرر هاتمشى من هنا امتى.",
                "حسام بصله بكل غيظ وقال: زين كلامه مضبوط واتفضل ارجع على سريرك علشان اطمن عليك دلوقتى.",
                "اتفضلى يا طنط سميحه وحضرتك كمان يا طنط سماح، انتظرونا فى الاستراحه عقبال لما اكشف عليه وعلى أساس كده هابلغكم هايقدر يخرج من المستشفى أمتى بالتحديد.",
                "سماح بصت لاختها سميحه وقالت: تعالى يا حبيبتى نخرج وننتظر فى الاستراحه عقبال ما دكتور حسام يكشف عليه ويطمنا.",
                "وفعلا سميحه وسماح خرجوا ولسه زين هايخرج بعدهم حسام نده عليه وقال: خليك أنت يا زين واقفل الباب وراهم جايز",
                "احتاجك",
                "زين فهم اللى حسام بيفكر فيه وعاوز يوصله فاقفل الباب بعد ما والدته وخالته خرجه بره الاوضه خالص، ورجع ووقف جنب عمر فى صمت تام.",
                "حسام قرب من عمر وقعد على طرف السرير بتاعه، وبص لعمر وقال: ادينا بقينا لوحدنا يا أستاذ يا عبيط، ممكن تقولى أنت أزاى كنت هاتضيع نفسك فى لحظه زى كده!!",
                "وإيه اللى أنت هببته ده اصلا، من غير ما تسأل اخوك الكبير او تسألنى انا اذا كان الشىء ده صح ولا غلط؟ نافع ولا ضار؟",
                "وليه اصلا لييييه يا عمر تتعاطى بلاوى زى كده من أول يوم جواز ليك؟؟",
                "عمر باستغراب بصلهم وقال : عملت ايه بس يا جماعه فهمونى مش فاهم حاجه خالص .",
                "زين بعصبيه: خدت منشطات ليه يا عمر وبالكميه الكبيرة اوى دى؟",
                "عمر وشه جاب ميت لون واتحرج من نفسه ومن اللى عمله واخيرا فهم سر وجوده فى المستشفى، وعيونه بين زين وبين حسام.",
                "فابتسم بخجل وقال: اوووبا",
                "انا فهمت دلوقتى فى إيه بالضبط وأيه اللى جبنى هنا .",
                "وبعدين فيها أيه يعنى مش عريس وكنت عاوز افرح يوم فرحى وابقى .............",
                "زين بعصبيه رد وقال: فيها انك كنت هاتضيع نفسك يا بيه، فيها أن حاجات زى القرف اللى أنت خدته ده كان ممكن هايموتك فى ثوانى لولا ستر ربنا.",
                "فيها أن فى لحظه كنت هاتضيع منى بعملتك السوده دى.",
                "حسام حاول يهدى زين فقال: أهدى يا زين أكيد عمر حد ضحك عليه من أصحابه وخلاه يأخد القرف ده من غير ما يعرف انه خطر وليه عواقب جسيمه على صحته.",
                "زين بعصبيه بص لحسام وقال: على اساس انه هو عيل صغير يعنى يا حسام علشان حد يضحك عليه وياخد القرف ده.",
                "عمر بأستفذاذ رد وقال: اديك قولت اهو، انا مش عيل صغير وعارف مصلحتى كويس اوى .",
                "هو انا هاتجوز يعنى كل يوم .. انا قولت افرفش شويه مع عروستى و............. انت عارف بقى .",
                "حسام ضحك جامد على كلام عمر، وكمان زين غصب عنه ضحك وضربه فى كتفه وقال: يا حمار أنت شاب وصحتك كويسه ومش محتاج البلاوى دى كلها علشان تبان أنك جامد اودام عروستك، ليه تعمل فى نفسك كده؟",
                "عمر ضحك وقال: خلاص بقى فكك منى منك ليه وخرجونى من هنا علشان اكمل اللى كنت بدأت فيه فى الفندق ومش هاخد الحاجات دى تانى اوعدكم بكده، توبت الى الله وندمت وحرمت.",
                "والاهم انكم متقولوش لحد إنى خدت حاجه وبالذات شاهندا علشان خاطر الفضايح وسمعتى بين الناس استروووا عليا يا جماعه يستركم ربنا.",
                "زين ضحك جامد وحب يخوفه فقال: لا من ناحيه الفضايح فأنت زمانك",
                "بقيت ترند يا باشا وصورك وحكايتك على",
                "السوشيال ميديا كلها.",
                "عمر بصدمه معقووول ايه ده بتتكلم جد يا زين!!",
                "يا لهوووووووووووى",
                "يا فضحتك يا عمر يا ابن أم عمر بين شباب مصر والوطن العربى كله.",
                "غطونى وصوتوا عليا، يا اختااااااااى مكنش يومك يا عمووووووورة .",
                "حسام وزين بضحك مسكوا مخدات السرير وفضلوا يكتموا فى صوتوا ويضربوه ويتريقوا عليه .",
                "حسام سكت وقال: بجد يا عمر أوعى تكرر الموضوع ده تانى، واحمد ربنا انك عديت منها على خير،  الحاجات دى سموم للجسم وممنوع حد يتعاطاها وبالكميات اللى انت خدتها دى.. وربنا سترها معاك المرة دى واوعى تخدها تانى لو سمحت.",
                "وعاوزين نتكلم جد شويه بقى قبل ما والدتك تيجى وتسمع الكلام المهم اللى عاوز اقولهولك انا وزين .",
                "عمر باستغراب بصله وقال: هو فى كلام مهم اكتر من اللى انتم قولتوه ده؟!",
                "زين بجديه بصله وقال: ياريت تسمع الكلام اللى هيقوله ليك حسام كويس اوى لانه مهم جدا وبطل تهريج شويه .",
                "عمر بتوتر رد وقال: فى إيه يا أبنى منك ليه طمنونى؟",
                "حسام رد وقال: الموضوع اللى حصل معاك ده يا عمر والتحاليل والاشاعات اللى عملنهالك ظهرت لينا حاجه مهمه عندك، وشكلها بقالها فترة طويله وأنت اكيد مش حاسس بيها وسبحان الله",
                "\"رُب ضارة نافعه\"",
                "عمر بذهول بصلهم هما الاتنين وقال: ايه هاموووت ولا أيه يا جدعان.",
                "زين قرب من أخوه بكل حنيه وضمه جامد بإيده وقال بعد الشر عليك يا حبيبى أنا افديك بعمرى كله يا عمر.",
                "حسام رد وقال: يا عم فال الله ولا فالك كل الحكايه إن عندك ورم بسيط فى المعده  واكيد حميد باذن الله متقلقش.",
                "عمر بصدمه واستغراب بصله وقال: ورم!!",
                "انا عندى ورم؟",
                "زين حاول يسيطر على شعوره اللى حاسس بيه والخوف اللى جواه، وحاول يخفف عن أخوه الصدمه اللى هو فيها، فابتسم غصب عنه وقال: يا عم بيقولك حاجه بسيطه جدا وباذن الله مش هايكون فى حاجه وحشه لا قدر الله وكل الحكايه انهم هايعملوا ليك عمليه بسيطه جدا ويخدوا عينه من الورم ده ويحليلوها ويطمنونا مش اكتر.",
                "والاهم ان محدش يعرف خالص بالحكايه دى، ولا ماما ولا خالتوا سماح ولا حتى شاهندا.",
                "وفجأه باب الاوضه اتفتح وكانت سميحه وسماح ودخلوا وشافوا حاله الهدوء اللى الشباب فيها واستغربوا.",
                "سميحه: طمنى يا حسام يا أبنى عمر عامل وهايخرج معانا امتى؟",
                "حسام: اطمنى حضرتك .. هو تمام الحمد لله ويقدر يخرج معاكم، هاكتبله على شويه أدويه بسيطه ياخدها بانتظام.",
                "عمر ضحك وقال: اطمنى يا حاجه أبنك حديييييد وزى الفل.. وتسمحوا تخرجوا كلكم بقى علشان أغير لبسى ده والبس هدومى وأرجع لعروستى.",
                "الكل ضحك وخرجوا على بره عقبال ما عمر يغير لبسوا ويرجعوا على الفيلا كلهم وكمان معاهم حسام اللى قطع اجازته ورجع المستشفى بسبب عمر واللى حصله.",
                "زين حب انه يفضل مع اخوه علشان يكمل كلامه معاه ويساعده كمان فى تغير لبسه وعمر من جواه حس بالخوف بس محبش يظهر خوفه ده علشان خاطر والدته.",
                "وفى مكان تانى خالص عند يوسف فى الفيلا كان الهدوء سيد المكان.",
                "يوسف صحى من نومه وطلب فنجان قهوته وفتح موبيله، وكانت معظم البوستات عن الفرح الاسطورى لزين الجبالى وعمر اخوه ودكتور حسام.",
                "وفضل يقلب شويه على بعض الصور اللى نزلت على السوشيال ميديا، وبظروفها لمح فى وسط الصور، صورة للبنت الجميله اللى لفتت نظره اول لما عيونه جت عليها، واللى منزلتش عيونها من عليه طول الفرح، واللى بظروفها إكتشف أنها أخت أيه عروسه حسام.",
                "أبتسم أول لما أفتكر نظراتها ليه وقرب الموبيل منه أكتر وداس على الصورة وكبرها على وشها أكتر وأكتر وبينه وبين نفسه",
                "قال: شكلك شقيه وعيونك بتقول حاجات كتير ومسيرى افك شفرة النظرات دى.",
                "موبيله رن وكان عاصى أخوه فرد وقال: اهلا يا عاصى.",
                "عاصى: صباح الخير يا يوسف .. اخبارك ايه يا حبيبى وحشنى يا ابنى انت فينك؟",
                "يوسف: صباح النور.. واخوك موجود اهو متقلقش، المهم أنت عامل ايه طمنى عليك؟",
                "عاصى: الصراحه تعبت يا يوسف، تعبت من كتر الشغل والمشاغل اللى انا بقالى زمن كبير فيها لحد ما خلاص زهقت وجبت اخرى .. والاهم انى اهتم ببنتى الوحيدة اللى مليش غيرها وكانت هاتضيع منى لولاك أنت يا يوسف.",
                "يوسف حس إن اخوه متغير وحزين",
                "فقال: مالك يا عاصى انا اول مرة اسمعك تقول كده .",
                "عاصى اتنهد وقال: مش وقته يا يوسف المهم انا بكلمك علشان تيجى وتقضى اليوم كله معانا ونتغدى مع بعض .. محتاجك جنبى اوى يا يوسف.. محتاجك تصلح اللى بينى وبين شاهى لانك اقرب واحد ليها وممكن تقنعها انها تسامحنى وتقدر اللى أنا كنت فيه.",
                "يوسف بحزن : ماشى يا عاصى.. شويه كده وهاجى واقعد مع شاهى وأتكلم معاها متقلقش، المهم أنت متزعلش نفسك وكل شىء هايرجع زى الاول واحسن إن شاء الله.",
                "وقفل يوسف الموبيل وحس بحاجه غريبه فى صوت اخوه، زى ندم او حزن لاول مرة يحس بيهم.",
                "وقام وقف وراح علشان يجهز نفسه ويستعد انه يقضى اليوم كله مع أخوه وشاهى.",
                "__________________",
                "زين ومامته وعمر وكمان خالتهم سماح ركبوا عربيتهم وراحوا على الفيلا كلهم ، وكان وراهم حسام بعربيته علشان يروح هو كمان معاهم، ويروح لأيه عروسته اللى بعد عنها فى أهم ليله من ليالى العمر بسبب عمر.",
                "وأول لما وصلوا ودخلوا الفيلا دادة زينب استقبلتهم بفرحه كبيرة وميرفت زغرطت اول لما شافت عمر رجع معاهم.",
                "البنات كانت قاعده فوق واول لما سمعوا صوت الزغروطه بسرعه نزلوا على تحت وفرحوا جدا أول لما شافوا عمر رجع معاهم.",
                "وشاهندا جريت واترمت فى حضن عمر.",
                "حسام ابتسم وقرب من أيه وسلم عليها بكل حب وغمز لها بعيونه وده اللى خلاها تتكسف جدا ووشها يحمر.",
                "زين كمان كان واقف وعيونه على ليل اللى قربت منه على طول وابتسمت وقالت: حمد الله على السلامه طمنى انت عامل ايه؟",
                "زين : الحمد لله انا كويس المهم انى اطمنت على عمر.",
                "سميحه قعدت على اقرب كرسى تستريح هى وسماح .. دادة زينب قربت منها وقالت: الف سلامه على أستاذ عمر، دى عين وصابته اكيد .. انا هاروح اجيب بخور وابخرهم كلهم من عين الحاسين.",
                "عمر بهزار: ايوا والنبى يا دادة بخرينا كلنا وانا بالذات حد باصصلى فى أم الجوازة دى شكلى كده.",
                "شاهندا ضربته فى كتفه وقالت: يا أبنى لسانك ده اللى جايبك الارض ارحم نفسك شويه وبعدين انا مخصماك اصلا وحسابى معاك بعدين يا عمر بيه، وبعدت عنه وراحت قعدت جنب مامتها.",
                "عمر باستغراب: ليه بس يا شوشو هو انا اقدر ازعلك يا روح قلبى!! وجرى وقعد جنبها وحط أيده على كتفها.",
                "شاهندا: اوعى ابعد عنى مخصماك وملكش كلام معايا.",
                "عمر قام وقف وبدون اى تفكير ولا خجل مد ايده وشال شاهندا وقال: الموضوع شكله كبير ولازم نطلع على اوضتى ونحل الحكايه دى عن اذنكم يا جماعه انا رايح اوضتى.",
                "شاهندا: نزلنى يا مجنون.",
                "الكل بيضحك على منظرهم وشاهندا بتصرخ وبتقول : نزلنى الحقينى يا ماما.",
                "عمر : ماما مين يا شوشووووو انتى مراتى وطلع على فوق على طول.",
                "سميحه وسماح والبنات بيضحكوا على عمر وعلى اللى بيعمله، لكن زين واقف حزين وسرحان وليل خدت بالها وعيونها جت فى عيونه وحست بالجواه وبخوفه وقلقه على اخوه .",
                "تليفون حسام رن فجأه فامد أيده فى جيب الجاكيت وطلعه وابتسم اول لما شاف اسم عم حسن.",
                "حسام: اهلا يا راجل يا طيب.",
                "عم حسن: اهلا بيك يا حسام يا ابنى .. وصباحيه مباركه يا حبيبى .. طمنى عاملين ايه وازى أيه .. أصل برن على تليفونها مش بترد فقولت اتصل عليك انت.",
                "حسام: أيه قاعده جنبى اهى خد اطمن بنفسك عليها.",
                "وفعلا حسام ناول أيه الموبيل وأيه قامت وقفت واستأذنت انها هاتخرج تتكلم فى الجنينه بره وخرجت على طول.",
                "أيه: بابا حبيبى وحشتنى يا روح قلبى، اذيك وازى ماما وازى عبير.",
                "عم حسن أول لما سمع صوت أيه قال: أيه حبيبتى وحشتينى يا نور عين ابوكى، طمنينى عليكى يا قلبى، عامله ايه؟",
                "وصباحيه مباركه يا عروسه.. خدى أمك الاول عاوزة تطمن عليكى ومش صابرة لما انا أطمن واسمع صوتك.",
                "أم أيه: صباح الفل يا عروسه..اخبارك ايه يا حبيبتى وحشتينى اوى والبيت فاضى من غيرك.. طمنينى حسام عامل معاكى ايه؟",
                "وفضلوا يتكلموا شويه وأيه طمنتهم عليها وعلى ليل وزين وحكت لهم على اللى حصل لعمر وبعدها قفلت مع والدتها ودخلت على جوا.",
                "____________________",
                "يوسف كان خلص لبسه ونزل على تحت وخد مفاتيحه وركب عربيته وراح على فيلا عاصى اخوه.",
                "وهو فى الطريق موبيله رن وشاف اسم شاهندا فابتسم ورد وقال: انا فى الطريق اهو معلش اتاخرت عليكم شويه اطمنى.",
                "شاهى بعياط وانهيار تام : الحقنى يا عمو يوسف الحق بابا بسرعه.",
                "يوسف اتصدم اول لما سمع صوت شاهى بالمنظر ده وفرمل العربيه فجأه ووقف",
                "وقال: بابا ماله يا شاهى انطقى؟",
                "شاهى بعياط: مش عارفه مش عارفه فجأه دخلت اوضته لقيته واقع على الارض وفاقد الوعى واتصلت على الدكتور وكلمتك على طول، تعال بسرعه يا عمو.",
                "يوسف قفل من غير ولا كلمه الموبيل وشغل العربيه فورا وطلع بيها بسرعه رهيبه وراح على الفيلا.",
                "واول لما وصل بعد نصف ساعه لان الطريق كان زحمه جدا وهو فى اكتوبر وهما فى التجمع الخامس، شاف عربيه إسعاف اودام باب الفيلا وخارجين من جوا وهما شايلين عاصى أخوه على النقاله ودخلوه عربيه الاسعاف .. وشاهى منهارة تماما وأول لما شافت عمها يوسف جريت عليه واترمت فى حضنه .",
                "شاهى : بابا يا عمو بابا هايضيع منى.",
                "يوسف بيحاول يهديها ويطمنها وبسرعه ركبها معاه فى عربيته، وطلعوا ورا عربيه الاسعاف، وراحوا على مستشفى الدكتور حسام.",
                "وطول الطريق شاهى مبطلتش عياط من كتر خوفها وقلقها على باباها.",
                "________________",
                "الكل كان متجمع عند زين فى الفيلا،",
                "ودادة زينب بدأت تجهز السفره علشان الغداء.",
                "وليل وأيه طلبوا انهم يروحوا ويساعدوها هى وميرفت فى تجهزيها .",
                "وسميحه وسماح كانوا قاعدين بيتكلموا مع بعض عن اللى حصل وأن سميحه مش مطمنه وحاسه ان فى حاجه هما مخبينها عليها بس مش عارفه هى ايه!؟",
                "وحسام وزين دخلوا اوضه المكتب، وزين بلغه بالحوار اللى دار بينه وبين عمر.. وأن عمر قرر بعد شهر العسل على طول وبعد ما يرجعوا من السفر هايعمل العمليه البسيطه دى ومش وقتها خالص .. بس أهم حاجه أنه ميعرفش أى حد منهم خالص وخصوصا والدته.",
                "زين : انا بحمد ربنا ان عمر واخد الموضوع عادى خالص عكس ما كنت متوقع نهائى.",
                "حسام : ان شاء الله الموضوع هايبقى بسيط ومش هايبقى فى شىء خطير، بس لازم نتأكد من كده.. وبعدين ده عمر يا زين.. من أمتى عمر بياخد أى حاجه بجديه المهم أطمن أنت كمان وأفرد وشك ده علشان خاطر والدتك متخدش بالها من أى شىء .",
                "وفجأه موبيل حسام رن فاستغرب انه من المستشفى، فتوقع ان فى حاجه كبيرة أو عاوزين يسألوه عن حاجه.",
                "فرد وقال: السلام عليكم",
                "دكتور معتز بلغه بوصول عاصى اخو يوسف الشريف فى حاله حرجه جدا ولازم يروح المستشفى فورا.",
                "حسام اتفاجأه وقفل مع دكتور معتز وبلغه انه مسافه السكه وهايكون عنده، وأنهم يجهزوا حجرة العمليات فورا عقبال لما يوصل.",
                "وأول لما قفل زين باستغراب قال: معقول أنت هاترجع المستشفى تانى؟",
                "يا ابنى مش أنت المفروض فى اجازة، ما فى ميت دكتور غيرك هناك.",
                "حسام قام وقف وقال: الحاله حرجه جدا للأسف يا زين، وبعدين ده عاصى أخو يوسف الشريف ولازم أكون هناك فى أسرع وقت.",
                "زين بصدمه: معقول أنا لازم اجى معاك علشان نقف مع يوسف يالا بينا.",
                "وخرجوا من اوضة المكتب وسميحه شافتهم واستغربت خروجهم والحاله اللى هما فيها فقربت من زين وقالت: خير يا حبيبى فى حاجه حصلت ولا ايه؟ ورايحين على فين كده بالسرعه دى؟",
                "زين باستعجال قال: رايحين المستشفى عند حسام يا ماما .. عاصى ابوا شاهى حالته حرجه جدا ولازم نكون معاهم .",
                "سميحه بحزن: لا حول ولا قوة الا بالله العلي العظيم ربنا معاه ويقومه بالسلامه .",
                "بس يا زين يا حبيبى كنتم قعدتوا واتغديتم الاول وبعدين تروحوا، البنات زمانهم جهزوا السفره خلاص.",
                "حسام: خليك انت طيب يا زين، لكن انا لازم أروح فورا، وبعدين ابقى تعال على هناك.",
                "زين: لا يا حسام ده واجب ولازم اكون جنب شريف فى ظروف زى كده.. هاجى معاك يالا بينا ولو سمحتى يا أمى اعتذرى للكل بالنيابة عنى انا وحسام.",
                "وفعلا خرج زين هو وحسام وكل واحد فيهم ركب عربيته وراحوا على المستشفى.",
                "_________________________",
                "يوسف وشاهى بنت أخوه كانوا واقفين اودام أوضه الطوارىء وحالتهم سيئه جدا وخايفين وقلقانين على عاصى.",
                "يوسف بيحاول يطمن شاهى اللى كانت مش مبطله عياط وحزينه على باباها، وحست انها السبب فى حالته دى، بعد ما حاول انه يقرب منها ويعوضها كل السنين اللى فاتت من عمرها وهو بعيد عنها ومش مهتم بيها نهائى وكان كل همه فى الدنيا دى شغله وبس .",
                "ومع محاولاته الاخيرة ان شاهى تسامحه وتحاول تنسى اللى حصل منه، لكن للأسف شاهى رفضت انها تقعد معاه وتتكلم معاه كأب وبنته.. ومقدرتش تنسى انه كان السبب الرئيسي هو ومامتها وقله اهتمامهم بيها فى اللى هى وصلت ليه.",
                "وصلوها للبنت المغرورة المتكبرة المستهترة.",
                "البنت اللى تصورت أن أى شىء ممكن تشتريه بفلوس باباها، وبنفوذه وقوته.",
                "البنت اللى خلوها فى وقت من الاوقات انها تتفق مع مجرم زى \"حسان\"",
                "وانه يخطف ليل ويغتصبها علشان توصل هى  \"لزين الجبالى\"",
                "البنت اللى عمرها ما حست بلمه العيله وحبهم لبعض ودفئهم وحنانهم وخوفهم على بعضهم.",
                "وكان عمها يوسف الوحيد اللى تقدر تقعد معاه وتتكلم معاه وهو دايما اللى كان بيحاول يصلح منها ويوجها للصح، بس للاسف مقدرش غير بعد فوات الاوان وجعل منها انسانه مختلفه عكس شاهى اللى كل الناس عرفتها.",
                "فاقت شاهى من شرودها على صوت عمها يوسف وهو باستغراب بيقول: دكتور حسام!",
                "حسام وزين قربوا منه وسلموا عليه هو وشاهى.",
                "يوسف باستغراب بصلهم وقال: انتم بتعملوا ايه هنا؟ وازاى جيتم وانتم فى اول يوم من شهر العسل؟",
                "زين: بعدين هانقولك على كل شىء، المهم الف سلامه على اخوك وبإذن الله هايبقى كويس ويقوم بالسلامه أنا أول لما عرفت من حسام اللى حصل جيت علشان اطمن عليه بنفسى، واكون معاك فى وقت زى ده.",
                "حسام: انا مطر اسيبكم وادخل اشوف الحاله بنفسى وهاخرج واطمنكم.",
                "يوسف: ياريت يا حسام لو سمحت.",
                "حسام: ان شاء الله خير متقلقوش بعد اذنكم، ودخل وسابهم واقفين بره اودام باب الطوارىء.",
                "شاهى غصب عنها عيطت بحرقه اكتر ويوسف قرب منها وضمها لحضنه وحاول يهديها ويطمنها.",
                "موبيل زين رن وعرف ان ليل هى اللى بتتصل فابعد شويه عنهم وراح وقف جنب شباك كبير فى الممر ورد وقال: حبيبه قلبى.",
                "ليل برقه: يا سلام لو كنت فعلا حبيبه قلبك مكنتش خرجت من غير ما تقولى، انا زعلانه منك، وبعدين انا بتصل بس علشان اطمن على استاذ عاصى مش اكتر.",
                "زين فهم ان ليل زعلانه فقال: روح قلبى غصب عنى والله التليفون جه فجأه لحسام من المستشفى واول لما عرفت اللى حصل خرجت انا وهو على طول علشان نقف جنب يوسف فى الظروف دى سامحينى.",
                "ليل حاولت تغيظه فقالت: افكر فى الموضوع ده بعدين .. المهم هو عامل ايه دلوقتى؟",
                "زين اتغاظ فعلا وقال: نعم يا اختى تفكرى!؟",
                "ليل بتضحك بينها وبين نفسها عليه وعلى كلامه وقالت: اه افكر عندك مانع؟ المهم طمنى على الاستاذ عاصى عامل ايه؟",
                "زين اتنهد وقال: ماشى يا ليل زى ما تحبى.",
                "وحسام دخل عنده ولسه مخرجش واول لما يخرج هابقى اقولك سلام.",
                "ليل اتصدمت اول لما زين قفل الخط فى وشها ومكنتش تتوقع أنه ياخد كلامها فى محمل الجد كده، هى كانت بتحاول تهزر بأسلوبها معاه بس الظاهر زين معرفش كده.",
                "كانت بتتكلم وهى فى جنينه الفيلا وبعدها دخلت على جوا علشان تبلغ خالتها سميحه وأيه صحبتها.",
                "واول لما دخلت شافت عمر هو وشاهندا وهما نازلين من فوق وبيهزروا وباين على وشهم فعلا انهم عرسان فى شهر العسل.",
                "عمر اول لما شافها بصلها وقال: لولوووو حبيبتى، ابن خالتك ميت من الجوع يا ترى عندكم أكل أيه النهارده وفين زين وحسام مش شايفهم يعنى.",
                "ليل بصتله بكل غيظ ومردتش عليه وراحت قعدت جنب خالتها سميحه من غير ما تنطق ولا كلمه.",
                "عمر باستغراب كمل نزول السلم هو وشاهندا وقال: مالها دى هى مش بترد ليه؟؟",
                "وبعدين أيه المعامله دى بس يا جدعان ده انا عريس ولا انتم مش واخدين بالكم.",
                "سميحه بتضحك على كلامه وقالت: على اساس أنها مش عروسه هى كمان وفى أول يوم فى",
                "شهر العسل بتاعها ومش عارفه تتلم على عريسها زى ناس.",
                "عمر بصدمه رد وقال: انا شامم ريحه تريقه وحسد فى الموضوع ولا إيه؟",
                "وبعدين زين فين هو وحسام مش شايفهم ليه؟",
                "سميحه بضحك: تعال يا واد انت واقعد كده وانا هافهمك على كل حاجه.",
                "وفعلا شاهندا راحت قعدت جنب مامتها وفى حضنها، وعمر راح قعد جنب والدته، وبدأت سميحه تحكيله كل اللى حصل مع حسام وزين وتعب عاصى اخو يوسف.",
                "عمر بصدمه واستغراب: هو فى ايه يا جدعان، اكيد فى حد باصص لينا فى أم الجوازة دى .. أنا أتعب يوم دخلتى وأدخل المستشفى، وحسام وزين بدل ما يكونوا قاعدين مع عرايسهم وبيقضوا شهر العسل فى منتهى الرومانسيه، قاعدين دلوقتى فى المستشفى مع يوسف .. فى ايه عاوز اعرف بالضبط؟؟",
                "وايه اللى بيحصل معانا ده؟",
                "وقبل ما سميحه ترد عليه جت دادة زينب وبلغت الكل أن الأكل جاهز على السفره.",
                "سميحه قامت وقفت وقالت: ممكن نقوم ناكل ونكمل كلامنا واحنا بناكل، يالا يا ليل، يالا يا أيه يا حبيبتى، وانتى يا شوشو هاتى جوزك واسبقونا على السفره، قومى يالا يا سماح.",
                "عمر اول واحد قام وقف وقال: انا ميت من الجوع والله يا سوسو، قوموا يالا بدل ما والله هاسبقكم وأخلص الأكل كله، أنا عريس وعاوز أتغذى كويس، وقرب من شاهندا وهمس فى ودنها وقال: ولا ايه يا قطه.",
                "شاهندا ضربته فى كتفه وقالت: يا ابنى لم لسانك ده واعقل بقى.",
                "سميحه بضحك: اهو ده اللى مش هايحصل ابدا يا شوشو، ده عمر الجبالى اللى هايفضل كده طول عمره.",
                "عمر هرش فى شعره وقال:عجبك اللى خالتك سميحه ومراتى عاملينه فيا ده يا ليل .. يرضيكى كده يا بنت خالتى؟",
                "ليل كانت سرحانه وحزينه ومش واخده بالها من كلام عمر.",
                "أيه طبطبت على كتفها وقالت: كلمى عمر بيكلمك يا ليل.",
                "ليل انتبهت وقالت: بتقول حاجه يا عمر؟",
                "عمر من نظره ليل وعيونها الحزينه عرف على طول هى زعلانه من أيه فقرب منها",
                "وقال: اتفضلى قومى معايا الاكل هايبرد وانا ميت من الجوع .. قومى يالا.",
                "ليل بحزن: لا انا مش جعانه قوموا انتم كلوا بالهناء والشفاء، وانا هانتظر زين لما يرجع هو وحسام.",
                "عمر: طب والله يا ليل يا بنت خالتى لو ماقومتيش معايا حالا لا هازعل منك اوى وهاخصمك ولسانى مش هايجى على لسانك تانى ابدا.",
                "سميحه قربت من ليل بكل حنيه، ومدت ايديها ليها وقالت: قومى يا حبيبتى، انتى على لحم بطنك من الصبح أنتى وأيه وشاهندا، كلى لقمه صغيرة وكملى اكلك لما زين يرجع بالسلامة انا مش عارفه بس ايه اللى بيحصل فينا ده؟",
                "ليل علشان خاطر متزعلش عمر ولا خالتها قامت وراحوا كلهم وقعدوا على السفرة وعمر علشان يضحكها قال أول لما شاف الأكل اللى على السفره: اوووووبا يا حلاوتك يا دادة زينب ياللى مدلعانى دايما، جمبرى واستاكوزا وسمك وكاليمارى وكل السى فووود.",
                "الكل فضل يضحك على عمر وكلامه وهزاره اللى دايما مالى المكان كله.",
                "_____________________",
                "وفى مكان تانى خالص وبالتحديد فى \"السجن\" كان \"حسان\" اخو سعاد مرات ابوا ليل قاعد وبيتكلم بصوت واطى اوى علشان محدش يسمعه هو وصاحبه \"صابر\" اللى اتحبس معاه بسبب خطفهم ليل ومحاوله اغتصابها هى وشاهى فى مزرعه عاصى ابوا شاهى، وكانوا قاعدين بيخطتوا أنهم لازم يهربوا من السجن ده بأى طريقه، وأنه استحاله يقعد هنا حتى ولو يوم واحد تانى ابدا.",
                "حسان بعصبيه: شغل مخك يا حمار انت وفكر معايا هانهرب من هنا ازاى .. انا لازم اخرج باى طريقه وادور على ليل وانتقم منها أشد انتقام هى والزفته اللى اسمها شاهى دى .. هى السبب فى اللى حصل معانا ده وهى السبب اننا فى الحبسه السودا دى.",
                "صابر: يا شيخ ارحمنى معاك بقى مش كفايه دبستنى معاك فى المصيبه دى ، انا ماليش دعوة بيك من هنا ورايح لو عاوز تهرب أهرب يا عم محدش ماسكك بس بعيد عنى.",
                "حسان بغيظ: يا حمار انا عاوز اخرجك من هنا علشان انت صعبان عليا .",
                "صابر: يا سلام يا سى حسان بقى انا صعبان عليك ولا انت اللى عاوز تهرب من السجن بأى طريقه علشان تشوف حبيبه القلب اللى اسمها ليل.",
                "حسان: يا ابنى افهم أنا عاوز أهرب أنا وانت ونبعد بعيد ونروح اى حته بعيد عن عيون الحكومه لحد ما الجو يهدى وينسوا موضوع الهروب ده، وبعدها انت من سكه وأنا من سكه ومالكش فيه بقى أدور على ليل ولا أشوفها ولا حتى اخطفها مالكش فيه.",
                "صابر : لا يا عم لو عاوز تهرب فكر لوحدك ومتعملش حسابى معاك انا عاوز اخلص الكام سنه اللى اتحكم عليا بيهم واطلع على خير.",
                "حسان: ياض اجمد كده وبطل الخوف اللى انت فيه ده تصدق انا غلطان انى بفكر ليا وليك وعاوز اخرجك من الحبسه اللى احنا قاعدين فيها دى.",
                "صابر قام وقف وبعد عنه وقال: بقولك أيه فكك منى واللى عاوز تعمله اعمله لوحدك سلااام.",
                "حسان بغيظ وعيون كلها شر قال: غور فى داهيه أنا اللى غلطان كتك القرف غاوى فقر وخنقه.",
                "وسرح حسان من جديد وفضل يفكر فى اى طريقه تهربه من السجن ده.",
                "________________________",
                "وفى المستشفى كان حسام خرج ليوسف وشاهى علشان يبلغهم بحاله عاصى وانهم نقلوه على الرعايه المركزة لخطورة الحاله ومقدروش يدخلوه عمليات.",
                "يوسف بقلق وتوتر: انت بتقول ايه يا حسام يعنى أيه الحاله خطيرة ، فهمنى بالضبط عاصى اخويا ماله وعنده ايه ؟",
                "زين قرب من يوسف وحاول يهديه وقال : اهدى يا يوسف علشان خاطر شاهى انت شايف حالتها عامله ازاى واكيد شويه وباذن الله حالته هاتتحسن ويخرج من هنا بالسلامه وممكن منحتجش لعمليه.",
                "حسام: جرى أيه يا يوسف أجمد كده وادعيله انه يقوم بالسلامه، وأن الكام ساعه الجايين دول يعدوا على خير، ووقفتكم هنا ملهاش اى لازمه خد شاهى وارجعوا على البيت لان الزيارة ممنوعه.",
                "شاهى بدموع مغرقه وشها قالت: أنا مش هامشى من هنا غير لما أشوف بابا وأطمن عليه، استحاله أسيبه وأرجع على البيت استحاله يا دكتور استحاله.",
                "يوسف حاول يتمالك نفسه شويه لما شاف حاله شاهى وقرب منها وبدأ يطبطب عليها وقال: اهدى يا حبيبتى مش هانمشى من هنا غير لما نطمن عليه، بطلى عياط انتى علشان خاطرى وان شاء الله هايقوم بالسلامه .",
                "زين تعالوا ننزل الكافيتريا نشرب أى حاجه وتريحوا رجلكم شويه من الوقفه دى، وغمز ليوسف علشان يفهم وعلشان خاطر شاهى وحالتها.",
                "يوسف فهم على طول زين يقصد ايه وبص لشاهى وقال: تعالى يا حبيبتى ننزل نشرب قهوة تحت ونستريح شويه ونبقى نطلع تانى على طول.",
                "شاهى: لا انا مش هاروح فى اى مكان انا هافضل واقفه هنا لحد ما اشوف بابا واطمن عليه بنفسى انزلوا انتم.",
                "حسام: طيب تعالى اقعدى فى مكتبى وشويه كده وهادخلك مع انه ممنوع بس علشان خاطرك هاخليكى تشوفيه بنفسك.",
                "وفعلا خدوا بعضهم كلهم وسابوا شاهى بعد محايله فى مكتب حسام وهما نزلوا على الكافيتريا يكلوا اى شىء ويشربوا قهوة.",
                "شاهى فضلت قاعده لوحدها فى المكتب بتدعى ربنا ان باباها يقوم لها بالسلامه وفجأه سمعت موبيلها بيرن وعرفت انها مامتها.",
                "وكأنها ما صدقت أنها رنت عليها وردت بكل عصبيه وقالت: افندم يا هانم",
                "لسه فاكرة حضرتك ان ليكى بنت وليكى زوج تسألى عليهم يا مديحه هانم.",
                "الام باستغراب لرد شاهى: فى ايه يا شوشو بتتكلمى معايا كده ليه يا حبيبتى؟",
                "شاهى: فى انك مش أم يا مديحه هانم.",
                "فى انك برضه مش زوجه يا مديحه هانم.",
                "فى ان حاسه انى يتيمه وماليش حد وأمى عايشه على وش الدنيا.",
                "فى انى مفتقده الحب والحنان والحنيه والطيبه والاهتمام اللى بشوفهم حواليا فى كل مكان.",
                "فى انى اتربيت غلط بفضل اهمالك وبعدك عنى واهتمامك بشغلك وبأصحابك وحفلاتك وسفرياتك هنا وهناك.",
                "فى انى مش عارفه الصح من الغلط، الحلال من الحرام، الخير من الشر.",
                "جوزك فى الرعايه المركزة يا مديحه هانم",
                "جوزك بين الحياه والموت وحضرتك كنتى قافله موبيلك علشان محدش يزعجك وانتى قاعده مع صحباتك فى المزرعه.",
                "وفى ثانيه كانت شاهى انهارت من العياط وقفلت الموبيل بتاعها قبل ما تسمع أى رد من امها.",
                "وفى وسط دموعها باب الأوضه اتفتح فجأه ودخل الدكتور \"معتز\" وانصدم اول لما شاف الحاله اللى كانت شاهى فيها.",
                "_______________________",
                "دكتور معتز بهدوء: أنا آسف إنى دخلت على طول من غير استئذان كنت مفكر دكتور حسام موجود هنا .",
                "شاهى بتحاول تمسح عيونها وبصتله",
                "وقالت: حصل خير دكتور حسام سابنى هنا ونزل الكافيتريا هو وزين وعمو يوسف.",
                "معتز تخيل ان الحاله اللى هى فيها دى بسبب باباها فقال: ان شاء الله ربنا هايطمنك عليه متقلقيش وبلاش الدموع دى يا انسه شاهى ارجوكى.",
                "شاهى بحزن: ارجوك تطمنى يا دكتور معتز انا مش هاقدر اسامح نفسى ابدا لانى السبب فى الحاله اللى هو فيها دى .. انا السبب، انا السبب بس غصب عنى.",
                "معتز مش فاهم شاهى تقصد ايه بأنا السبب !! بس حاول يطمنها ويهديها.",
                "شاهى قامت وقفت وقربت منه وقالت : لو سمحت ارجوك يا دكتور معتز ممكن تخلينى أدخل وأطمن عليه وأشوفه واقوله يسامحنى.",
                "معتز: انا اسف بس دكتور حسام مانع الزيارة نهائى عنه ياريت متزعليش منى.",
                "شاهى برجاء وتوسل: ارجوك يا دكتور اسمحلى ادخله واشوفه واوعدك انى مش هاكلمه ولا هاتعبه خالص ارجوك.",
                "معتز علشان الحاله والانهيار اللى هى فيه ده ابتسم وقال: طيب اتفضلى معايا.",
                "شاهى باستغراب: على فين؟",
                "معتز: يا بنتى مش عاوزة تشوفى باباكى وتطمنى عليه اتفضلى هادخلك بس ارجوكى خليه سر بينى وبينك ومتبلغيش دكتور حسام انى سمحتلك بالدخول.",
                "شاهى مسحت دموعها ووشها وتلقائيا قربت من معتز ومسكت أيده وقالت : انا مش عارفه اشكر حضرتك ازاى متشكرة جدا.",
                "معتز بما أنه راجل صعيدى اتفاجأه بأيد شاهى على أيده وحس بشىء غريب حصله لأول مرة يحسه وعيونهم اتلاقت لثوانى.",
                "فشد أيده بسرعه وشاهى انتبهت انها عملت حاجه المفروض متحصلش من بنت مؤدبه فبعدت وقالت: أنا أسفه انا مقصدش اللى حصل.",
                "معتز علشان ميحرجهاش قال حصل خير اتفضلى معايا.",
                "وخرج من باب مكتب حسام وشاهى وراه واتوجهوا على طول على اوضه الرعايه ودخلت شاهى بكل هدوء بعد ما لبست اللبس الخاص بحجرة الرعايه المركزة.",
                "________________________",
                "عمر بعد ما خلص الأكل على طول طلع اوضته وغير لبسه وخد من شاهندا جرعه رومانسيه على السريع ، وبلغهم انه هايروح على المستشفى علشان يقف جنب يوسف فى الظروف اللى زى كده وساب البنات ليل وأيه وشاهندا قاعدين فى جنينه الفيلا منتظرين وصول حسام وزين فى اى لحظه.",
                "ليل بقلق بصت لأيه وقالت: ما تتصلى يا بنتى انتى بحسام وشوفى الاخبار ايه وطمنينا ولا هايباتوا هناك دول ولا ايه بالضبط؟",
                "أيه: يا بنتى رنيت عليه كذا مرة ومردش عليا هاعمل ايه تانى بس وبعدين اكيد مشغول او الحاله خطيرة بدام مردش او كلمنى خالص كده.",
                "شاهندا: انا مش عارفه بس عين مين اللى حسدتنا وعامله فينا كده .. حد يصدق اننا يوم صباحيتنا كلنا نقضيه فى المستشفى .",
                "ليل: يا سلام يا اختى البركه فى استاذ عمر هو السبب فى كل اللى بيحصل ده وبسبب البلاوى اللى خدها.",
                "شاهندا وأيه ضحكوا أوى وشاهندا ردت وقالت: انا مش عارفه ولا مصدقه لحد اللحظه دى ان عمر يعمل فى نفسه كده، مجنون طول عمره بس مش بالمنظر ده.",
                "ليل: اضحكى يا شوشو اضحكى الله يسامحك يا عمر يا ابن خالتى كنا زمانها فى شهر العسل و...!!",
                "أيه: سكتى يعنى ما تكملى يا لولو.",
                "ليل : انتم ناسين حاجه مهمه جدا على فكرة والظاهر من كتر اللى بيحصل معانا نسينا كلنا.",
                "شاهندا باستغراب: نسينا أيه يا بنتى انطقى !؟",
                "ليل: السفر يا هانم انتى وهى وشهر العسل ، الطياره بتاعتنا هاتقوم الصبح بدرى على ايطاليا.",
                "شاهندا: اه صح انا من كتر اللى حصل نسيت خالص حكايه السفر، طيب والعمل أيه وإحنا أصلا مش عارفين اى شىء عن حسام وعن زين حتى عمر راح لهم ويا عالم هايرجعوا أمتى.",
                "أيه: لا انا منستش وفاكرة بس مش بأيدى أى شىء اعمله غير الانتظار.",
                "وفضلوا يتكلموا كتير ويرغوا لحد ما تعبوا وكل واحده فيهم طلعت لأوضتها .. ودخلوا أيه تنام فى اوضه لوحدها، وشاهندا راحت على اوضه عمر، وليل دخلت اوضه زين.",
                "____________________",
                "شاهى كانت دخلت عند باباها فى الرعايه واول لما دخلت انصدمت لما شافت كميه الخراطيم اللى متوصله بيه والاجهزة",
                "فقربت بشويش منه بكل حزن،",
                "وقالت: سامحنى يا بابا ارجوك، سامحنى يا حبيبى.",
                "كان غصب عنى.",
                "ياريت تشد حيلك وتقوم وتخف انا محتجالك اوى يا بابا، محتاجه انك تعوضنى عن السنين الطويله اللى اتحرمت منك فيها، محتاجه حبك وحنيتك وحنانك اللى مفتقداهم، محتاجه اهتمامك وخوفك عليا، محتاجه لمه العيله ارجوك يا بابا.",
                "وفجأه حست بأيد بتهون عليها ولفت نفسها وشافت الدكتور معتز اودامها، فامد أيده ليها وخدها وخرجها بكل هدوء من الرعايه.",
                "معتز: ادعيله يا انسه شاهى، ادعيله أنه يقوم بالسلامه وبدل الحزن والعياط اللى انا شايفه ده، هو محتاج الدعاء منك، روحى أتوضى وصلى وادعى ربنا كتير وبإذن الله ربنا هايقبل دعائك ويقوم بالسلامه.",
                "شاهى ابتسمت بحزن ومسحت دموعها وقالت: يارب يارب",
                "وانا متشكرة جدا لحضرتك انا فعلا هاروح اتوضى وأصلى وأدعى لبابا .",
                "معتز ابتسم وقال: طيب اتفضلى معايا اوريكى مكان المسجد المخصص للسيدات.",
                "شاهى مشيت معاه فعلا وراحت علشان تصلى وتدعى.",
                "عمر كان وصل المستشفى واول لما دخل سأل عن دكتور حسام وبلغوه انه قاعد فى الكافيتريا.",
                "عمر باستغراب بينه وبين نفسه قال: كافيتريا!",
                "العيال دى بتعمل أيه هنا بالضبط؟ لا يكونوا كاتين من البنات وانا معرفش ؟!",
                "وراح على الكافيتريا واول لما دخل شاف زين اخوه وحسام ومعاهم كمان يوسف قاعدين وبيتكلموا فقرب منهم وقال : بتعملوا ايه هنا من غيرى يا خونه؟",
                "الكل بأستغراب اتفاجأه بعمر وزين بصله وقال: اهلااا انت شرفت.",
                "عمر رد وقال: اه شرفت يا اخويا، استنى انت وبص ليوسف وقال: الف سلامه على استاذ عاصى يا يوسف خير ماله طمنى كلنا قلقانين عليه والله.",
                "يوسف: الحمد لله يا عمر ربنا يسترها، وليه تعبت نفسك بس وجيت يا ابنى!؟",
                "عمر: ربنا يطمن قلبك عليه يارب، وبعدين تعب ايه اللى بتقول عليه بس احنا اخوات يا يوسف وانت ياما وقفت جمبنا فى حاجات كتير يا باشا.",
                "يوسف: متقولش كده يا عمر وزى ما أنت بتقول إحنا أخوات وجميلكم ووقفتكم دى عمرى ما هاقدر أنساها أبدا",
                "فضلوا الشباب يتكلموا شويه وحسام ويوسف قاموا وقفوا علشان يروحوا يطمنوا على عاصى وعلى شاهى اللى سايبنها لوحدها فى أوضه المكتب بتاعه حسام.",
                "وفعلا الكل قام وراحوا على مكتب حسام واتفاجئوا ان شاهى مش موجوه.",
                "يوسف: اكيد راحت عند الرعايه المركزة انا هاروح اشوفها هناك.",
                "حسام: استنى يا ابنى انا كمان جاى معاك وأنت يا زين خد عمر وارجعوا على الفيلا زمان طنط والبنات قلقانين عليكم، روحوا وطمنوهم وأنا شويه كده لما اطمن ان الحاله استقرت هاجى بعدكم على طول .",
                "زين: لا يا حسام انا هافضل مع يوسف شويه لحد ما نطمن كلنا ونرجع مع بعض، مش معقول أمشى من غير ما أطمن أنا كمان على استاذ عاصى.",
                "حسام: اللى تشوفوه يا زين يالا بينا نروح على الرعايه ونطمن كمان على شاهى ونشوفها فين؟",
                "______________________",
                "وعند الاسطى حسن فى البيت الكل كان قاعد قلقان على عمر واللى جراله وعاوزين يتصلوا ويطمنوا عليه.",
                "ام أيه: ما تيجى يا حاج نتصل ببنتك أيه أو سميحه هانم ونطمن على عمر ونشوف اخباره إيه دلوقتى.",
                "الاسطى حسن بصلها باستغراب وقال : الوقت اتأخر يا أم أيه والصباح رباح لما يطلع النهار نبقى نتصل ونطمن او اقولك ناخد بعضنا ونروح ونطمن بنفسنا ونعمل الواجب.",
                "أم أيه: ياريت والله يا حاج اهو نعمل الاصول والواجب وبالمرة نشوف أيه ونطمن عليها قبل ما تسافر.",
                "جت عبير على صوتهم وهما بيتكلموا وفرحت وقالت: ياريت والنبى يا بابا دى أيه أختى وحشتنى أوى وعاوزة اطمن عليها.",
                "الاسطى حسن بحزن قال: ومين سمعك بس يا عبير دى وحشتنى أوى أوى .. اعملوا حسابكم اول لما يطلع النهار هانروح لهم ونطمن عليهم .",
                "عبير بفرحه: يعيش بابا يعيش بابا .. انا هاروح اكلمها واتس ولو ردت عليا هاقولها اننا جايين لهم الصبح ، واشوفها هى عند حسام فى بيت مامته ولا عند ليل فى الفيلا.",
                "وفعلا دخلت عبير اوضتها جرى وسابت مامتها وباباها قاعدين لوحدهم.",
                "الاسطى حسن: عقبال لما نفرح بيكى انتى كمان يا عبير يا بنتى.",
                "أم أيه: يارب يا حاج ويديك الصحه وطوله العمر لحد ما تشوف احفادك منهم.",
                "_________________________",
                "الشباب كانوا اطمنوا على عاصى فى الرعايه، بعد ما حسام بلغهم ان الحاله مستقره، وطلب من يوسف أنه ياخد شاهى ويرجع على البيت لأن وقفتهم دى ملهاش أى لازمه.",
                "وفعلا يوسف خد شاهى بعد ما شكر الشباب على وقفتهم معاه طول اليوم وركب عربيته ورجع على الفيلا.",
                "وحسام وزين وعمر كل واحد ركب عربيته ورجعوا كلهم على الفيلا عند البنات.",
                "وأول لما وصلوا الفيلا وركنوا عربياتهم حسام استأذن من زين انه هاينتظر بره لان الوقت اتأخر عقبال لما ينده لأيه مراته من جوا.",
                "زين ضحك وقال: يا أبنى أنت تستنى برة أيه بس وبتاع أيه ، هتاخد مراتك فى وقت زى ده وتروحوا فين بس .. تعال أدخل معانا ونسهر كلنا مع بعض وبعدين من بدرى نرجع على الفندق كلنا نشوف موضوع شهر العسل اللى مكملش ده.",
                "عمر بهزار: ادخل ادخل يا حسام ده البنات مستحلفه ليك انت وزين باشا على تأخيركم كل ده عليهم ربنا معاكم.",
                "زين برخامه رد وقال: طيب ادخل يا ظريف اودمنا ما أنت السبب فى كل اللى بيحصل معانا ده .. كان زمانا فى الفندق معاهم",
                "وووو.......",
                "عمر بهزار: وأيه وأيه قولى يا كبير قول ههههههه؟",
                "زين زغده فى كتفه وقال بغيظ: لم نفسك يا عمر وادخل اودامى يا أبوا لسان طويل أنت لما أشوف آخرتها معاك ايه؟!",
                "ودخلوا الشباب التلاته والفيلا كانت هاديه جداً جداً والظاهر الكل كان نايم حتى البنات نفسها.",
                "زين بأستغراب: معقول كلهم ناموا من غير ما ينتظرونا ويطمنوا على عاصى ولا حتى علينا؟! انا مش مطمن ربنا يستر.",
                "حسام: أنت هاتقلقنى ليه بس يا زين أكيد تعبوا وناموا من اليوم الطويل اللى هما مروا بيه مش اكتر.",
                "عمر: أنا ماليش دعوة أنا كنت مع مراتى طول الوقت وظبطها كمان ومش هاتعملى حوار زى مراتتكم.",
                "زين بنرفزة ضربه فى صدره وقال: ما قولت لم لسانك اللى عاوز القطع ده يا بهيم أنت ، أيه ظبطها دى، أنت كنت مع واحده من الشارع يا حمار أنت ولا إيه.",
                "عمر: انت بتضربنى ليه يا عم أنت مكنتش كلمه وقولتها وانا بهزر .",
                "حسام بضحك بص لعمر وقال: يخرب بيت عقلك يا عمر الصراحه تستاهل أكتر من كده .. أيه ظبطها دى مش عيب تقول كده يا متخلف انت.",
                "زين: أنا غلبت معاه والله يا حسام ومش عارف هايعقل أمتى الواد ده؟",
                "المهم تعالوا نطلع على فوق ونشوف البنات فين بالضبط، اكيد سهروا مع بعض لحد ما ناموا.",
                "وفعلا طلع الشباب على فوق والدنيا كانت هُس هُس وهاديه جدا.",
                "لحد ما فجأه خرجت سماح من اوضتها وأتفاجات بيهم هما التلاته اودمها، وابتسمت أول لما شافتهم وقالت : أهلا يا عرسان أخيرا وصلتوا ، ده إحنا قلقنا عليكم جدا ومحدش فيكم كان بيرد علينا وفى الاخر البنات زهقت ودخلت تنام من كتر التعب اللى شافوه طول اليوم .",
                "زين رد على خالته وقال: معلش يا خالتوا والله موبايلى فصل شحن وحسام كذلك اعذرونا وعمر يا دوبك جالنا فى الاخر واتاريه نسى موبيله هو كمان هنا .",
                "سماح: حصل خير المهم انزل اجهزلكم لقمه تكلوها زمانكم جعانين.",
                "حسام: متتعبش نفسك يا سماح هانم إحنا أكلنا لقمه خفيفه وأحنا فى المستشفى وأنا اصلا متعود أنام خفيف.",
                "زين: وانا كمان يا موحه مش هاقدر اتفضلى حضرتك كملى نومك وأحنا كمان هاندخل وننام.",
                "سماح بصت لهم هما التلاته وقالت: طيب بصوا، شاهندا نايمه فى اوضتك يا عمر.",
                "وليل فى أوضتك يا زين .. وأيه مراتك يا حسام نايمه فى أوضه الضيوف اللى هناك دى.",
                "وقالت: تصبحوا على خير بقى ولو عزتوا اى شىء أنا نومى خفيف بلغونى على طول .. سلام يا عرسان وربنا يسعدكم.",
                "وفعلا دخلت سماح وكل واحد فيهم راح على اوضته حتى حسام، ودخلوا وقفلوا الباب وراهم على طول.",
                "وخلال ثانيه واحده خرجوا التلاته من اوضهم فجأه وهما مصدومين.",
                "وكلهم فى نفس واحد: مراتى مش موجوده فى الاوضه.",
                "كلهم بصوا لبعض وبكل استغراب زين",
                "قال: حتى انت وهو!! طيب يا ترى راحوا فين فى وقت زى ده، وبعدين إحنا لسه طالعين من تحت ومش موجودين فى الجنينه.",
                "عمر بصدمه: مراتى اتخطفت ولا ايه يا جدعان نهار اسوح.",
                "حسام باستغراب: هايكونوا راحوا فين بس من غير ما يبلغونا او يبلغوا طنط سميحه او حتى سماح؟!",
                "زين: مش عارف ومش قادر افكر، تعالوا ننزل ندور تحت جايز كانوا فى المطبخ واحنا محسناش بيهم او جايز يكونوا فى الجنينه واحنا ماشفنهمش.",
                "وفعلا نزل الشباب التلاته بمنتهى السرعه على تحت وكل واحد دخل مكان مختلف يدور فيه حتى المطبخ واوضه المكتب وللاسف ملقوش حد منهم خالص.",
                "عمر: مش بقولكم اتخطفوا.",
                "زين بعصبيه بصله وقرب منه وقال: اقسم بالله يا عمر لو ما بطلت الهبل اللى بتقوله ده لا هاتشوف شغلك معايا.",
                "حسام: طب والحل هانعمل ايه يا زين؟",
                "وفجأه جت فكرة فى دماغ زين وقال: تعالوا ورايا انا عارف ممكن يكونوا راحوا فين.",
                "عمر: يادى النيله السودا، هايكونوا فين يعنى يا زين ما تنطق.",
                "زين لسه هايقرب من عمر بكل غيظ ويضربه حسام لحقه وقال: سيبك منه الواد ده ويالا بينا نشوف هما راحوا فين.",
                "وفعلا خرج زين ومعاه حسام بمنتهى السرعه وعمر جرى وراهم وقال خدونى معاكم، عاوز اشوف مراتى.",
                "خرجوا على الجنينه وراحوا ناحيه البسين من ورا عند اوضه الضيوف اللى \"ليل\" كانت قعدت فيها زمان اول لما وصلت الفيلا.",
                "واول لما وصلوا هناك الدنيا كانت ضلمه جدا وحسام بص لزين بكل استغراب وقال : أيه بس اللى هايجيب البنات هنا يا زين؟!",
                "الدنيا ضلمه جدا زى ما انت شايف ومفيش اى اضاءه توحى انهم قاعدين جوا.",
                "عمر لسه هاينطق ويقول رأيه هو كمان، زين بصله بكل غيظ فسكت خالص.",
                "زين: اصبروا بس انا حاسس انهم هنا ان شاء الله، اصل هايكوا راحوا فين بس.",
                "زين قرب من الباب وخبط خبطه صغيرة جايز حد يفتحله.",
                "عمر قرب ووقف جنبه وبمنتهى السرعه خبط على الباب بكل شده وقال: شاهندا شاهندااااا انا جيت يا حبيبتى انتى جوا.",
                "زين: تصدق انت انسان غبى، يا متخلف انت افرض هما نايمين تقوم تخضهم بالمنظر ده يا حمار انت.",
                "عمر: حمار حمار انا عاوز مراتى ماليش فيه .. افتحى يا شوشوووو انا هنا يا حبيبتى وحبيبك جه خلاص.",
                "اتارى البنات فعلا جوا وسامعين كل كلامهم وبيضحكوا عليه وعاوزين يشوفوا هما فعلا قلقوا عليهم ولا لا لما وصلوا ومالقهمش فى اوضهم.",
                "باااااك",
                "البنات كانت سهرانه فى الجنينه بعد ما حاولوا انهم يروحوا اوضهم ويناموا ومحصلش، وفى الاخر قرروا انهم ينزلوا هما التلاته ويسهروا تحت عقبال لما الشباب يوصلوا من المستشفى.",
                "واول لما سمعوا صوت كلاكس العربيات بتاعتهم ليل بكل حماس قالت: قوموا بسرعه معايا الظاهر الشباب وصلوا.",
                "شاهندا: هانقوم معاكى فين بس؟!",
                "أيه: أه صح هانروح فين يا ليل؟",
                "ليل: يا بنتى تعالى معايا منك ليها لازم ندوخهم علينا شويه مش كفايه سابونا كلهم وراحوا على المستشفى.",
                "أيه بغيظ: عندك حق يالا بينا.",
                "وفعلا ليل خدتهم بسرعه من غير ما الشباب تشوفهم علشان لفوا من الجنينه من ورا وراحوا على اوضه الضيوف اللى فى الجنينه عند البسين.",
                "ودخلوا ونوروا نور بسيط جدا وقعدوا ينتظروا ويشوفوا هل فعلا هايقدروا يوصلوا ليهم ولا لا.",
                "لحد ما فعلا بعد شويه وصل الشباب عندهم وخبطوا على الباب.",
                "شاهندا بصوت واطى جدا: افتحى بقى يا ليل اهو جم اهم وكانوا بيدوروا علينا.",
                "ليل: لا مش هافتح خليهم يتجننوا شويه مش كفايه القلق والتوتر اللى عيشونا فيه طول النهار.",
                "أيه: الصراحه عندك حق انا كمان زعلانه من حسام ده حتى مجاش فى باله انه يتصل عليا ويطمنى عليه.",
                "شاهندا: اوووف عليكى انتى وهى انا هافتح.",
                "زين من بره بص لحسام وعمر وقال: استنوا كده انت وهو انا سامع صوت جوا.",
                "عمر: يا شوشو ياااا شوشوووووو افتحى يا حبيبتى.",
                "زين حس انه غلط فى حق ليل اوى فقرب من باب الاوضه وبصوت كله ندم قال: ليل حبيبتى انا عارف انك جوه وعارف انك زعلانه منى، بس غصب عنى والله ، كان لازم اروح ليوسف وأطمن على اخوه عاصى واقف جنبه فى ظرف زى كده، متعودتش حد يقف جنبى فى شدتى واسيبه لوحده فى شدته، سامحينى يا حبيبتى واوعدك انى مش هاسيبك لوحدك تانى ابدا من هنا ورايح.",
                "ليل فرحت من جواها ان زين حس باللى عمله معاها فقررت تسامحه ، وقامت وقفت وقربت من الباب ولسه هاتفتح أيه شدتها وقالت بصوت واطى جدا: يا سلام يا أختى أنتى وهى ، زين واعتذر ليكى وحس بغلطه وعمر وهايتجنن على شوشو وانا اضرب دماغى فى الحيطه يعنى.",
                "البنات ضحكت اوى بشويش فاليل قالت: فى دى عندك حق يا صاحبتى ويادوبك هاتكمل كلامها سمعوا صوت حسام وهو بيقول: أيه روح قلبى، انا عارف انك سمعانى وعاوز اقولك ان اللى حصل غصب عنى والله، انتى عارفه طبيعه شغلى ومقدرش اشوف حد مريض وبين الحياه والموت ومحتاج ليا واديله ضهرى، فارجوكى تعذرينى وتسامحينى يا قلبى.",
                "أيه اخيرا هديت هى كمان وفرحت باللى سمعته وسامحت حسام على طول لانها فعلا عارفه كويس اوى ظروف شغله ومقدراها وفخورة كمان بيه.",
                "وفجأه باب الاوضه اتفتح وخرجوا التلت بنات وهما مبتسمين وكل شاب من الشباب قرب من حبيبته بكل فرحه وخدها بين ايديه وطلعوا على اوضهم بكل رومانسيه.",
                "واخيرا اتقفل على كل عريس وعروسه منهم باب اوضه واحد بعد يوم طوييييل.",
                "عوضوا فيه كل اللى هما فقدوه من الحب والدلع والرومانسيه.",
                "طلع النهار والساعه بقت عشره الصبح والاسطى حسن كان لبس وفطر كمان ونزل على تحت بعد ما جهز نفسه وجهز عربيته وكان قاعد فيها فى انتظار أم أيه وعبير ينزلوا من فوق علشان يسافروا على القاهرة ويروحوا ويطمنوا على بنتهم وعلى عمر كمان.",
                "أم أيه نزلت هى وعبير وكانوا شايلين حاجات كتير جدا علشان يدخلوا بيها على سميحه هانم.",
                "لحوم وبط وحمام وفاكهه وشيكولاته وحلويات وفطير مشلتت صحيت من بدرى وعجنته وخبزته هى وعبير، وحاجات كتير جدا تانى من خيرات ربنا.",
                "الاسطى حسن اول لما شاف الشنط دى كلها فى أيديهم اول لما نزلوا: بصلهم وقال ما شاء الله طول عمرك كريمه وصاحبه واجب يا أم أيه، بس لحقتى جهزتى كل الحاجات دى إمتى؟",
                "أم أيه: كله من خيرك يا حاج ربنا يخليك لينا وميحرمناش منك ابدا وبعدين انا صحيت من بدرى وانت نايم وعملت شويه فطير مشلتت للعرسان.",
                "عبير: يا سلام يا ست ماما ما انا عملته معاكى انا كمان وساعدتك فيه.",
                "أم أيه: متزعليش يا عبير معلش مقصدش والله، اصلى مش متعوده انك تقفى معايا وتساعدينى.",
                "عبير: لا اتعودى يا ماما من هنا ورايح هاقف جمبك يا قمر واساعدك فى كل شىء.",
                "الاسطى حسن: ربنا يهديكى يا بنتى ويفرحنى بيكى قريب انتى كمان واشوفك احلى واجمل عروسه يا ستى، ممكن تركبوا بقى علشان نتوكل على الله ونوصل بالسلامه.",
                "وفعلا ركبت عبير وامها العربيه بعد ما حطوا الشنط كلها والاسطى حسن طلع بالعربيه على القاهرة على فيلا \"زين الجبالى\"",
                "وخلال ساعتين كانوا وصلوا اودام باب الفيلا وركنوا العربيه.",
                "الكل كان متجمع فى جنينه الفيلا حوالين تربيزة كبيرة تحت تاندة مربعه \"شمسيه\" بتطل على البيسين، والجو كان جميل جدا والشمس طالعه، والمكان كله مليان حب ودفىء ولمه العيله والاحباب.",
                "سميحه وسماح والبنات والشباب ماعدا عمر اللى كان لسه منزلش من اوضته ولولا الشباب زين وحسام دخلوا وصحوه ورخموا عليه شويه مكنش صحى خالص زى عاويده.",
                "ومكنش هاينزل يفطر معاهم خالص.",
                "وفجأه دادة زينب جت وبلغتهم ان الاسطى حسن ومراته وعبير بنتهم وصلوا برة.",
                "الكل فرح جدا وخصوصاً أيه بنتهم اللى قامت على طول وراحت تستقبلهم.",
                "وسميحه قامت على طول هى كمان وراحت علشان ترحب بيهم.",
                "واول لما أيه شافتهم جريت فى حضن باباها ومامتها وفضلت تبوس فيهم.",
                "وبعد كده سلمت على عبير أختها اللى همست لها وقالت: ايه يا بت الحلاوة دى هو اللى بيتجوز بيحلو اوى كده .. طيب ما تجوزينى يا أختى والنبى زيك.",
                "أم أيه بخجل بصت لعبير وقالت: اتلمى يا بت انتى واختشى، أيه اللى انت بتقوليه ده؟",
                "عبير: وفيها أيه بس يا ماما بهزر مع اختى ولا حرام اهزر معاها.",
                "أم أيه اول لما شافت سميحه بتقرب منهم قالت: خلاص خلاص مش وقته.",
                "سميحه كانت وصلت ورحبت بيهم جدا وشافت كميه الشنط والحاجات الكتير اللى هما جابوها معاهم وقالت: ايه بس الحاجات الكتير اللى انتم جايبنها دى تعبتوا نفسكم، ومكنش ليه لزوم والله يا جماعه.",
                "أم أيه: متقوليش كده يا أم زين دى حاجه بسيطه.",
                "الاسطى حسن: احنا قولنا نيجى ونطمن على عمر الف سلامه عليه.",
                "سميحه: الله يسلمك يا عم حسن، اتفضلوا معايا نقعد وتستريحوا من السفر.",
                "وخدتهم على طول وراحوا عند البيسين والكل رحب بيهم، وأولهم ليل اللى فرحت أوى أول لما شافتهم وكأنهم أهلها فعلا ومن ريحه أبوها وأمها الله يرحمهم.",
                "دادة زينب وميرفت كانوا جابوا اطباق زياده وحطوا باقى اطباق الفطار.",
                "زين: يالا يا جماعه اتفضلوا، اتفضل يا عم حسن.",
                "الاسطى حسن: يا ابنى اتفضلوا انتم بالهنا والشفاء إحنا أكلنا قبل ما ننزل من البيت.",
                "زين: عم حسن انت مش ضيف انت صاحب بيت والله، وكلنا متجمعين وهانفطر مع بعض ومش هاقبل اى اعذار ما تتكلمى يا امى.",
                "سميحه: انت بخيل ولا إيه يا أبو أيه ولا عاوزنا لما نيجى عندكم البيت منكلش إحنا كمان .. اتفضلوا اتفضلوا مفيش احلا ولا اجمل من أكل اللمه الحلوة اللى زى كده.",
                "وفعلا الكل بدأ فى الفطار فى وسط اللمه الحلوة دى، وعمر كمان كان نزل من فوق بعد ما أخد الشور بتاعه وفاق وسلم على عم حسن وأسرته وقعد جنب شاهندا وقرب منها وهمس بصوت هادى وقال: وحشتينى.",
                "شاهندا اتكسفت جدا ووشها احمر وخبتطه فى رجله من تحت التربيزة وهو ضحك من خجلها وبدأ يأكل.",
                "وبعد ما خلصوا فطارهم وشربوا الشاى",
                "زين قال: ما تنسوش يا جماعه ميعاد الطياره النهارده لازم نكون جاهزين وفى المطار من بدرى.",
                "حسام عيونه جت على أيه وقال: اكيد فاكرين حد يقدر ينسى برضه حاجه زى كده.",
                "الاسطى حسن: تروحوا وتيجوا بالسلامه ان شاء الله والف سلامه عليك يا عمر يا ابنى انا جيت مخصوص النهارده علشان اطمن عليك وايه اللى تعبك اصلا؟؟",
                "عمر: الله يسلمك يا راجل يا طيب ما اتحرمش منك ابدا دى كانت حاجه بسيطه كده من مجهود الفرح والحمد لله بقيت افضل.",
                "حسام موبيله رن وعرف انه من معتز فرد على طول وقال : يا ابنى ارحمنى شويه انا المفروض فى اجازة .",
                "معتز بضحك: قول صباح الخير الاول وبعدين احنا منقدرش نستغنى عنك يا دكتور.",
                "حسام: ماشى يا سيدى خير فى حاجه ولا ايه؟ وقولى أخبار الأستاذ عاصى ايه دلوقتى؟",
                "معتز: والله بتصل علشان كده وعلشان ابلغك بحالته .. بص يا سيدى الحاله لحد الان مستقرة ومفيش اى قلق بس زوجته جت من شويه ومصممه انها تنقله لمستشفى تانيه او تسفره برة على طيارة مجهزة .",
                "وانا قولت اتصل وابلغك لانى بلغتها ان الحاله ما ينفعش انها تتنقل لاى مكان تانى.",
                "حسام: ازاى يعنى الكلام ده يحصل ويوسف مش عندك ولا ايه؟",
                "معتز: لا لسه استاذ يوسف ما وصلش، قولى اعمل ايه مع مراته اللى مصممه دى.",
                "حسام: خلاص يا معتز انا هاجى دلوقتى واشوف الموضوع ده واتصل على يوسف اشوف هو عنده علم باللى بيحصل ده ولا لا.",
                "معتز: تمام يا دكتور.",
                "وقفل حسام مع معتز واول لما قفل زين بصله باستغراب وقال: فى حاجه ولا ايه؟",
                "حسام بلغهم باللى مرات عاصى عاوزة تعمله وكمان بلغه ان يوسف مش هناك وانه لازم يروح على المستشفى لانها مصممه تنقله ولو نقلته فى خطورة على حياته.",
                "عبير أول لما سمعت إسم يوسف قلبها دق اوى وابتسمت لا ارادياً، واستغربت على اللى بيحصل.",
                "الاسطى حسن بص لحسام وقال: قوم يا ابنى روح شوف شغلك وأحنا شويه وهانتوكل على الله ما تشغلش نفسك بينا شغلك اهم.",
                "زين: تمشى ايه بس يا عم حسن احنا هانقضى اليوم كله مع بعضنا ونتغدى كمان لحد ما ميعاد الطيارة",
                "يجى ونروح المطار.",
                "عم حسن: يا ابنى احنا جينا اطمنا عليكم وعلى عمر، نتوكل على الله بقى.",
                "سميحه: انت مفكر دخول الحمام زى خروجه يا راجل يا طيب ولا ايه؟",
                "مفيش خروج من هنا النهارده خالص وقضوا معانا كام يوم.",
                "حسام بأحراج: أنا أسف والله يا عم حسن كان نفسى اقعد معاكم شويه، بس هاروح اشوف الموضوع ده وارجع على طول.",
                "عم حسن: بدام عاصى ده اخو يوسف هاروح واطمن عليه، ده شكل يوسف ده انسان محترم ويعرف فى الاصول.",
                "زين: وانا كمان هاجى واشوف استاذ عاصى  وبالمرة اعدى على الفندق واجيب شويه حاجات من هناك.",
                "ليل: وانا كمان هاجى معاكم.",
                "زين باستغراب: ليه؟",
                "ليل بغيظ: علشان اطمن على استاذ عاصى مش ابو شاهى ده ولا ايه.",
                "فجأه عبير قالت: وانا كمان خدينى معاكى يا ليل لو سمحتى نفسى اتفرج على القاهرة شويه.",
                "أم أيه: بتقولى ايه يا بنتى هما رايحين المستشفى يزورا راجل تعبان هاتروحى تعملى أيه بس.",
                "ليل: سيبيها تيجى يا طنط معايا وبالمرة تتفرج على اماكن كتير هاتقابلنا.",
                "وفعلا قام حسام ومعاه عم حسن وعبير فى عربيته وزين خد ليل فى عربيته.",
                "وفجأه زين وهو سايق بص لى ليل اللى كانت سرحانه وقال: انتى بتغيرى عليا ولا ايه يا لولو؟",
                "ليل السؤال استفذها وعرفت زين بيلمح لايه وقالت: وهاغير من مين ان شاء الله؟",
                "زين حب غيرتها اللى واضحه دى وقال: من شاهى طبعا.",
                "ليل بغيظ فهمته وحاولت تعكس الآيه وقالت: لا ابدا انا قولت اجى معاكم واكون جنب \"يوسف\" قصدى \"شاهى\" فى وقت زى كده.",
                "زين فرمل العربيه فجأه وبكل عصبيه بصلها وقال: نعم يا اختى تقفى جنب مين؟",
                "ليل: جنب شاهى طبعا.",
                "زين: انتى قولتى جنب يوسف.",
                "ليل: مكنتش اقصد على فكرة كلمه وخرجت بالغلط مش اكتر.",
                "زين سكت شويه وعيونه بطلع شرار من الغيظ وعلى طول طلع بالعربيه تانى بس المرة دى دخل من طريق مختلف خالص .",
                "ليل استغربت وقالت: تسمح تقولى رايح على فين كده ؟ ده مش طريق المستشفى على فكرة.",
                "زين مردش خالص عليها وكمل سواقه لحد ما وصلوا اودام باب الفندق اللى كانوا فيه يوم الفرح وفتح الباب ونزل وراح ناحيه باب ليل وفتحه.",
                "وبص لى ليل وقال: يالا انزلى.",
                "ليل: احنا أيه اللى جبنا هنا مش كنا رايحين على المستشفى.",
                "زين بنرفزة: بقولك انزلى.",
                "ليل باستغراب قالت: مش هانزل غير لما تقولى جايين هنا نعمل ايه؟",
                "زين بعصبيه: هاخطفك انا يعنى يا بنتى انتى ولا ايه؟!",
                "ليل اتنهدت وزقت باب العربيه ونزلت هى كمان وهى بتبرطم فى الكلام بصوت واطى.",
                "زين: ما تبرطميش بالكلام علشان سامعك على فكرة ودخلوا على جوا على طول.",
                "وطلعوا للجناح بتاعتهم واول لما دخلوا كانت كل حاجه زى ما هى فستان الفرح وبدلته ورجعت ليهم على طول اجمل لحظات قضوها فى اليوم ده مع بعض.",
                "زين بكل رومانسيه قرب منها ووقف اودامها على طول وركز عيونه فى عيونها وقال: سرحتى فى ايه؟",
                "ليل حاولت تهرب من عيونه وبعدت شويه عنه وقالت: ولا سرحت ولا حاجه وأتفاجأت مش أكتر أن كل شىء زى ما هو فى الاوضه.",
                "زين: انا نبهت على الفندق ان محدش يدخل خالص الجناح بعد ما نزلنا منها.",
                "ليل بأستغراب: طب ليه؟",
                "زين: انتى عاوزة حد يدخل ويشوف الحاجات الخاصه دى وعيونه جت على حاجه كانت موجوده على السرير تخص ليل.",
                "ليل اتحرجت جدا جدا وبصتله بغيظ وقالت: على فكرة انت قليل الادب.",
                "زين ضحك وقرب منها وشدها لحضنه",
                "وقال: وحد قالك عنى غير كده.",
                "ليل زقته وبعدت عنه ولسه هاتلف نفسها وتخرج من الاوضه شدها ليه ولحضنه وباسها بكل رقه ورومانسيه وراحوا فى عالم تانى خالص.",
                "_________________________",
                "حسام كان وصل اودام باب المستشفى واستغرب ان زين مش وراه بعربيته، فانزل بعد ما ركن ومعاه عم حسن وعبير .",
                "وقبل ما يدخل لمح يوسف وهو بيركن عربيته فوقف وانتظره وجه يوسف هو وشاهى وسلم عليه وعلى عم حسن وعبير.",
                "حسام: كويس انك جيت انا كنت هاتصل عليك.",
                "يوسف: خير فى حاجه ولا ايه طمنى؟",
                "حسام: اطمن استاذ عاصى بخير والحاله مستقرة بس مش معنى كده انى اوافق انها تتنقل من المستشفى لاى مكان تانى لان هايبقى فى خطورة على حياته.",
                "يوسف بأستغراب: ومين قال انها هاتتنقل لاى مكان انا مش فاهم حاجه خالص ارجوك تقولى يا حسام فى أيه بالضبط؟",
                "وبدأ حسام يشرح ليوسف اللى حصل بالضبط زى ما معتز بلغه.",
                "يوسف بعصبيه رد وقال : استحاله طبعا انى اوافق على حاجه زى كده وأنى اعرض حياه اخويا للخطر .. تعال نطلع فوق وانا اللى هايبقى ليا تصرف معاها.",
                "شاهى: انا مش عارفه ماما ازاى تفكر فى كده وكانت فين اصلا لما وقع وحصله كده.",
                "عم حسن: استهدى بالله يا بنتى وربنا هايطمنكم عليه باذن الله.",
                "وطلعوا كلهم على فوق واول لما وصلوا اودام باب الرعايه شافوا أم شاهى وهى بتكلم حد فى التليفون وبتبلغه انه يحجز لها طيارة خاصه مجهزة طبياً وبعدها قفلت معاه.",
                "واتفاجأت بوجود يوسف وشاهى فقربت من شاهى وقالت: حبيبتى كنتى فين انا جيت من شويه اول لما وصلت من السفر وحاولت ارن عليكى موبيلك كان مقفول.",
                "وكويس انك جيتى انتى ويوسف علشان ننقل بابا من هنا وهاسفره بره وجهزت كل شىء متقلقوش.",
                "يوسف بعصبيه: ومين قالك اصلا انى هانقل اخويا من هنا واعرض حياته للخطر يا مديحه هانم.",
                "أم شاهى باستغراب لطريقه يوسف وشاهى معاها: انت عاجبك حالة اخوك وعاجبك المستشفى هنا اوى كده يا يوسف ولا ايه؟",
                "انا حجزتله اوضه فى اكبر مستشفى فى لندن وهاسافر معاه.",
                "يوسف بكل تحدى: انا اخويا مش هايتنقل من هنا وانا واثق مليون الميه فى المستشفى وفى دكتور حسام والطاقم اللى معاه كله كويس اوى ومفيش اى حد على وجه الارض يقدر يعمل غير كده.",
                "لسه أم شاهى هاتعترض على كلام يوسف شاهى قالت: وانا كمان زيك يا عمو ومش هاسمح لاى حد انه يعرض حياه بابا للخطر شكرا ليكى يا مديحه هانم.",
                "حسام دخل واطمن على عاصى بنفسه وخرج طمنهم وبلغهم ان الحاله مستقرة وملوش لزوم الوقفه هنا خالص لان الزياره ممنوعه.",
                "اول واحده خدت بعضها ومشيت كانت مديحه مراته وده اللى وجع شاهى اوى وغصب عنها دموعها نزلت .",
                "عبير قربت منها وحاولت تهديها ودكتور معتز بظروفها كان وصل أول لما عرف ان حسام وصل المستشفى .. واول لما عيونه جت على شاهى وهى بتعيط  صعبت عليه اوى.",
                "____________________",
                "وفى الفندق ليل كانت فى حضن زين فقامت من على السرير بكل خجل.",
                "زين شدها وقال: بتهربى وراحه على فين يا حبيبتى؟",
                "ليل: هاروح اخد شور علشان نروح للناس اللى كنا معاهم وزوغنا.",
                "زين برومانسيه: مش بزمتك احلى واجمل تزويغ فى الدنيا.",
                "ليل بخجل قالت: اتلم يا استاذ زين وسيبنى ادخل على الحمام والبس هدومى وننزل من هنا بسرعه .",
                "زين فضل يضحك عليها وعلى خجلها",
                "وفعلا سابها وهو بيضحك اوى على منظرها وهى دخلت على الحمام على طول علشان تاخد الشور ويروحوا على المستشفى .",
                "ونصف ساعه بالكتير كان وصل زين اودام باب المستشفى هو وليل وركن ونزلوا من العربيه وراحوا على جوا .",
                "واتفاجئوا بحسام ومعتز ومعاه الكل وهما خارجين من باب الاسانسير .",
                "حسام بص لزين اول لما شافه وحب يرخم عليه فقال : اخيرا وصلتم .. زوغتوا وكنتم فين يا اساتذ .",
                "زين برخامه: هانكون فين يعنى يا ظريف الطريق كان زحمه مش اكتر .",
                "حسام حب يرخم اكتر : زحمه !! ماشى على اساس اننا مكناش ورا بعض فى الطريق وفجاه لقيتك اختفيت .",
                "زين: بس يا رخم.",
                "المهم اخبار عاصى ايه دلوقتى يا يوسف يارب يكون بخير.",
                "يوسف: خير ان شاء الله وباذن الله هايقوم بالسلامة.. انا مش عارف اشكركم ازاى والله على وقفتكم معايا فى الظروف دى وفى الوقت اللى انتم فيه ده بالذات بجد مش عارف ارد جميلكم ده ازاى.",
                "زين: متقولش كدة يا يوسف انت زى اخويا بالضبط والاخوات مفيش بينهم شكر.",
                "الاسطى حسن: ربنا يخليكم لبعض يا ولاد كلكم وربنا يجعلكم سند وضهر لبعضكم دايما على طول.",
                "يوسف: يارب يا عم حسن وشكرا جدا انك جيت واطمنت على اخويا عاصى أنت والانسه عبير.",
                "عبير ابتسمت وقالت: لا شكر على واجب يا استاذ يوسف وربنا يقومه بالسلامه.",
                "يوسف: طيب هستأذن انا وشاهى واتفضلوا حضراتكم وشكرا مرة تانيه.",
                "زين: تستأذن ايه يا عم يوسف تعال معانا على الفيلا ماما مجهزلنا وليمه كبيرة هناك على شرف عم حسن ولازم نتغدى كلنا مع بعض.",
                "يوسف لسه هايعترض زين مسمحلوش بكده وعزم كمان على دكتور معتز اللى كان واقف معاهم بظروفها وكان مروح بعد النبطشيه اللى قضاها فى المستشفى .",
                "وراح الكل على عربياتهم وفجاه قرب حسام من زين وبصوت هادى جدا قال : زوغت فين يا ندل من ورايا ؟",
                "زين: اتلم يا دكتور ومالكش فيه.",
                "حسام: ماشى يا صاحبى ومسيرى اعرف يا صاحبى.",
                "وركبوا عربياتهم واتحركوا بيها على طول كلهم.",
                "وفى الطريق زين اتصل بوالدته علشان يبلغها بكل اللى هايرجعوا معاه علشان تعمل حسابها.",
                "سميحه: اهلا وسهلا بيهم يا حبيبى ومتقلقش الاكل كتير وبزياده هات اللى انت عاوز تعزمه كله.",
                "زين: ما اتحرمش منك ابدا يا ست الكل وربنا يخليكى لينا يارب.",
                "ليل وهى قاعده جنبه فى العربيه قالت بغيرة وبهزار: يا سلام يا سلام سيبيلى شويه حب ودلع يا خالتوا.",
                "زين بكل رقه مسك ايديها وباسها",
                "وقال: عجبك بنت اختك دى يا ست الكل شكلها هاتبدأ تغير منك اهى.",
                "سميحه: تغير زى ما هى عاوزة مش انت جوزها وحبيبها المهم يالا متعطلونيش وانا فى انتظاركم .",
                "وشويه وصل الكل اودام باب الفيلا وزين بدأ يرحب بالكل ودخلهم على جوا.",
                "وسماح وسميحه كانوا فى استقبالهم والبنات أيه وشاهندا كانوا بيساعدوا دادة زينب وميرفت قى تجهيز السفرة.",
                "دخل الكل وقعدوا وسميحه رحبت بيهم جدا جدا، وطلبت من شاهى أنها تقعد جنبها لأنها بتحبها جدا من ساعه ما كانوا فى المستشفى ساعه خطفها هى وليل، وحست أد إيه الدنيا جت عليها أوى، وانها كانت ضحيه لاهمال أبوها وأمها ليها.",
                "بدأت تسألها وتسال يوسف عن ابوها وصحته ويوسف طمنها.",
                "عبير منزلتش عيونها من على يوسف خالص وهو خد باله من كده.",
                "شاهندا كانت عند السفرة بتحط فى الاطباق وعمر جه من ضهرها بشويش من غير ما هى تحس بيه ومسكها من وسطها وباسها بوسه سريعه على خدها.",
                "شاهندا اتخضت ولفت نفسها بسرعه وشافت عمر اودامها فابتسمت وقالت : وبعدين معاك افرض حد شافك .",
                "عمر: اللى يشوف يشوف انتى مراتى يا بنتى ومحدش ليه عندنا حاجه، وقبل ما يكمل كلامه جه زين من ضهره ورزعه حته قفا على قفاه طرقع جامد، وشاهندا ماتت على نفسها من الضحك هى وأيه اللى كانت شايله اطباق فى ايديها .. وعمر لف بسرعه علشان يشوف مين اللى اتجرأ وعمل كده.",
                "عمر بغضب: أيه يا عم زين هو قفايا ملطشه للى رايح واللى جاى ولا ايه؟",
                "زين بضحك قال : مش عاجبك ولا ايه يا عريس.",
                "عمر: عاجبنى بس خف ايدك شويه يا عم صحتى ضعيفه.",
                "زين بضحك: دلوقتى بقت صحتك ضعيفه يا جامد.",
                "سميحه جت عليهم وقالت واقفين بترغوا هنا منك ليه وسايبين الناس قاعده لوحدها، روح يا زين يالا وبلغهم ان السفره جاهزة.",
                "وفعلا مشى زين وبلغ الكل ان السفره جاهزة والكل قام وراحوا قعدوا كلهم وكل واحد من الشباب قعد جنب مراته وحظ يوسف انه قعد جنب عبير ومعتز جه الكرسى بتاعه جنب شاهى.",
                "وبدأت سميحه وسماح يوزعوا عليهم الاكل اللى كان عبارة عن انواع كتير جدا من المشاوى بانوعها وسلطات وطواجن.",
                "_________________________",
                "وفى مكان تانى خالص وبالتحديد فى السجن اللى كان محبوس فيه حسان وصابر",
                "كانت الدنيا مقلوبه وضباط وعساكر فى كل مكان بيدوروا عن السجين اللى اسمه حسان والسجين اللى اسمه صابر اللى حفروا نفق كبير وطويل تحت الارض وهربوا عن طريقه، والدنيا كانت مقلوبه عليهم، ومأمور السجن بذات نفسه طلب من دوريات مراقبه وعربيات مسلحه انها تخرج تمشط المنطقه اللى حوالين السجن كله ويدوروا عليهم فى كل مكان.",
                "وفى منطقه صحراويه قريبه من السجن كان حسان وصابر بيجروا بأقصى سرعه علشان محدش يشوفهم ويلحقهم ويتقبض عليهم بعد ما يكتشفوا هروبهم من السجن.",
                "وفضلوا يجروا ويجروا لحد ما صابر وقع على الارض من كتر التعب وهو بيقول: حرام عليك يا شيخ تعبت خلاص انا كان مالى ومال اللى انت عاوز تهببه ده ، ياريتنى ما هربت معاك يا شيخ ولا سمعت كلامك.",
                "حسان وهو بيلهث من كتر الجرى",
                "قال: بقولك أيه انا مضربتكش على إيدك ولا غصبتك على حاجه وبعدين الحق عليا إنى عاوز أخرجك من المخروب اللى إحنا كنا فيه ده، ولا عجبك الحبسه هناك اللى كنا فيها.",
                "صابر وهو بينهج قال : انت مفكر انهم هايسبونا نهرب كدة بالسهوله دى، دول زمانهم قالبين الدنيا علينا ومش بعيد نلاقيهم طابين علينا دلوقتى وبيدوروا علينا وهما ماسكين فى أيديهم الكلاب زى ما بنشوفهم فى الافلام العربى.",
                "حسان: يا عم فال الله ولا فالك قوم واخلص بس انت خلينا نبعد عن المكان ده خالص قبل ما فعلا يمسكونا.",
                "انا شايف على بعد طريق هناك أهو، تعال نكمل جرى لحد هناك وأول لما نوصل هناك نشاور لاى عربيه ونقولهم اننا تايهين فى الصحراء الكبيرة دى.",
                "وفعلا قام صابر بالعافيه وكملوا جرى لحد ما وصلوا للطريق ووقفوا ينتظروا اى عربيه تعدى وتاخدهم فى طريقها",
                "وفى الفيلا الكل كان خرج بعد الغداء وقعدوا واتجمعوا فى الجنينه يضحكوا ويهزروا ويفتكروا حاجات كانت حصلت فى الفرح كتير.",
                "ليل وشاهندا راحوا يجهزوا فى المطبخ اطباق فاكهه وحلويات للكل وكمان يعملوا قهوة.",
                "وفى وسط الكلام وهما بيتكلموا ليل غلطت وقالت : لما روحنا الفندق انا وزين النهارده ...",
                "شاهندا باستغراب: أيه ده أنتم روحتوا الفندق النهارده يا ليل؟",
                "ليل بتردد وخجل وكأنها عملت شىء غلط ردت وقالت: انتى عاوزة الصراحه يا شوشو؟",
                "شاهندا: انطقى يا ليل واعترفى.",
                "ليل: بصى علشان دماغك متوديكيش بعيد .. والله ما كنت عارفه اننا هانروح، ده زين هو اللى خدنى وودانى وأحنا فى طريقنا للمستشفى وأتفاجأت أنه ودانى هناك.",
                "شاهندا: بقى كده على اساس أنك صغيرة ومش عارفه راحه فين يا هانم.",
                "ليل حاولت تتجرأ شويه فى الكلام وتبطل الخجل بتاعها ده فقالت : يا بنتى وفيها أيه بس هو انا روحت مع حد غريب ده جوزى وبعدين روحنا نجيب حاجه مهمه من هناك بتاعه زين مش اكتر.",
                "شاهندا: يا سلام عاوزة تقوليلى انك هاتروحى أنتى وزين للفندق وتطلعوا الجناح الخاص بيكم يا عروسه من غير ما ....",
                "فجأه عمر دخل عليهم وسمع كلام شاهندا اللى قالته لى ليل وقال : يا نهار اسود، أنتى يا ليل!! أنتى يطلع منك الكلام الفارغ ده، أنتى تروحى الفندق من ورانا وتطلعى للجناح مع زين، يافضحتك يا بنت خالتى.",
                "ليل اتصدمت واتكسفت جدا من عمر ومن اللى سمعه وقاله وبصت ليهم وقالت: والله انتم عيال رخمه انتم الاتنين وانا غلطانه انى واقفه وبتكلم معاكم.",
                "عمر: نعم يا أختى إحنا عيال رخمه واللى أنتى هببتيه أنتى وزين أخويا ده تسميه ايه ؟ أنا هاروح اودام الكل بره فى الجنينه واشهدهم اللى أنتم عملتوه ده يتسمى أيه؟ وبصوت عالى قال: يا ماما، يا خالتى  ياااااا .....",
                "ليل جريت عليه وكتمت بُقه بأيديها بسرعه وقالت: يا أبنى اتكتم هاتفضحنا.",
                "شاهندا واقفه ميته على نفسها من كتر الضحك وواقفه تتفرج عليهم.",
                "عمر بهزار: تدفعى كام وانا اسكت واكفى على الخبر ماجور.",
                "ليل بفروغ صبر بصتله وحطت ايديها الاتنين فى وسطها وقالت: انطق يا بلوة وقول عاوز ايه ؟",
                "عمر هرش فى راسه وقال : هافكر واتكتك وبعدين اقولك لما يجى وقتها، المهم هاتى يا أختى منك ليها القهوة اللى بقالكم سنه بتعملوها دى، واخلصوا وهاتوا انتم الاطباق وتعالوا ورايا.",
                "ليل وشاهندا فضلوا يضحكوا على طريقته وهو بيتكلم وادوله صينيه القهوة وخدوا هما اطباق الفاكهة والحلويات وخرجوا كلهم على بره.",
                "سميحه أول لما البنات وصلت بالأطباق",
                "قالت: كل ده يا بنات بتعملوا أيه د؟",
                "ليل لسه هاتتكلم رد عمر وقال: انا يا ماما هاقولك ايه اللى حصل بالضبط واخرهم كده مش كده يا لولو.",
                "ليل وشها جاب ميت لون وشاهندا فضلت تضحك وزين والكل مركزين مع عمر واللى هايقوله وحاله من الصمت سيطرت على المكان كله .",
                "عمر بص لى ليل وقال: الهوانم روحت لقيتهم مش عارفين يعملوا القهوة عدل تخيلى يا سميحه هانم.",
                "سميحه باستغراب: أيه يا واد اللى بتقوله ده!! ده ليل عليها عمايل قهوة فظيعه ازاى بقى تقول انهم مش عارفين يعملوا قهوه؟",
                "زين حس ان الموضوع غير كده واتوعد لعمر وبص فى ساعته وحاول يغير الكلام وقال: متنسوش ميعاد الطيارة الساعه عشرة وعاوزين نبقى فى المطار قبل كده بشويه.",
                "عم حسن: تروحوا وتيجوا بالسلامه ان شاء الله وربنا يحفظكم.",
                "سميحه: ان شاء الله وربنا يسعدكم ويخليكم كلكم لبعض..بس اوعوا تروحوا وتنسونا هناك وتتلخموا فى شهر العسل ادينى بقول اهو.",
                "عمر: جرى ايه يا سميحه هانم هانقر من دلوقتى ولا ايه على شهر العسل.",
                "زين: ما تلم لسانك الطويل ده وتخلى عندك دم يا زفت انت.",
                "الكل بيضحك وسميحه قالت: ابوا لسان طويل هايفضل طول عمره طويل، بس انا موصيه شوشو تحاول تقصره ليه شويه مش كده يا شوشو.",
                "شاهندا بضحك: بحاول والله يا خالتوا ربنا يعينى ان شاء الله.",
                "الكل فضل يضحك ويهزر والوقت عدى على طول والساعه بقت خمسه.",
                "عم حسن قام وقف وقال: اعذرونى بقى يا جماعه انا مطر استأذن علشان نسافر بدرى قبل ما الدنيا تليل اوى علينا فى الطريق.",
                "زين: سفر ايه بس يا راجل يا طيب انتم هاتباتوا معانا النهارده.",
                "عم حسن: لا بيات ايه بس مقدرش وزى ما انت عارف الورشه هناك لوحدها يا زين يا ابنى.",
                "حسام: طيب بلاش مبيات خليكوا قاعدين معانا شويه يا عم حسن لسه بدرى.",
                "أيه: اه والنبى يا بابا خليكم قاعدين معانا شويه.",
                "عبير: خلينا والنبى يا بابا علشان خاطرى ده انا كان نفسى اتفرج على القاهرة واشوف جمالها .",
                "أم أيه: خلاص يا عبير بدام بابا قال نمشى يا بنتى يبقى نمشى ولما اختك تبقى ترجع من شهر العسل نبقى نيجى وتلفى براحتك .",
                "عبير زعلت ووشها بان عليه وسميحه خدت بالها منها ، وعم حسن رد وقال: يالا بينا وتروحوا وترجعوا بالسلامه يا حابيبى .",
                "سميحه قامت وقفت وقالت: طيب يا عم حسن بما إنى أول مرة أطلب منك حاجه يا ترى هاتكسفنى.",
                "عم حسن باستغراب رد وقال: عيونى ليكى يا سميحه هانم أنتى تطلبى وانا انفذ على طول ربنا يعلم معزتكم عندنا أد إيه.",
                "سميحه: تسلم عيونك يا أبو أيه..انا كنت بس بستأذنك أنك تسيب عبير قاعده معايا انا وسماح اختى وتونسنا والعيال مش هنا وليها عليا الففها القاهرة كلها، ايه يا راجل يا طيب؟",
                "عبير فرحت جدا لكلام سميحه وعم حسن سكت شويه مش عارف يقول أيه ومش قادر يرفض طلب سميحه وبص لمراته اللى هى كمان مش قادرة تنطق ولا تتكلم.",
                "حسن: مش هاقدر ارفضلك طلب يا سميحه هانم بس احنا مش عاوزين نتعبكم معانا.",
                "زين: ولا تعب ولا حاجه يا عم حسن البيت بيتها وأمى زى مامتها بالضبط، وبالمرة تخلى بالها منها عقبال لما نرجع من السفر.",
                "عبير فرحت جدا جدا وقامت حضنت ابوها والكل سلم عليه هو ومراته ووصلوهم لحد عربيتهم..وسميحه خلت دادة زينب تطلع شنط الهدايا اللى جهزتها ليهم وتحطهم فى شنطه العربيه.",
                "أم أيه سلمت على أيه وعبير ووصتهم أنهم يخلوا بالهم من نفسهم كويس..وبالذات عبير اللى هاتفضل قاعده معاهم فى الفيلا.",
                "وركبوا عربيتهم واتوكلوا على الله ودخل الكل على جوا من تانى.",
                "البنات طلعوا علشان يجهزوا شنط السفر وطلعت عبير وشاهى معاهم علشان يساعدوهم.",
                "معتز بص لحسام وللكل وقال: طيب انا هاقوم استاذن انا يا حسام علشان تقوموا تجهزوا نفسكم، حد محتاجنى فى اى شىء قبل ما امشى.",
                "حسام: تصدق انت ندل اومال مين هايوصلنى للمطار يا استاذ.",
                "معتز: والله ابدا انا تحت امرك فى اى شىء انا بس مش عاوز اكون معطلكم عن اى حاجه.",
                "حسام: ولا معطلنا ولا بتاع مش معقول نروح بعربيتنا ونسيبها هناك.",
                "يوسف: خلاص انا كمان فاضى ومش ورايا حاجه هاروح معاكم.",
                "زين: يا ابنى خليك إحنا هاناخد أى تاكسى ويوصلنا للمطار ملوش لزوم تعبكم معانا، حسام اكيد بيهزر مع معتز مش اكتر.",
                "حسام: هزار أيه بس يا زين أنا بتكلم جد اومال صحوبيه ايه بس اللى بينا.",
                "الكل فضل يضحك والشباب استأذنوا أنهم يطلعوا يجهزوا نفسهم للسفر علشان الوقت قرب.",
                "وفعلا طلعوا وكل واحد راح لاوضته مع مراته وشاهى وعبير اتحرجوا ونزلوا على تحت وراحوا قعدوا مع معتز ويوسف .",
                "يوسف عيونه على عبير فابتسم وقال: يا ترى يا عبير خلصتى دراستك ولا لسه بتدرسى ؟",
                "عبير: انا لسه بدرس فى كليه تجارة وراحه سنه تالته.",
                "يوسف: أيه ده معقول بس شكلك أصغر من كده انتى يا دوبك اللى يشوفك يديكى حوالى 18 سنه.",
                "عبير: لا 18 أيه بس، انا داخله فى 21 سنه مش صغيرة زى ما حضرتك بتقول.",
                "شاهى: على كده إحنا من سن بعض يا عبير أنا برضه راحه تالته إعلام جامعه القاهرة.",
                "معتز: لا ده أنتم أطفال بقى بالنسبه لينا انا ويوسف.",
                "شاهى وعبير فى نفس واحد: اطفال!",
                "يوسف ومعتز ضحكوا من منظرهم هما الاتنين ويوسف حب يستفذ عبير فقال : ايوا فعلا انتم صغيرين اوى بالنسبه لينا.",
                "شاهى بغيظ : بقى كده يا عمو انا طفله ؟! طيب خليك فاكر بقى كلامك ماشى.",
                "يوسف: انتم زعلتوا ولا إيه عجبك كدة يا معتز شكلهم كده مش هايعدوا كلامنا ده على خير.",
                "معتز: يا جماعه احنا بنهزر ربنا يوفقكم وتخلصوا دراستكم على خير والاهم ان كل واحده فيكم يكون عندها هدف تسعى لتحقيقه مش تخلص دراستها وتقعد فى البيت.",
                "شاهى باستغراب بصت لمعتز وقالت: غريبه جدا أن حضرتك بما أنك راجل صعيدى",
                "بتؤمن بعمل المرأة.",
                "معتز: يا انسه شاهى مفيش حاجه دلوقتى تمنع اى بنت او امرأه انها تشتغل وتكون زيها زى اى راجل فى شغله، الاهم انها تكون متحفظه وملتزمه وعندها هدف وطموح عاوزة تحققه.",
                "العمل بيمنح الإنسان قيمة مضافة لوجوده في الحياة ومكانة وتميز وسعادة نظراً لما يشعر به من نجاحات وتقدير لذاته واحترام الآخرين وتشجيعهم له، والمرأة كذلك لها كيانها وتقديرها الذاتي لنفسها ورضاها عن وجودها كعضو ناجح ومنتج في المجتمع تؤدي عملها بكفاءة وتميز وتشارك الرجل في كل مجالات العمل والإنتاج لصالح تنمية وتقدم المجتمع.",
                "وفى عندنا فى الصعيد أزواج بيساعدوا زوجاتهم لنزول ميدان العمل والنجاح واكتساب الخبرات اللازمة والارتقاء بقدراتهم وتنسيق الأدوار بينهما لتحقيق التوازن ورعاية الأسرة والمشاركة في نفقات المعيشة وتحسين حال الأسرة وتعليم الأبناء وتلبية كافة الاحتياجات بحب واحترام ومودة وتعاون وخاصة في الأسر متوسطة الحال.",
                "الصعيد اتغير جدا يا انسه شاهى وعندنا طبيبات ومهندسات ومعلمات على كفاءة عاليه جدا من التفوق.",
                "يوسف: انا معاك طبعا يا معتز بس فى رجاله كتير للاسف فى عصرنا ده بترفض فكرة شغل المرأه، والأسباب التي تدعو الزوج إلى عدم الرضا عن خروج زوجته للعمل متعددة، ومنها أن يكون الداعي لمنع الزوجة من العمل هو الشعور بتفوق الزوجة، بحيث تكون الزوجة في وظيفة تتمتع من خلالها بمركز اجتماعي أو مردود اقتصادي أعلى؛ وده يؤدي إلى الشعور بالنقص، وساعات يكون الدافع هو الإفراط والمبالغة في الغيرة، ودايما بيكون السبب هو الفهم الخاطئ لبعض النصوص الدينية والأحكام الفقهية.",
                "عبير وشاهى معظم كلام معتز ويوسف مش فاهمينه وده اللى خلى يوسف يضحك على منظرهم ده وقال: انتم تنحتوا كده ليه، مش بقول انتم لسه اطفال هههههههه.",
                "وفضلوا يضحكوا هو ومعتز والبنات اتعصبت عليهم شويه لحد ما الشباب من فوق نزلوا بالشنط وبدأوا يودعوا سميحه وسماح.",
                "وشاهى طلبت من أيه وسميحه انها تاخد عبير معاهم المطار ويبقوا يرجعوها تانى.",
                "سميحه ردت قبل ما أيه ترد وقالت: خديها يا حبيبتى اهى تغير جو شويه معاكم وتوصل اختها قبل ما تسافر بس متتأخروش دى امانه عندى زى ما انتم عارفين.",
                "عبير فرحت جدا ان سميحه وافقت انها تروح مع شاهى المطار يوصلوا الكل، ويوسف شاف الفرحه اللى فى عيونها بكل براءه وكأنها طفله صغيرة فعلا وراحه تتفسح.",
                "خرج الكل على بره وحطوا الشنط فى عربيه معتز وعربيه يوسف.",
                "ومعتز ركب معاه حسام وأيه وعبير وشاهى كمان.",
                "ويوسف ركب معاه فى عربيته زين وعمر وليل وشاهندا.",
                "واتحركوا بالعربيات فى طريقهم للمطار.",
                "وخلال نصف ساعه كانوا وصلوا اودام باب المطار ونزلوا شنطهم وأيه قربت من عبير  وحضنتها وودعتها وقالت: عبير مش عاوزة اوصيكى خلى بالك من نفسك واسمعى كلام سميحه هانم وابقى طمنينى على بابا وماما دايما.",
                "عبير: متقلقيش يا عروسه المهم خلى بالك انتى من نفسك وابقى ابعتيلى صوركم فى كل مكان تروحوه.",
                "شاهى قربت لأيه وقالت: متقلقيش على عبير انا هابقى اعدى عليها كل فترة واطمن عليها وعلى طنط سميحه وابقى اخدها وافرجها على القاهرة والمناطق السياحيه.",
                "أيه: تمام يا شاهى وعقبالك انتى وعبير يارب وعقبال لما اوصلكم للمطار زينا كده باذن الله.",
                "يوسف عيونه هو ومعتز جت على عبير وشاهى وشافوا احراجهم من كلام أيه.",
                "يوسف: مين دول اللى يتجوزوا دول اخرهم مرايه وشويه مكياج وخلاص مينفعوش يفتحوا بيت.",
                "عبير اتصدمت من كلام يوسف وشاهى كمان وبصت لعمها بحزن وقالت: بقى كده يا عمو احنا مينفعش نفتح بيت .",
                "يوسف: يا بنتى بهزر معاكى انتى وهى.",
                "عمر: مش وقت اللت والعجن ده هاتاخرونا على \"شهر العسل\" اقصد على الطيارة، ونبقى نشوف الموضوع ده بعدين يا عم يوسف لما نرجع من السفر.",
                "الكل فضل يضحك على عمر وكلامه وفعلا الشباب والبنات سلموا عليهم وودعوهم ودخلوا على جوا على طول",
                "يوسف بص لشاهى وعبير وشاف ملامحهم اللى مش مبشره بأى شىء وقرب من معتز بهدوء وقال : ربنا يستر شكلهم كده هايعلنوا الحرب علينا بدام عملوا الوش الخشب ده.",
                "معتز ابتسم وقال: ربنا معاك انت يا يوسف انت ناسى انهم هايركبوا معاك انت.",
                "يوسف: ربنا يستر",
                "شاهى: إحنا هنفضل نبص لبعض كده كتير ولا إيه ؟ يالا بينا ومسكت أيد عبير وركبوا مع يوسف .",
                "معتز: مش قولتلك ربنا معاك انت سلام يا صاحبى وسلم عليه وركب عربيته.",
                "يوسف: سلام يا معتز واشوفك بكره الصبح ان شاء فى المستشفى، ولو ماجتش ابقى اطمن عليا انا حاسس ان البنات دى هاتولع فيا دلوقتى.",
                "معتز بضحك: ربنا يستر.",
                "زين ضحك وركب عربيته واستغرب ان البنتين قاعدين ورا على الكنبه بس مرديش يتكلم وطلع بالعربيه على طول.",
                "شاهى: كنتم بتقولوا ايه بقى يا استاذ يوسف علينا.",
                "يوسف: ابدا والله يا حبيبه قلبى هو انا اقدر برضه، احنا بنقول كل خير متقلقيش.",
                "شاهى بصت لعبير وضحكت وقالت: اه بحسب ههههههه.",
                "______________________",
                "حسان وصاحبه صابر بعد هروبهم من السجن فضلوا يجروا لحد ما وصلوا للطريق السريع وفضلوا واقفين منتظرين أى عربيه تقف ليهم  لحد ما شاوروا وركبوا عربيه بتاعه خضار رضيت تقف ليهم .",
                "سواق العربيه: يا ترى الاساتذه رايحين على فين؟",
                "حسان: اى مكان انت رايح فيه هاننزل فيه يا اسطى متقلقش.",
                "سواق العربيه: لاموخذه كده هو انتم هربانين من السجن ولا ايه؟",
                "صابر خاف جدا وبص لحسان اللى حاول يجمع كلامه ورد وقال: سجن؟! سجن ايه بس يا اسطى؟ احنا كنا راكبين عربيه وللاسف عطلت بينا ونزلنا على الطريق مكان ما انت شوفتنا كده.",
                "سواق العربيه فرمل فجأه وبص ليهم",
                "وقال: بقولك ايه انت وهو، أنا مش عبيط ولا اهبل واللبس اللى انتم لابسينه ده لبس السجن اللى قريب من هنا، وانتم اكيد هربتوا منه وزمان الحكومه قالبه الدنيا عليكم.",
                "حسان بتردد وقلق قال: الصراحه اه وشكلك كده راجل جدع ومش هاتبلغ عننا..إحنا يا أسطى اتقبض علينا واتظلمنا ودخلنا السجن ظلم فى ظلم .",
                "صابر: اه والله يا اسطى اتظلمنا وعيونه على حسان وقال:منه لله اللى كان السبب ووقعنا الوقعه السوده دى.",
                "حسان: ياريت يا اسطى تكمل جميلك وتودينا معاك لاى حته بعيد عن هنا قبل ما الحكومه تقدر توصل لنا وتاخدنا تانى.",
                "سواق العربيه فضل يبصلهم وصعبوا عليه وصدق كلامهم وشغل العربيه وطلع بيها من غير ما ينطق ولا كلمه",
                "حسان خد نفس واتعدل فى قعدته وقال: ربنا يخليك يا اسطى وجميلك ده عمرى ما هاقدر انساه انا وصاحبى صابر ابدا.",
                "وفضلوا ماشين بالعربيه لحد ما لمحوا على بعد كمين للشرطه وشكلهم كده بيدوروا عليهم والسواق وقف بالعربيه وقال: يا وقعه سودا كمين للحكومه واكيد بيدوروا عليكم، وشكلهم كده هايفتشوا العربيات كلها، وشكلى هاروح فى ستين داهيه بسببكم.",
                "صابر بكل خوف: يالهوى عجبك كده يا حسان اكيد هايشوفونا ويعرفوا أن إحنا اللى هربنا من السجن، الله يخرب بيتك يا شيخ يارتنى ما كنت سمعت كلامك ولا هربت معاك.",
                "حسان: تسمح تتكتم وتنقطنى بسكاتك يا زفت انت، خلينا اشوف هاعمل ايه فى الوقعه السودا دى.",
                "سواق العربيه: بقولك ايه انت وهو..خدوا بعضكم زى الشطار كده واتفضلوا انزلوا متودونيش فى ستين داهيه معاكم، انا راجل طالع على اكل عيشى وورايا عيال فى البيت عاوز اربيها.",
                "حسان: هاننزل هروح فين بس يا اسطى فى قلب الصحراء دى؟",
                "سواق العربيه: ماليش فيه يالا انزل منك ليه خلصونى.",
                "حسان بص لصابر بعيون كلها غدر وفجأه لمح اودامه على طابلوه العربيه حديده كبيرة",
                "فبص للسواق وقال خلاص يا اسطى هاننزل اهو يالا يا صابر.",
                "وعمل نفسه هاينزل هو وصابر ومسك الحديده بسرعه وفضل يضرب فى سواق العربيه لحد ما غرق فى دمه.",
                "صابر اتصدم من اللى حسان عمله ونزل بسرعه من العربيه وهو بيقول : الله يخرب بيتك عملت ايه؟",
                "حسان: أخرس خالص واطلع واركب تانى بسرعه ومد ايده فى جيب السواق وخد الفلوس اللى معاه وخد كمان الموبيل بتاعه  وفى ثانيه كان فاتح باب العربيه اللى جنب السواق وزقه من العربيه وشغل العربيه ودخل بيها من طريق جانبى بعيد عن الكمين .",
                "صابر بكل خوف وذعر بصله وقال: هببت ايه؟ هاتودينا فى داهيه يا حسان الله يخرب بيتك.",
                "حسان وهو سايق قال: اتكتم بقى خلينا افكر هانهبب ايه ونطلع ازاى من اللى احنا فيه ده ؟ خلينى اركز بقى يا زفت انت بدل ما أقسم بالله انزلك منها واخلى الكلاب والتعالب تنهش فى لحمك فى ام الصحراء دى.",
                "صابر سكت خالص وفضل حسان سايق العربيه وهو بيفكر هايعمل ايه فى اللى هما فيه ده.",
                "__________________",
                "يوسف كان وصل بعربيته اودام باب الفيلا بتاعه زين ونزلت عبير بعد ما ودعت شاهى ويوسف، واول لما اطمنوا انها دخلت على جوا اتحرك بالعربيه على طول.",
                "عبير اول لما دخلت، سميحه وسماح رحبوا بيها وابتسمت سميحه وقالت: اهلا يا حبيبتى تعالى، اومال فين شاهى ويوسف مدخلوش معاكى ليه؟",
                "عبير: وصلونى يا طنط ومشيوا على طول وبيبلغوا حضرتك سلامهم .",
                "سميحه: الله يسلمهم حبيبتى، طمنينى على العرسان عملوا ايه لما وصلوا المطار؟",
                "سماح ضحكت وقالت: هايكونوا عملوا ايه بس يا سميحه اكيد سلموا عليهم من بره ودخلوا علشان يركبوا الطيارة.",
                "عبير بضحك: زى ما طنط سماح قالت كده بالضبط سلمنا عليهم وعمر كان مستعجل اوى وبيطفشنا بأى طريقه علشان يسافر.",
                "سميحه: عمر ده فظيع يموت فى الهزار والضحك، ربنا يسعدهم كلهم ويرجعوا بالسلامه ان شاء الله، وعقبالك انتى كمان يا عبير لما نفرح بيكى أنتى وشاهى يا حبيبتى.",
                "عبير بخجل: ان شاءالله يا طن.",
                "سميحه: تعالى معايا يالا هاطلعك لأوضتك فوق واجبلك بيجامه من بتوع ليل او شاهندا عقبال لما ننزل بكرة واروح اجبلك شويه حاجات كده، انتى جيتى ومعملتيش حسابك انك تفضلى معانا لحد ما العرسان يرجعوا.",
                "وفعلا قامت عبير هى وسميحه وطلعوا على فوق ودخلتها اوضه وادتها بيجامه كمان وسابتها تغير لبسها ونزلت على تحت علشان تطلب من دادة زينب تجهز العشاء.",
                "وفى مطار روما الدولى كان العرسان وصلوا ونزلوا من الطيارة وخرجوا من المطار وخدوا عربيتين يوصلوهم لحد الفندق اللى كانوا حاجزين فيه ليقضوا شهر العسل.",
                "واول لما وصلوا كل واحد فيهم خد عروسته وطلع على جناحه المخصص للعرسان.",
                "والبنات دخلوا اوضهم وقبل ما زين يقفل باب جناحه عليه بص لحسام وعمر اخوه وقال: مش عاوز ازعاج منك له وبص لعمر وقال: بالذات انت ياض عارف لو هوبت ناحيه باب اوضتى هاعمل فيك ايه؟",
                "عمر: يا عم روح منك له أنا اللى لو لمحت بس حد فيكم عند باب أوضتى هاقتله، أنا هنا فى شهر العسل وبس فاهمين يا جدعان، شهر عسسسسسسسل.",
                "حسام بغيظ: تصدق انت عيل رخم ده على اساس ان اللى ضيع مننا يوم فرحنا حد تانى غيرك صح.",
                "عمر: أنسى بقى منك ليه ونبدأ صفحه جديده وكل واحد فيكم يتخيل أنها ليه الزفاف بتاعته، وبسرعه ولأنه توقع اللى زين وحسام ممكن يعملوه فيه دخل وقفل الباب وراه.",
                "حسام وزين ضحكوا وقالوا مجنوون وهايفضل كدة طول عمره وبعدين كل واحد فيهم دخل على جناحه.",
                "شاهندا أول لما دخلت جناحها هى وعمر والعامل ساب الشنط وقفل الباب وراه عمر جرى عليها وشالها وفضل يلف بيها فى الاوضه وشاهندا تضحك وتقول يا مجنوووون.",
                "عمر: انا فعلا مجنون بيكى يا أحلى وأجمل شوشو فى الدنيا.",
                "شاهندا: طيب نزلنى الاول لانى دوخت والله يا عمر وبطل جنان.",
                "عمر نزلها بشويش وضمها لحضنه وقال: بموووووت فيكى.",
                "شاهندا بخجل: وانا كمان بموت فيك.",
                "عمرغمزلها بعيونه وقال: طب يالا.",
                "شاهندا بعدم فهم قالت: يالا ايه؟!",
                "عمر: يالا نبدأ شهر العسل يا قطة.",
                "شاهندا اتكسفت جدا ووشها احمر وقالت: \"اتلم\" وبعدين انا هادخل اخد شور دافىء وانت كمان تاخد شور.",
                "عمر: وماله ناخد شور دافىء ونبدأ شهر العسل ده أنا هاعمل عمايل ههههههه.",
                "شاهندا ضحكت بدلع ودخلت على الحمام وسابت عمر قاعد على حرف السرير فى انتظارها على نار.",
                "وفى الجناح الخاص بزين وليل الوضع كان مختلف لأن أول لما دخلوا على طول والباب اتقفل عليهم.",
                "زين وقف اودام ليل على طول وشدها بأيده بكل رقه لحضنه وعيونه فى عيونها بكل شوق ولهفه وقال: أخيرا بقينا لوحدنا يا روح قلبى،اخيرا انتى بين ايديا وفى حضنى وعيونى فى عيونك وحاسس بنبضات قلبك وقرب منها اكتر وهمس لها بكل رقه وقال: وحشتينى اوى اوووى اووووى.",
                "ليل وشها احمر جدا من الخجل وحست بدقات قلب زين ودابت من لمساته وهمساته بين ايديه وعيونها فى عيونه بكل رومانسيه وهو كمان ركز فى عيونها وعلى شفايفها اللى بتجننه وبدون اى مقدمات قرب منها ومن شفايفها و...",
                "راحوا فى عالم جميل خاص بيهم.",
                "وفى اوضه حسام وأيه الوضع كان يشبه اللى بيحصل مع زين وليل بالضبط وكانوا فى لحظات رومانسيه جميله تعوضهم اليومين اللى ضاعوا منهم.",
                "شاهندا كانت خدت الشور بتاعها ولبست البورنس ولمت شعرها بالفوطه وفتحت باب الحمام وخرجت واتصدمت اول لما شافت عمر نايم على السرير فى سابع نومه .",
                "شاهندا قربت منه وهزته بأيديها وقالت : عمر !! عمر انت نمت ؟ عمممممر.",
                "وبكل غيظ بصتله وقالت: قال هانبدأ شهر العسل قال.",
                "وراحت على الشنط وفتحت واحده منهم وطلعت لبسها ولبست وقعدت على التسريحه وسرحت شعرها وراحت نامت جنب عمر وفى ثوانى راحت فى سابع نومه هى كمان من تعب السفر.",
                "♡♡♡♡♡♡♡♡♡♡♡♡",
                "حسان وصابر كانوا وصلوا بالعربيه لقريه صغيرة على الطريق وكانوا خايفين انهم يقابلوا اى كمين أو اى حد يسألهم عن رخصه السواقه او رخص العربيه نفسها، واول لما ضوء النهار طلع ما صدقوا انهم وصلوا للقريه دى وركنوا على جنب ودوروا فى العربيه عن اى حاجه مهمه قبل ما ينزلوا منها، وبظروفها لقيوا شنطه بلاستيك سودا وفيها جاكت وقميص وبنطلون وتوقعوا انهم بتوع سواق العربيه، ففرحوا جدا وحسان قلع لبس السجن ولبس البنطلون والجاكيت وصابر لبس القميص وفضل بالبنطلون الكحلى بتاع السجن ولان القميص كان طويل عليه مكنش باين ان ده البنطلون بتاع السجن.",
                "ونزلوا من العربيه وسابوها على الطريق بالخضار كله اللى كان فيها بعد ما اطمنوا انهم مسحوا بصماتهم من على كل حاجه فى كابينه العربيه.",
                "صابر بص لحسان باستغراب: تسمح تقولى هانروح فين دلوقتى فى المكان ده؟",
                "حسان: يا أهبل أنت كان لازم ننزل من العربيه دى ونركب أى مواصله تانيه تبعدنا عن هنا .  الحكومه وقت ما هتلاقى العربيه دى هايتوقعوا أننا دخلنا القريه اللى هناك دى وانا علشان زكى مش هاعمل كده.",
                "صابر باستغراب: اومال هاتهبب أيه قولى يا زكى!؟",
                "حسان: هانركب اى ميكروباص يبعدنا عن هنا ونروح اى مكان تانى نستخبى فيه لحد ما أفكر واتكتك هانعمل أيه بالضبط فهمت يا حمار.",
                "صابر: يا لهوى عليك أنت دماغك ايه يا جدع أنت!! عامل حساب كل حاجه دايما كده.",
                "حسان بغرور بصله وقال: علشان تعرف بس انى بخطط لكل شىء بالمضبوط ونفسى تبطل الجبن اللى انت فيه ده",
                "وفجأه.........",
                "شاف عربيه ميكروباص جايه من على بعد ففرح اوى وقال: اخيرا عربيه جايه اهى وهاتبعدنا عن هنا وبدأ يشاور للعربيه لحد ما وقفت اودامهم على طول.",
                "سواق العربيه بصلهم باستغراب وقال: رايحين على فين يا رجاله؟",
                "صابر لسه هايتكلم حسان بصله وقال استنى انت، ورجع بص للسواق ورد وقال: مكان ما تروح يا اسطى هانروح، انت رايح فين؟",
                "السواق رد وقال: رايح على القاهرة.",
                "حسان بفرحه: ماشى يا اسطى واحنا كمان  رايحين على القاهرة خدنا فى طريقك ينوبك صواب.",
                "السواق: اطلعوا طيب بسرعه خلينا نتوكل على الله.",
                "وفعلا طلع حسان وصابر وقعدوا فى اخر العربيه وطلعوا فلوس من المحفظه اللى كانوا خدوها من سواق العربيه النقل قبل ما يرموه وحاسبوا سواق الميكروباص وراحوا فى سابع نومه من كتر التعب اللى مروا بيه لحد ما وصلوا موقف رمسيس فى محافظه القاهرة.",
                "______________________",
                "اول لما الشمس طلعت وملت الجناح الخاص اللى فيه زين وليل، شعاع الشمس جه فى عيون زين ففتح عيونه بصعوبه وابتسم أول لما شاف ليل نايمه على كتفه بمنتهى البراءه .",
                "فعدل جسمه بشويش وفضل يتأمل فى ليل وفى رقتها وجمالها وشعرها اللى كان مغطى معظم وشها .",
                "ومد أيده براحه وشال خصله الشعر اللى على عيونها وشفايفها ولمس خدها بمنتهى الرقه والرومانسيه وبدأ يلمس شفايفها لحد ما ليل بدأت تتقلب فى نومها وتفتح عيونها.",
                "واول لما فتحت وشافت زين اودامها ابتسمت وقالت: صباح الخير يا حبيبى.",
                "زين بمنتهى العشق ضمها فى صدره وقال: صباح الفل والياسمين والورد يا أحلى وأجمل ليل فى الدنيا كلها .",
                "ليل بابتسامه جميله: كل ده؟!",
                "زين: واكتر من كده يا روح قلبى.",
                "ليل: بحبك",
                "زين: وانا بعشقك",
                "ليل بخجل لسه هاتقوم زين شدها وقال : على فين ؟",
                "ليل: عاوزة الف معاك فى كل مكان فى روما .. عاوزة يبقى لينا ذكريات فى كل شبر فيها، عاوزة اتصور معاك واشيلهم زكرى لعيالنا لما يكبروا علشان يعرفوا أد إيه أنا وأنت بنحب بعض يا حبيبى.",
                "زين: انتى قولتى ايه؟!",
                "ليل بخجل: حبيبى وروح قلبى وحياتى وأخويا وأبويا يا زين.",
                "زين شدها لحضنه وباسها بمنتهى الرومانسيه وبعد بضع دقايق بعدت ليل وقالت: يالا بينا بقى نستعد مش عاوزة اضيع اى لحظه من شهر العسل ونشوف الباقين صحيوا ولا لسه يا زين.",
                "زين: ماشى يا ستى زى ما تحبى هادخل على الحمام اخد شور عقبال لما تتصلى على البنات وتشوفيهم صحيوا ولا لسه.",
                "____________________",
                "عمر كان صحى من النوم قبل شاهندا وشافها وهى نايمه جنبه زى الملاك فابتسم وكشر على طول لما افتكر اللى حصل باليل معاه وانه نام وهو قاعد مستنيها تخرج من الحمام وزعل من نفسه جدا وقال : أما انت يا عمر طلعت حمار صحيح يا ترى شاهندا قالت عليا ايه؟",
                "وقرب من شاهندا وباسها فى خدها وبدأ يلعب فى شعرها وهو بيقول: شوشو شوووشو حياتى، أصحى يا روح قلبى، أنا عارف أنك زعلتى منى لما خرجتى من الحمام ولقتينى نايم زى الجردل، بس حقك عليا يا روحى وهاعوضك ان شاء الله بدلها.",
                "شوشووو، شوشوووو",
                "شاهندا فتحت عيونها وكشرت ولفت ضهرها ليه وقالت: مخصماك ومش هاكلمك يا عمر وابعد عنى بقى علشان أكمل نومى.",
                "عمر اتصدم ونط من عليها ولف الناحيه التانيه فى لحظه وقال: حبيبتى سامحينى واوعى تزعلى منى والله من كتر التعب نمت زى الجردل وهاعوضك ليله بدلها إن شاء الله!!",
                "وليله ليه ما احنا فيها أهوووو، وشدها لحضنه وهى زقته بسرعه وقامت من السرير وحطت ايديها فى وسطها وقالت: بعينك يا عمر واتفضل اوعى بقى علشان عاوزة اكمل نوم.",
                "عمر بتكشيرة: نوم ايه بس يا شوشو احنا فى شهر العسل يا حبيبتى.",
                "شاهندا: قول لنفسك يا استاذ ياللى نمت زى الجردل وسيبتنى أعد النجوم لوحدى، وسابته ودخلت بسرعه على الحمام.",
                "عمر: يا لهوى عليك وعلى سنينك يا عمر يا إبن أم عمر.",
                "وطقت فى راسه فكرة وقام من على السرير بسرعه علشان ينفذها، وفضل رايح جاى فى الاوضه شويه مستنى وقت التنفيذ، لحد ما سمع صوت الدش اشتغل وأتاكد ان شاهندا فى البانيو بتاخد الشور فقرب من باب الحمام وفتحه فجأه ودخل وقفل وراه على طوووول  وشاهندا اتصدمت.",
                "ومن بره تليفون شاهندا فضل يرن كتيييير ومحدش رد عليه.",
                "_________________________",
                "ليل كانت اتصلت على أيه اللى كانت صحيت من النوم قبل حسام وفتحت الشنط وخدت لبسها ودخلت علشان تاخد شور وكل ده وحسام نايم.",
                "ليل أول لما أيه ردت: صباح الفل يا يويو كويس أنك صحيتى.",
                "ايه: صباح الفل حبيبتى اه صحيت من شويه وحسام لسه نايم للاسف.",
                "ليل: طيب صحيه بقى لان زين دخل ياخد شور علشان ننزل نفطر فى المطعم ونخرج نتفرج على البلد كلها.",
                "أيه: تمام حبيبتى هاصحيه على طول  واتصلتى على شاهندا ولا اتصل انا بيها؟",
                "ليل: اتصلت عليها بس الظاهر شكلهم لسه نايمين.. هاقفل معاكى وارن تانى عليها.",
                "أيه: اوك يالا سلام وأول لما تجهزوا رنى عليا وأحنا ننزل.",
                "وقفلت ليل مع أيه وفضلت ترن على شاهندا ولما غلبت اتصلت على عمر نفسه وبرضه محدش بيرد عليها لحد ما زين خرج من الحمام وبصلها وقال: اتصلتى حبيبتى بيهم وصحتيهم؟",
                "ليل: اتصلت بأيه وكانت صحيت من شويه وقالت هاتصحى حسام ويجهزوا نفسهم، أما شاهندا وعمر الظاهر عليهم لسه نايمين لان مفيش حد فيهم رد عليا.",
                "زين: طب يا حبيبتى ادخلى أنتى وخدى الشور بتاعك وانا هالبس هدومى وهافضل وراهم لحد ما يردوا.",
                "ليل قربت منه وباسته فى خده وقالت تمام يا \"زين باشا\" وجريت على الحمام بسرعه.",
                "زين مد ايده مكان ما باسته وابتسم وراح يشوف هايلبس ايه.",
                "وبعد ما خلص لبسه بدأ يتصل على عمر كتير وللأسف مش بيرد عليه حتى شاهندا رن عليها جايز هى ترد وبرضه مردتش عليه فبدأ يقلق عليهم.",
                "__________________________",
                "عمر وشاهندا كانوا قاعدين على حرف البانيو وبغضب شاهندا بصتله وقالت : هانعمل ايه دلوقتى فى الباب اللى مش عاوز يفتح ده؟",
                "كان لزومه ايه بس تدخل ورايا وتقفله جامد كده يا استاذ انت؟",
                "عمر: يا بنتى والله قفلته بشويش مش جامد، هو شكل الترباس معصلج وشويه هايفتح متقلقيش.",
                "شاهندا بعصبيه: على أساس أنه هايفتح لوحده يعنى يا عمر؟",
                "قوم وحاول تفتحه انت انا عندى فوبيا من الأماكن المغلقه دى.",
                "عمر: حاولت كتير وللاسف مفيش فايده بس هاقوم واحاول تانى متقلقيش انت وخدى نفس كبير.",
                "عمر قام وحاول كذا مرة أنه يفتح الباب وللأسف فى مرة من المرات الأوكره اتكسرت فى ايده.",
                "شاهندا بصدمه: هانعمل أيه دلوقتى فى الكارثة اللى إحنا فيها دى؟ جيت تكحلها عامتها يا عمر.",
                "عمر: نفضل نخبط على الباب لحد ما اى حد من عمال الفندق يسمعونا، فكره حلوة صح؟",
                "شاهندا بغيظ: اتصرف يا عمر أنا بدات اتخنق  هاموووت يا عمر اتصرف ارجوك.",
                "وبدأ عمر يخبط جامد على باب الحمام علشان أى حد يسمعه وفضل على الحال ده لحد ما أيده وجعت .",
                "________________________",
                "زين لما قلق اوى واخوه مردش عليه ولا هو ولا شاهندا اتصل على حسام اللى رد على طول وقال: صباح الفل يا زين باشا ايه الاخبار جهزتوا ننزل احنا جاهزين؟",
                "زين بقلق: صباح النور يا حسام، إحنا جاهزين انا وليل المشكله إنى برن على عمر وشاهندا بقالى فترة ومحدش بيرد عليا، انا قلقان يا حسام لا يكون فى حاجه.",
                "حسام حاول يطمن صاحبه وقال: يا عم انت اهدى ومتقلقش هايكون فى أيه يعنى، هما اكيد فضلوا سهرانين لوقت متأخر ولسه نايمين مش اكتر.",
                "زين: لا يا حسام انا قلبى مش مطمن انا هاقفل معاك وتعال نروح نخبط عليهم بنفسنا جايز لما نخبط على الباب يصحوا ويفتحوا.",
                "حسام: تمام يا زين زى ما تحب هاقبلك بره علشان نطمن كلنا.",
                "وفعلا زين فتح باب الاوضه هو وليل وفى نفس اللحظه حسام وأيه مراته خرجوا من الجناح الخاص بيهم لان كلهم كانوا جنب بعض، وراحوا كلهم على باب اوضه عمر.",
                "وبدأ زين يخبط جامد وبدأ القلق والشك يزيد أكتر عنده وحسام أتأكد أن الموضوع أكبر من كده وبدأ بخبط معاه",
                "عمر وشاهندا كانوا سامعين الخبط من بره وبدؤا يخبطوا على باب الحمام هما الاتنين بأيديهم .",
                "وزين وحسام بيخبطوا برضه من بره لحد ما ليل فجأه ركزت وقالت : استنوا كده يا جماعه أنا سامعه صوت خبط جاى من جوا.",
                "زين وحسام ركزوا فى الصوت ده فعلا وسمعوا فعلا صوت خبط من جوه الاوضه وبصوا لبعض هما الاتنين وزين قال: اكيد حصلهم حاجه انا هاكسر الباب.",
                "وبظروفها عامل من بتوع الفندق طلع على صوت الخبط بتاعهم وقرب منهم وقال باللغه الايطاليه: خير يا جماعه اقدر اساعدكم بشىء؟",
                "زين كلمه باللغه بتاعته وقال: لو سمحت عاوزين نفتح الباب ده فورا، اخويا ومراته جوا ومش بيفتحولنا وأكيد فى حاجه حصلتلهم.",
                "ليل وأيه كانوا مرعوبين وخايفين جدا وماسكين أيد بعضهم.",
                "عامل الفندق كان معاه مجموعه مفاتيح لجميع الاوض وطلع مفتاح الغرفه وفتح على طول وأول واحد دخل كان زين وحسام اللى اتصدموا اول لما دخلوا وملقيوش عمر وشاهندا.",
                "زين سمع خبط جاى من ناحيه الحمام فجرى بسرعه وقال: عمر انت بخير؟",
                "عمر من جوا: اخيرا يا زين، انا كويس بس بسرعه افتح الباب شاهندا هاتتخنق من الكاتمه اللى هنا ارجوك.",
                "زين بدأ يحاول يفتح الباب وللاسف مقدرش وعامل الفندق اللى حاول أكتر من مره يفتحه لحد ما اتفتح.",
                "زين أول لما الباب أتفتح منه حته شد على طول عامل الفندق وشكره وخرجه.",
                "عمر خرج منشكح بالشورت بس اللى كان لابسه وجسمه كله عريان، زين جرى عليه وقال: انت كويس؟",
                "عمر: اه كويس، بتعملوا ايه هنا؟",
                "زين بعصبيه: اعمل فيك ايه بس حرام عليك يا بنى ادم انت.",
                "حسام اطمن إن عمر بخير واستأذن وخرج هو وأيه علشان شاهندا تقدر تخرج من الحمام.",
                "وليل جريت على الحمام علشان تطمن عليها وأول لما دخلت لقيتها لابسه البورنس وقاعده على البانيو فقالت : حبيبتى طمنينى عامله ايه؟",
                "شاهندا بتعب: خرجينى بسرعه يا ليل من هنا عاوزة أشم هوا ارجوكى.",
                "وبسرعه دخل عمر ليها اول لما سمعها وسندها هو وليل وخرجوها من الحمام وقعدوها على السرير وزين جرى وفتح البلكونه.",
                "زين باستغراب: ممكن اعرف ايه اللى حصل بالضبط؟",
                "عمر بصله ومقدرش ينطق ولا كلمه وعمل نفسه هايروح يجيب كوبايه مايه.",
                "ليل غمزتله وقالت: مش وقته يا حبيبى الاسئله دى أصبر لما نطمن على شاهندا الاول.",
                "شاهندا بدأت تتنفس كويس لما شمت الهوا وعمر كان جاب لها كوبايه المايه وبدأ يسقيها بشويش.",
                "ليل: ايه يا حبيبتى بقيتى احسن دلوقتى؟",
                "شاهندا خدت نفس كبير وقالت: اه الحمد لله ده انا كنت حاسه انى هاموت وبصت لعمر وقالت: كله بسببك انت",
                "زين بص لعمر بغيظ وعصبيه وعمر قال: انا كنت عملت أيه يعنى؟",
                "شاهندا: ومين قالك تدخل الحمام وتقفله وراك بالمنظر ده؟",
                "ليل بصت لزين وابتسمت وزين واقف متعصب ومش طايق عمر واللى بيعمله دايما.",
                "زين بعصبيه: يا ابنى امتى هاتعقل وتبطل شغل العيال ده، انا مش عارف بس ايه اللى خلانى اسافر معاك على نفس المكان.",
                "عمر: خلاص يا عم ويالا بينا بقى انا ميت من الجووووع وبطنى بتصوص.",
                "زين ضربه فى كتفه وقال: ماشى يا مفجوع هاعديها المرة دى علشان خاطر شوشو بس لما اشوف اخرتها معاك ايه يا عمر يا جبالى.",
                "ومسك ايد ليل وقال: اسيبكم تجهزوا نفسكم وهاروح اعدى على حسام واخده وننزل على تحت نستناكم فى المطعم متتاخروش واعقل، اعقققققل فاهم.",
                "يا عمر وبطل حركات العيال دى احسنلك .. الله يكون فى عونك يا شاهندا يا بنت خالتى . مش عارف بس هاتعيشى مع واحد زى ده ازاى ؟!",
                "ليل شدته من دراعه وهى بتضحك وقالت: يالا يا استاذ انت كمان هاتضيعوا مننا انت واخوك شهر العسل حرام عليكم.",
                "الكل فضل يضحك وزين خد ليل وخرجوا واول لما الباب اتقفل على عمر وشاهندا عمر قرب منها وقال : انا اسف على اللى حصل بس والله ما كنت اقصد سامحينى يا شوشو بغبائى كنت هاضيعك منى .",
                "شاهندا بغيظ: ارجوك يا عمر تبطل شغل الاطفال ده وتعقل بجد والحمد لله ان ربنا سترها وعدت على خير .. وتخيل كده لو زين وحسام محدش فيهم كان سأل علينا او كنا لوحدنا فى الفندق ده كان حصل ايه كنا موتنا فى الحمام إحنا الاتنين ولا ايه؟",
                "عمر ضمها فى حضنه وباس ايديها",
                "وقال: اوعدك انى هاعقل وابطل الحركات دى من هنا ورايح لانى مقدرش اعيش بعيد عنك لحظه واحده بعد كده.",
                "شاهندا ابتسمت وقامت وقفت وقالت: تسمح تقوم بقى تجهز نفسك وتخلينى اجهز نفسى انا كمان وننزل للناس اللى مستنيانا تحت دى.",
                "عمر خد نفس وقال: دقيقتين بالضبط واكون تحت امرك يا باشا.",
                "شاهندا بضحكه عاليه كلها دلع قالت: بتبقى كيوت اوى وانت بتسمع الكلام يا بيبى.",
                "عمر بفرحه شدها لصدره وقال: حبيب البيبى وقلب البيبى وعقل وكيان البيبى، وغمز لها بعيونه وقال: ما تيجى نسيبهم مالطوعين تحت ونشوف ايه حكايه البيبى دى.",
                "شاهندا زقته بعيد عنها ورفعت حاجب ونزلت حاجب وقالت: اخلص يا عمر احسنلك.",
                "عمر اتصدم لما شافها اتحولت فجأه كده وقال: دقيقتين واكون جاهز يا روحى.",
                "شاهندا ضحكت وقالت مجنون وراحت على الدولاب علشان تنقى طقم تلبسه يكون جميل ورقيق.",
                "___________________",
                "وفى الفيلا عند سميحه الكل كان صحى من بدرى ودادة زينب كانت بتجهز الفطار هى وميرفت فى المطبخ وسميحه وسماح كانوا قاعدين فى الريسبشن بيتكلموا مع بعض عن الشباب واللى زمانهم بيعملوه فى روما.",
                "عبير كانت صحيت من النوم واول لما فتحت عيونها فضلت تتأمل فى الاوضه اللى هى كانت نايمه فيها واتمنت انها تكون جزء من العيله دى وبينها وبين نفسها قالت: يا بنت الأيه يا ليل وقعتى واقفه.",
                "طول عمرى مش بطيقك ولا بحبك ودلوقتى بحسدك على اللى انتى بقيتى فيه، عيله وحسب ونسب وعز وفلوس بالملايين وواحد مشهور زى زين الجبالى، بس اوعدك يا ليل انى قريب اوى هاكون زيك واحسن منك كمان لما اخلى \"يوسف الشريف\" زى الخاتم فى صباعى ويخلينى ملكه على عرشه ويخلينى نجمه فى السينما كمان.",
                "وقامت ونزلت من السرير ودخلت على الحمام وخدت شور ولبست الطقم اللى سميحه ادتهولها باليل من بتوع ليل عقبال لما تنزل مع سميحه زى ما وعدتها يجيبوا شويه لبس جداد ليها.",
                "وخلصت لبسها وسرحت شعرها وحطت مكياج وبرفان كمان من اللى كانوا موجودين على التسريحه.",
                "ونزلت على تحت وراحت ناحيه سميحه وسماح وسلمت عليهم.",
                "عبير: صباح الخير.",
                "سميحه: صباح الفل يا حبيبتى يارب تكونى قدرتى تنامى كويس باليل؟",
                "عبير: نمت كويس الحمد لله اطمنى يا طنط سميحه.",
                "سماح: طب الحمد حبيبتى، قوموا يالا بقى علشان نفطر لان اليوم طويل اوى عندنا النهاردة وهانروح اماكن كتير جدا.",
                "سميحه: فعلا يا عبير مجهزين ليكى برنامج حلو اوى النهارده هايعجبك ان شاء الله.",
                "عبير بفرحه: الله انا فرحانه اوى ياريت شاهى كانت تكون معانا .",
                "سميحه فكرت كده وقالت: طيب ايه رايكم نروح الاول على المستشفى علشان نعدى على عاصى والد شاهى ونطمن عليه ونحاول نقنع شاهى انها تخرج معانا وبالمرة نخرجها من المود اللى هى فيه بقالها كام يوم .",
                "سماح: برافو عليكى يا سميحه والله انا لما شوفتها امبارح صعبت عليا جدا الحاله اللى هى كانت فيها وبالمرة تنقى مع عبير لبسها الجديد.",
                "عبير: ياريت والله يا طنط انا حبتها اوى وكأنى اعرفها بقالى كتير.",
                "سميحه: طيب تعالوا نفطر الاول ونجهز نفسنا وبعدها نشوف هانعمل ايه بالضبط.",
                "وفعلا قام الكل وراحوا على تربيزة السفره ودادة زينب كانت مجهزة فطار حلو اوى وقعدوا وبدؤا يفطروا مع بعض.",
                "سميحه بصت لدادة زينب وقالت: لو سمحتى يا زينب بلغى السواق يجهز العربيه عقبال لما نفطر.",
                "زينب: حاضر يا ست سميحه تحت امرك.",
                "وراحت زينب وبلغت السواق وخلال نصف ساعه كانوا جهزوا نفسهم كلهم بعد ما فطروا وشربوا القهوة وركبوا العربيه مع السواق وراحوا على المستشفى.",
                "__________________",
                "وعند الاسطى حسن فى البيت أم ايه كانت يا دوبك لسه خارجه من المطبخ بعد ما خلصت تجهيز الأكل بتاع الغداء، والاسطى حسن كان راح على ورشته .. فعملت كوبايه شاى لنفسها وراحت تستريح شويه من التعب والوقفه من بدرى فى المطبخ وقعدت اودام التلفزيون .",
                "ومسكت الريموت ووطت الصوت شويه وبعدها خدت الموبيل بتاعها من على التربيزه واتصلت على عبير علشان تطمن عليها وعلى اخبارها.",
                "واول لما عبير ردت أمها قالت: صباح الخير يا حبيبتى اخبارك ايه يا بنتى طمنينى.",
                "عبير كانت لسه راكبه فى العربيه مع سميحه وسماح وردت وقالت: صباح الفل يا ست الكل انا بخير الحمد لله اطمنى، اخباركم انتم ايه طمنينى؟",
                "أم أيه: طيب الحمد لله طمنتينى واحنا بخير اطمنى يا بنتى، المهم يا عبير تخلى بالك من نفسك ومتعمليش اى حاجه تحرجنا مع سميحه هانم يا بنتى، الناس محترمه جدا ومش عاوزين اى حد يزعل مننا بسببك.",
                "عبير: متقلقيش يا ماما انا فى العربيه دلوقتى مع طنط سميحه وسماح وهايخرجونى ويلفيفونى شويه فى البلد.",
                "أم ايه: ماشى يا حبيبتى خلى بالك من نفسك وسلمى عليهم كتير، اختك مكلمتكيش او حد من العرسان كلمكم نطمن عليهم.",
                "عبير: لا يا ماما انتى ناسيه انهم فى شهر العسل ومش فاضين يتكلموا فى التليفون.",
                "أم أيه: ماشى يا بنتى عندك حق وربنا يسعدهم كلهم وعقبالك يا حبيبتى ان شاء الله فى بيت العدل.",
                "عبير: ان شاء الله يا حبيبتى يالا سلام.",
                "أم ايه: سلام يا بنتى.",
                "وقفلت معاها وفضلت تقلب فى التلفزيون شويه وتشرب كوبايه الشاى.",
                "اما الاسطى حسن كان خد بعضه وراح يزور صاحب عمره اللى كان بيعتبره أخوه عبد الرحمن ابو ليل لما حس أنه محتاج يقعد يتكلم معاه شويه ويزوره.",
                "وفعلا راح المقابر ووصل لحد مقبرة عبد الرحمن وفتح الشنطه اللى كان واخدها معاه وطلع منها ازازة كبيره فيها مايه علشان يسقى الزرع اللى كان جابه اودام المقبرة.",
                "وبعد ما خلص كل الزرع الموجود هناك وقف اودام المقبرة وقرا الفاتحه لصاحبه وصديق عمره.",
                "وبدا يتكلم معاه وكأنه اودامه وبيسمعه",
                "وقال: وحشتنى يا اخويا وحشتنى اوى يا عبد الرحمن وليك وحشه كبيرة والله.",
                "وحشنى وشك وصوتك وضحكتك اللى مكنتش بتفارقك ابدا، عاوزك تطمن على بنتك ليل هى بخير ولقت اهلها بعد العمر ده كله واتجوزت من ابن خالتها سميحه، راجل ابن حلال وبيحبها يا عبد الرحمن متقلقش وهى كمان بتحبه وهايعوضها كل سنين الحرمان والشقى اللى هى شافتهم فى حياتها من بعد موت امها الله يرحمها.",
                "اطمن يا صاحبى امانتك اللى امنتنى عليها فى عيونى والله وبحبها وبعزها زى بناتى بالضبط.",
                "ليل بنت جدعه وحنينه وطيبه وغلبانه زيك بالضبط وانا هاطمن عليها اول باول كل فترة واجى لحد هنا واطمنك عليها.",
                "الله يرحمك يا حبيبى ويحسن اليك، هامشى انا بقى دلوقتى علشان سايب الورشه لوحدها واوعدك انى مش هاتاخر عليك من هنا ورايح، سلام يا صاحبى.",
                "ومشى الاسطى حسن ورجع على ورشته بعد ما راح زار صاحبه واستريح نفسيا.",
                "______________________",
                "حسان وصابر اول لما نزلوا موقف رمسيس فى القاهرة فضلوا ماشين كتير بيدوروا على اى اوضه او شقه صغيرة يقعدوا فيها ويختفوا شويه عن عيون الناس .",
                "وبظروفها وهما ماشين لمحوا لوحه صغيرة مكتوب عليها شقق للايجار.",
                "حسان: الحق ياد يا صابر بص شوف اللوحه اللى هناك دى، بيقولوا فى شقق للايجار.",
                "صابر بفرحه: ايه ده صحيح، طيب تعال نشوف كده اصلى هلكت من كتر المشى ومعتش قادر احرك رجلى.",
                "حسان: تعال نروح ونشوف الموضوع ده ويارب نلاقى شقه محندقه كده تلمنا بدل اللف اللى فى الشوراع ده.",
                "وراحوا ناحيه المحل اللى معلق اللوحه دى ودخلوا على جوا.",
                "واول لما دخلوا شافوا راجل كبير فى السن قاعد على مكتب وبصلهم من فوق لتحت وقال: نعم بتدوروا على حاجه؟",
                "حسان: سلام عليكم.",
                "الراجل: وعليكم يا سيدى افندم عاوز ايه انطق؟",
                "حسان: بشويش علينا يا معلم، انت داخل حامى اوى كده ليه، الكلام أخذ وعطا.",
                "الراجل: الله إما طولك يا روح، ماشى يا سيدى عاوز ايه؟",
                "حسان: كنا محتاجين شقه صغيرة عبارة عن اوضه وصاله وحمام ويكون ايجارها معقول شويه.",
                "الراجل فكر شويه كده وقال: طلبكم عندى المهم هاتأجروها اد ايه؟",
                "حسان بعدم فهم قال: مش فاهم تقصد ايه بالضبط!؟",
                "الراجل: استغفر الله العظيم على الصبح: يا استاذ انت اقصد عاوزها يوم يومين اسبوع شهر سنه كده فهمت.",
                "حسان: خلاص يا عم فهمت انا مش عارف بس حضرتك متعصب علينا اوى كده ليه؟! إحنا مش جايين نشحت منك، إحنا جايين نأجر شقه والفلوس اللى هاتقول عليها تحت أمرك فيها من جنيه لألف جنيه، ومد أيه فى جيبه وطلع المحفظه اللى كان سرقها من سواق العربيه واللى كان فيها فلوس كتير جدا.",
                "الراجل أول لما حسان طلع كميه الفلوس دى اودامه بدأ يتعامل معاهم كويس جدا.",
                "الراجل: اعذرنى يا ابنى اللى ما يعرفك يجهلك اصل الشغلانه بتاعتنا دى بنشوف فيها أشكال والوان مش ولابد، وخريجين سجون.",
                "صابر أول لما سمع كلمه سجون بص لحسان برعب اللى ملامحه هو كمان اتغيرت على طول وقال: سجون ايه بس يا معلم إحنا وش ذلك برضه.",
                "حسان: المهم طلبنا عندك ولا نروح نشوف فى مكان تانى؟",
                "الراجل: مكان تانى ايه بس عندى شقه زى ما انتم عاوزين بالضبط ثوانى اقفل المحل واروح معاكم وافرجهلكم",
                "وفعلا قفل باب المحل وراح معاهم على بعد كام متر من مكان المحل وطلع مدخل عمارة قديمه وطلعوا السلم لحد الدور التالت وطلع مفاتيح من جيبه وفتح باب الشقه .",
                "ودخلوا كلهم والشقه عجبت حسان وصابر وبالذات انها فى شارع جانبى.",
                "حسان: حلوة اوى يا معلم حسابها ايه دى؟",
                "الراجل: انتم عاوزنها مدة اد ايه الاول؟",
                "حسان: يعنى شهرين تلاته كده عقبال لما نشوف المصلحه اللى نازلين فيها القاهرة ونرجع على بلدنا.",
                "الراجل: ماشى هاحسبلكم الشهر ب 600 جنيه يعنى التلت شهور هاحسبهم علشان خاطركم وعلشان تبقوا زباين عندى ب 1500 ايه رايك يا استاذ؟",
                "صابر لسه هايعترض على المبلغ حسان سكته وبص للراجل وقال : ماشى يا معلم، وطلع فلوس وادهاله تحت الحساب ووصله لحد الباب وقفل وراه ودخل.",
                "وطلع 200 جنيه واداهم لصابر وقاله انزل هاتلنا شويه أكل من تحت وشويه حاجات للتلاجه عقبال ما آخد دش سريع تكون أنت رجعت.",
                "صابر خد الفلوس منه وقال: ماشى وفتح الباب ونزل على تحت.",
                "حسان خلى بالك واوعى الحكومه تقفشك وتودينا فى داهيه.",
                "صابر: ماشى.",
                "___________________",
                "وفى العاصمه روما، الشباب كانوا خلصوا فطارهم بعد ما عمر وشاهندا نزلوا ليهم على المطعم وخدوا بعضهم وخرجوا من الفندق وبدؤا يتمشوا ويتفرجوا على المحلات الكبيره اللى فى كل مكان فى الشارع.",
                "كل واحد فيهم كان ماسك ايد مراته بكل رومانسيه.",
                "\"زين وليل\" \"عمر وشاهندا\" \"حسام وأيه\"",
                "وكل ما بنت من البنات يعجبها حاجه فى اى محل تدخل وتشتريها.",
                "وفضلوا على الحال ده لحد ما وصلوا لمكان جميل جدا من أشهر الاماكن السياحيه فى روما وهو.",
                "الكولوسيوم هو مدرج روماني عملاق فى وسط مدينة روما وهو مبنى بيضاوي ضخم يبلغ طوله 189 مترًا، ويرجع تاريخ بناءه إلى عهد الإمبراطورية الرومانية في القرن الأول.",
                "ويعتبر الكولوسيوم واحداً من اعظم الأعمال المعمارية والهندسية الرومانية ويعتبر مكان جذب كبير للسياح من كافة انحاء العالم، وطُبعت صورة الكولوسيوم على قطعة الخمس سنتات من النسخة الإيطالية، وسبب تحطم جزء من الكولوسيوم هو هزة أرضية عنيفة في القرون الوسطى.",
                "البنات عجبهم جدا جدا شكل المدرج وفضلوا يتفرجوا عليه ويخدوا بعض الصور التذكارية ليهم كلهم .",
                "وفضلوا على الحال ده يتنقلوا من مكان لمكان وراحوا زاروا ساحه نافونا ونصب فيكتور إيمانويل الثانى والسلالم الاسبانيه.",
                "لحد ما البنات تعبت جدا جدا واحتاجوا انهم يستريحوا ويقعدوا فى اى مكان.",
                "زين بص لحسام وقال: لا مفيش راحه عندنا ليكم مفاجأه حلوة.",
                "ليل: واااااو مفاجاه أيه قولى يا حبيبى!!",
                "عمر: أيه ده بتخطتوا من ورايا ولا ايه أنت وهو يا أستاذ؟",
                "حسام: يا عم اصبر بس لما نشوق البنات شويه وبعدين نقولهم على المفاجأة.",
                "شاهندا: قولوا بقى ما تبقوش رخمين.",
                "زين: رخمين خلاص مفيش مفاجأه ولا اى حاجه.",
                "ليل بدلع: وحياتى وحياتى عندى فضول اوى اعرف ايه هى المفاجأة.",
                "عمر حب يقلد ليل وهى بتتكلم وتدلع على زين فقرب من اخوه وقال: وحياتى وحياتى يا زيزووو انا كمان.",
                "زين بصدمه: تصدق أنت عيل رخم صحيح والكل فضل يضحك أوى من كل قلبه على كسفه عمر.",
                "حسام: خلاص كفايه عليهم كده يا زين ويالا بينا زمان اليخت فى انتظارنا.",
                "الكل فرح جدا لما سمع كلمه \"يخت\" وخدوا بعضهم ووصلوا لحد البحر وركبوا اليخت اللى كان منظره تحفه من بره واجمل لما قعدوا عليه.",
                "البنات كانت خايفه فى الاول بس مع الوقت بدؤا يتعودوا عليه.",
                "وكان فى اشخاص تبع اليخت بيجهزوا سفره كبيرة عليها انواع مختلفه من الاكل اللى بيشهى.",
                "ليل بفضول وهما بيكلوا بصت لزين وقالت: الله حلوة اوى المفاجأة دى.",
                "زين ضحك وبص لحسام وقال: لسه المفاجأه يا حبيبتى مش هى دى.",
                "ليل بصت للبنات وقالت: معقول كل الجمال اللى حوالينا ده ومش هو المفاجأه.",
                "أيه: واااااو عندى فضول اعرف فى جمال وروعه اكتر من كده ايه يا حبيبى؟",
                "حسام قرب منها وضمها لحضنه وهو قاعد جنبها وباس ايديها وقال: الصبر يا روح قلبى.",
                "عمر: يا سلام على الرومانسيه تعالى يا بت يا شاهندا فى حضنى انتى كمان اشمعنى حسام وأيه ههههههههه .",
                "حسام بصله من فوق لتحت وقال: يا لهوى على الغيره يا جدعاااان.",
                "زين: من ناحيه غيرة فالظاهر كلنا هانغير يا صاحبى خلى الرومانسيه دى لحد ما نوصل على الجزيرة.",
                "ليل: أيه ده!! إحنا هاننزل من على اليخت ونروح جزيرة واااااااو.",
                "حسام: يا عم لم لسانك ده انت اتعديت من عمر اخوك ولا ايه ؟ كده هاتضيع المفاجأة .",
                "عمر بغيظ: وماله عمر يا عم انت؟",
                "ما تخلى بالك من لسانك انت يا عم الدنجوان.",
                "ليل: قوللنا بقى جزيرة ايه بس اللى هانروحها؟",
                "زين: امرى لله مضطر اقول على جزء من المفاجأه يا حسام، البنات صعبوا عليا ومش هاقدر اخبى عليهم.",
                "حسام غمزله بعيونه وقال: ماشى يا عم زين زى ما تحب بس مش كل حاجه هه.",
                "زين ابتسم وبص للبنات وقال: بصوا يا بنات احنا رايحين \"جزيرة لامادالينا\" اللى انا زورتها قبل كده اكتر من مرة وكنت دايما بتمنى انى اروحها مع شريكه حياتى وافرجها على المناظر الرهيبه االى فيها.",
                "وهى جزيرة جميله جدا وفى اكتر من شاطىء ذات رمال خلابه وناعمه وعليها مطاعم روعه مشهورة بأكلات مميزة ولذيذة وممكن نتفرج على الشواطئ دى كلها واحنا على اليخت او على القارب زى كده .",
                "علشان نستمتع بجمال جوها وميتها الصافيه اللى بتشبه الفيروز وعلشان كده معظم الناس بتيجى عليها ويقضوا شهر العسل فيها.",
                "ولسه زين هايكمل كلامه حسام وقفه وقال: خلاص يا عم انت ما صدقت ولا ايه ههههههههه وفضلوا يضحكوا ويهزروا لحد ما نزلوا من على اليخت.",
                "______________________",
                "سميحه وسماح ومعاهم عبير كانوا وصلوا المستشفى وطلعوا لحد حجره الرعايه اللى كان محجوز فيها عاصى ابو شاهى واتفاجئوا بوجود شاهى ووالدتها ومعاهم يوسف وكانوا واقفين فى انتظار خروج دكتور معتز من حجرة الرعايه علشان يطمنهم لان الزياره كانت لسه ممنوعه زى ما حسام آمر معتز قبل ما يسافر والحاله تستقر.",
                "يوسف اول لما شاف سميحه واللى معاها اتوجه ناحيتهم ورحب بيهم .",
                "يوسف: اهلا وسهلا سميحه هانم ليه بس تعبتم نفسكم مكنش ليه داعى والله .",
                "سميحه: متقلش كده يا يوسف ده اقل واجب وبعدين انت زى زين وعمر بالضبط ولازم كنت اجيب بعضى واجى اطمن على اخوك.",
                "سماح: اذيك يا يوسف وربنا يطمنك انت وشاهى عليه ويخرج بالسلامه باذن الله.",
                "يوسف: اهلا بحضرتك يا سماح هانم ومتشكر جدا على الزياره دى.",
                "وعيونه ركزت على عبير الى كانت واقفه مبتسمه ومنتظره نظرته دى.",
                "عبير:  مساء الخير يا استاذ يوسف، والف سلامه على استاذ عاصى.",
                "يوسف: الله يسلمك يا عبير وشكرا لزيارتك  واتفضلوا اعرفكم بمامت شاهى.",
                "وخدهم وراح عند مديحه مرات اخوه وشاهى اللى كانوا واقفين عند باب الرعايه.",
                "وعرفهم ببعض وشاهى فرحت جدا بوجود عبير وفرحت اكتر بوجود سميحه اللى بقت تحبها جدا جدا لانها حست بطيبه قلبها وحنيتها من ساعه ما كانت فى المستشفى ايام ما اتخطفت هى وليل.",
                "فاقربت منها شاهى وحضنتها ورحبت بيها بكل حب وده اللى غاظ أمها اوى واستغربت العلاقه اللى بين بنتها وسميحه.",
                "سميحه بكل حنيه طبطبت على كتف شاهى وقالت: عامله ايه يا حبيبتى وبابا اخباره ايه دلوقتى؟",
                "شاهى: والله يا طنط منتظرين دكتور معتز يخرج ويطمنا من عنده، إحنا لسه واصلين من شويه وسألنا عليه بلغونا أنه جوه عنده وواقفين فى انتظاره.",
                "سماح: ان شاء الله خير وهايبقى افضل من الاول ويخرج بالسلامه يا حبيبتى متقلقيش.",
                "شاهى: يارب يا طنط.",
                "وفجأه باب حجرة الرعايه اتفتح وخرج معتز ومعاه دكتور تانى وأبتسم أول لما شاف الكل واقفين اودامه فقرب منهم وقال: اهلا وسهلا بيكم .",
                "يوسف رد وقال: اهلا يا معتز طمنا اخبار عاصى أخويا أيه النهارده؟",
                "معتز: اطمنوا الحمد لله الحاله النهارده افضل بكتير عما كنا متوقعين وكله بفضل الله وبفضل دعواتكم اكيد ليه",
                "شاهى بفرحه وغصب عنها قربت من معتز ومسكت ايده وقالت: صحيح يا \"معتز\" وانتبهت لكلامها وقالت : اقصد يا دكتور معتز بابا بقى كويس وبخير اخيرا.",
                "معتز سحب أيده على طول وحس بفرحه غريبه ملت قلبه وأبتسم وقال : صحيح يا انسه شاهى وتقدروا من بكرة ان شاء الله تدخلوا وتطمنوا عليه بس من غير ما تتعبوه فى الكلام او تقوله حاجه تدايقه او تزعله احنا ما صدقنا ان الحاله تتحسن.",
                "يوسف من فرحته خد شاهى فى حضنه وقال: الحمد لله، الحمد لله.",
                "معتز انتبه لوجود سميحه وسماح وعبير وسلم عليهم ورحب بيهم .. وبلغهم ان الوقفه كده ملهاش اى لزوم وكفايه انهم اطمنوا على عاصى ومن بكرة يقدروا يزوروه.",
                "يوسف خدهم كلهم ونزلوا على تحت ومعتز استأذن وراح على مكتبه.",
                "ووصلهم يوسف لحد العربيه بتاعتهم وشكرهم على زيارتهم.",
                "سميحه بصت ليوسف وقالت: تسمح تسيب لينا شاهى النهارده.",
                "شاهى باستغراب قالت: انا يا طنط!",
                "عبير ردت وقالت: اه يا هانم علشان تيجى معانا نشترى شويه حاجات وتفرجينى على البلد شويه .",
                "سميحه: اهى عبير قالتلكم اهى تسمح بقى يا يوسف تسيبهالنا.",
                "يوسف: اكيد طبعا يا سميحه هانم انا تحت امرك فى اى طلب.",
                "مديحه مامتها ردت بغيظ وقالت: انتى هاتفضلى كتير كده مش عاوزة ترجعى الفيلا معايا ومقضياها عند عمك يوسف من ساعه ما باباكى اتحجز فى المستشفى.",
                "شاهى اتحرجت جدا من طريقه مامتها اودامهم ويوسف حس بكده فرد وقال: ده على اساس انك بتقعدى فى الفيلا اصلا ومهتميه بيها وبحياتها.",
                "مديحه اتعصبت اكتر وقالت: بتهيئلى انا بكلمها هى يا يوسف وموجهتش ليك اى كلام ولا هى وكلتك محامى عنها وانا معرفش.",
                "يوسف لسه هايرد عليها بعصبيه شاهى وقفته وقالت : اه وكلته يا ست ماما وهافضل قاعده عنده لحد ما بابا يخرج بالسلامه ولحد ما حضرتك تعرفى كويس أوى إن عندك بيت ومسئوليه وزوج وبنت محتاجين ليكى وعاوزين اهتمامك وحنيتك وهما اولى من اصحابك ورحلاتك وقعداتك وسهراتك والبيزنس بتاعك .",
                "مديحه اتصدمت من رد فعل شاهى وكلامها ومن غير ما تنطق ولا كلمه خدت بعضها وراحت لعربيتها وركبتها وطلعت بيها على طول بأقصى سرعه.",
                "سميحه راحت مسكت أيد شاهى وقالت: متزعليش نفسك يا حبيبتى هى مهما كان مامتك واصبرى عليها شويه",
                "سماح: تسمحوا تركبوا بقى اليوم هايضيع مننا وأحنا لسه معملناش اى حاجه.",
                "يوسف قرب من شاهى وقال: يالا يا حبيبتى روحى وأستمتعى بوقتك وغيرى جو شويه وبابا زى ما انتى شوفتى ودكتور معتز طمنا عليه، وانا فى انتظارك فى الفيلا.",
                "شاهى ابتسمت لعمها وقالت: ماشى يا احلى عمو فى الدنيا.",
                "وفعلا ركبت سميحه والبنات العربيه وسماح اودام جنب السواق وطلعوا بالعربيه على طول.",
                "ويوسف بعد ما أطمن عليهم ركب عربيته وطلع بيها على شركته يطمن على الشغل بتاعه اللى ما يعرفش عنه اى شىء بقاله كام يوم.",
                "وكل ده ودكتور معتز كان واقف بيراقبهم من شباك مكتبه وعيونه بالتحديد مركزه على شاهى، واول لما مشيو ابتسم ودخل يكمل شغله.",
                "______________________",
                "الكل كان قاعد على اليخت بيستمتعوا بجمال المناظر كلها اللى حواليهم سواء كانت مايه زرقاء وصافيه وشفافه جدا او جو بديع فى منتهى الروعه او سماء بلون الفيروز وشمس ساطعه والاجمل من ده كله اللمه الحلوة اللى مجمعاهم كلهم والضحك والهزار واللهمسات الرومانسيه.",
                "لحد ما قربوا من الجزيرة وبعد شويه وصلوا ليها ونزلوا من على اليخت وعيونهم مبهورة بكل شبر فيها وكان فى مجموعه واقفه فى انتظارهم بترحب بيهم بالازهار الجميله.",
                "زين فرحان ان المكان عجبهم كلهم وبالذات ليل اللى كانت سعيده جدا جدا بالمكان فقربت من زين ومسكته من ايده بفرحه زى الطفله الصغيرة وقالت : المكان حلو اوى اوى يا حبيبى انا مش عارفه اشكرك ازاى على المفاجاه الحلوه دى .",
                "زين ابتسم وقال: حبيبتى تشكرينى أيه بس، المهم عندى إنى أشوف الفرحه اللى فى عيونك دى، وبعدين لسه المفاجاه الكبيرة مشفتهاش .",
                "شاهندا باستغراب بصتله وقالت: معقول كل اللى إحنا شوفناه ده ولسه فى مفاجآت تانى مشفنهاش.",
                "زين رد وقال : اكيد طبعا يا شوشو، ويالا بينا بقى علشان الناس دى واقفه فى انتظارنا من بدرى واحنا واقفين بنرغى .",
                "وفعلا المجموعه اللى كانت فى انتظارهم كانوا عبارة عن تلت اشخاص وخدوهم وركبوهم عربيات صغيرة تشبه عربيات الجولف وكل عريس وعروسه فى واحده منهم وطول ما هما راكبين كانوا مستمتعين جدا جدا باللى بيشفوه.",
                "لحد ما وصلوا اودام فندق جميل جدا جدا مع صغر حجمه، لكن منظره الخارجى تحفه.",
                "والبنات بدأت تستغرب ويسألوا نفسهم هما ليه هنا؟!",
                "أيه بصت لحسام وقالت: ايه ده داخلين فندق ليه؟",
                "وليل كذلك: احنا جايين هنا ليه؟!",
                "وشاهندا: ايه ده فندق وهنا على الجزيرة معقول يا عمر؟",
                "عمر بصلها باستغراب وقال: مش عارف يا شوشو انا عامل زى الأطرش فى الزفه ذيك بالضبط بس اكيد هانعرف احنا هنا ليه دلوقتى اول لما نوصل؟",
                "العربيات وصلت كلها عند باب الفندق وبدأ الشباب والبنات كلها تنزل ودخلوا على جوا على طول.",
                "واول لما دخلوا مدير الفندق كان فى استقبالهم وعرفهم بنفسه (جون) ورحب بيهم جدا، وقرب من زين بالذات وقال باللغه الايطاليه: اهلا وسهلا بحضرتك زين بيه الجزيرة كلها نورت بيكم.",
                "عمر والبنات استغربوا جدا ان مدير الفندق بذات نفسه واقف فى استقبالهم وكمان عارف زين.",
                "زين بدأ يكلمه بالايطالى شويه والكل واقف مش فاهم اى شىء منهم غير حسام اللى كان فاهم لغتهم وكلامهم كويس جدا.",
                "والمدير بعد ما خلص كلامه مع زين طلب من عامل الفندق انه يوصلهم لفوق .",
                "ليل بفضول قربت من زين وقالت: ممكن اعرف احنا هنا بنعمل ايه؟ والراجل ده كان بيقولك ايه وتعرفه منين اصلا ؟",
                "زين مسك ايد ليل ومشى وقال: دلوقتى هاتعرفى كل حاجه يا روح قلبى.",
                "ليل بغيظ: ماشى يا زين لما اشوف اخرتها ايه معاكم.",
                "وطلعوا على فوق والفندق كان عبارة عن دورين بس مطلين على البحر، ووصلوا مع العامل لحد باب اوضهم وناول كل شاب فيهم مفتاح غرفته ونزل على طول.",
                "زين غمز لحسام وقال: نستريح شويه  واشوفكم باليل على العشاء بقى يا شباب سلام.",
                "حسام رد وقال: تمام يا صاحبى متتأخرش علينا وبالذات انت يا استاذ عمر وياريت تبطل لعب العيال بتاعك ماشى، اظن فاهمنى .",
                "عمر: يا دى النيله عليك يا عمر يا ابن",
                "\"ام عمر\" وعلى اللى بيحصلك ماشى يا عم حسام ماشى، مع إنى مش فاهم اى شىء بس اشطى ماشى .",
                "دخل زين وليل اوضتهم وقفل وراه الباب.",
                "ودخل حسام وأيه اوضتهم هما كمان وقفلوا الباب وراهم.",
                "وعمر بص لشاهندا وقال: يالا يا بنتى لما نشوف اخرتها معاهم أيه العيال دى، ومسك ايديها ودخلوا على اوضتهم وقفلوا الباب وراهم.",
                "ليل أول لما دخلت اتفاجأت بالأوضه واللى كان فيها اللى عبارة عن بلالين كتير فى كل مكان وشموع صغيره والسرير عليه قلب كبير بالورود الجميله الملونه.",
                "وتربيزة صغيرة عليها تورته صغيرة وكاسين فيهم عصير.",
                "ليل فرحت جدا جدا وقربت من زين ورفعت ايديها على صدره بمنتهى الرقه والرومانسيه وقالت: انا مش عارفه اشكرك ازاى على المفاجاه الحلوة دى يا حبيبى، ربنا يخليك ليا واقدر اسعدك زى ما انت بتسعدنى دايما.",
                "زين: رفع ايده ومسكها من دقنها بكل عشق وقال: لو عاوزه تسعدينى فعلا خلى الضحكه الحلوة دى دايما على شفايفك واوعى فى يوم من الايام اشوفك حزينه او زعلانه.",
                "ليل ابتسمت وخدت نفس كبير ونامت على صدره وقالت: طول ما انت جمبى وبتحبنى عمرى ما هاكون حزينه ولا زعلانه خالص.",
                "زين: وانا عمرى ما هابعد عنك ولا هاحب حد غيرك ابدا ابدا طول عمرى يا روح قلبى .",
                "حسام وأيه كانوا فى اوضتهم وأول لما دخلت أيه اتفاجات باللى فى الاوضه وفرحت جدا جدا وحسام فرح لفرحتها دى وقرب منها وضمها لحضنه وقال: يا ترى المفاجاه عجبتك يا روحى؟",
                "أيه بدلع مسكت حسام من لياقه القميص وقالت: هى عجبتنى وبس، دى عجبتنى جدا جدا يا حبيبى، بس انا مستغربه حاجه؟",
                "حسام فضل يبص حواليه فى الاوضه وبفضول قال: مستغربه ايه يا روحى؟",
                "أيه مش كنتم قولتوا اننا هانيجى هنا كنا جبنا الشنط معانا علشان نغير لبسنا ده.",
                "حسام ضحك اوى ومسكها من ايديها وخدها وقرب ناحيه الدولاب وقال : افتحى يا ستى الدولاب ده .",
                "أيه باستغراب مدت ايديها وفتحت الدولاب واتفاجات بالشنط كلها بتاعتهم محطوطه فيه ففرحت جدا وقالت : ايه ده معقول كل حاجه عملتوا حسابكم فيها.",
                "حسام: حبيبتى اقدر اقولك من دلوقتى ان شهر العسل بدأ.",
                "أيه بفرحه: يا ترى دى كانت فكرة مين فيكم بالضبط؟",
                "حسام: الصراحه الفكرة كانت بتاعه زين لانه زار المكان هنا قبل كده اكتر من مرة وعارفه كويس اوى، والناس هنا عارفينه كويس اوى ولما بلغنى بالفكرة عجبتنى جدا جدا ووافقت عليها وبدأنا نخطط لكل حاجه مع بعض .",
                "أيه: طيب عمر فين فى ده كله ليه ما شاركتهوش معاكم؟!",
                "حسام: الصراحه زين كان عاملها ليه مفاجاه وكان عاوز يفرحه بيها .",
                "وفضلوا يتكلموا شويه وبعدها فتحوا البلكونه اللى فى الغرفه وعجبهم جدا المنظر اللى شافوه وغروب الشمس اللى فى البحر والانوار الملونه اللى ملت الجزيرة كلها.",
                "وعند عمر فى غرفته شاهندا فرحت جدا باللى شافته فى الاوضه من بلالين وورد وشموع وتورته وكانت مفكرة عمر هو اللى خطط لده كله وعمر اتفاجأه زيها بالضبط وعمل نفسه هو فعلا اللى عمل كده علشان يفاجئها ويفرحها لما حس انها فعلا فاكره ان هو اللى نفذ كل شىء فى الغرفه .",
                "فحب يغير الموضوع وقرب من التورته وخد واحده كريز حمرا بأيده وقرب من شاهندا.",
                "وقال: افتحى بوقك.",
                "شاهندا ابتسمت بخجل وفتحت بوقها وعمر قرب منها وحط الكريزه وبعدها باسها من شفايفها بمنتهى الرومانسيه وعاشوا اجمل لحظات مع بعضهم.",
                "___________________",
                "حسان كان قاعد فى الشقه اللى أجروها بيتفرج على التلفزيون وكان مستنى صابر يجى بالاكل لانه جعان جدا.",
                "ومسك ريموت التلفزيون وبدأ يقلب فيه بين القنوات لحد ما ساب قناه معينه وفضل يتابع كلامهم عن اهم الافلام والمسلسلات اللى هاتتعرض فى شهر رمضان الكريم، وفجأه سمع المذيعه وهى بتتكلم عن المخرج الكبير",
                "\"زين الجبالى\" اللى احتفل باليله زفافه من كام يوم فى اكبر الفنادق فى القاهرة الكبرى على احدى اقربائه واللى اسمها \"ليل عبد الرحمن\" وللاسف عرضوا كام صورة من الفرح الاسطورى ليهم واتصدم حسان اول لما شاف صور زين وعروسته ليل وهى بفستان فرحها الابيض ومكنش مصدق ان ليل حب عمره منذ طفولته خلاص اتجوزت وبقت ملك راجل غيره.",
                "حسان قام من مكانه بصدمة وقرب جدا من شاشه التلفزيون علشان يتأكد من انها ليل فعلا اللى هو يعرفها وبرق بعيونه أول لما اتأكد انها فعلا ليل للاسف، واللى اكدله ده اكتر المذيعه وهى بتقول ان المخرج الكبير زين الجبالى ارتبط و اتجوز من فتاه بعيد عن الوسط الفنى وعادت اسمها تانى",
                "\"ليل عبد الرحمن\"",
                "وفى اللحظه دى بالذات سمع حسان خبط على باب الشقه فقرب من الباب بكل صدمه وحزن وقبل ما يفتح قال: مين برة؟",
                "صابر: انا صابر افتح يا حسان متخفش.",
                "حسان اطمن وفتح على طول ورجع بسرعه وقرب من التلفزيون علشان يشوف باقى صور وكلام المذيعه عن فرح زين وليل.",
                "صابر باستغراب بصله وقال: سيبك من التلفزيون اللى بتتفرج عليه ده وتعال يالا ناكل والاكل سخن علشان انا ميت من الجوع.",
                "حسان بكل عصبيه بصله وقال: اسمع يا زفت انت عاوز اشوف الست دى بتقول ايه بالضبط.",
                "صابر بكل خوف دماغه راحت لحته تانيه خالص وبصله وقال : ايه الحكومه بتدور علينا ولا ايه يا حسان؟!!",
                "حسان بغيظ اكتر بصله وقال: حكومه ايه وزفت ايه افتكرلنا حاجه عدله يا حمار انت.",
                "صابر: اومال فى ايه قولى طيب وطمنى؟",
                "حسان بكل عصبيه: الهانم اتجوزت.",
                "صابر باستغراب : هانم مين يا ابنى انت ما تنطق على طول ؟!",
                "حسان بحزن رد وقال: ليل اتجوزت من اللى اسمه زين الجبالى .. هى مفكرة ان بجوازها ده  مش هاقدر اوصل ليها، بس على مين انا هافضل وراها لحد ما اطولها حتى لو راحت واستخبت فى سابع ارض برضه هاجبها واخد اللى انا بحلم بيه معاها طول عمرى بالذوق او بالعافيه خلاص انا فاض بيا منها .",
                "صابر بصدمه: انت تقصد ليل قريبتك اللى خطفناها واللى كانت السبب فى دخولنا السجن يا حسان ؟!",
                "حسان: اه هى ليل وهاخطفها تانى وتالت ورابع لحد ما اطول اللى انا عاوزه منها، ليل دى بتاعتى انا وبس فاااهم.",
                "صابر: الله يخرب بيتك انت وهى مش كفايه اللى عملتوه فيا وكنتم السبب فى دخولى السجن .",
                "حسان بكل غضب بصله وقال: بقولك ايه انا هافضل وراها مهما تبعد عنى ، ومحدش ضربك على ايدك عاوز تكمل معايا اهلا وسهلا مش عاوز الباب يفوت جمل ونقطنى بسكاتك خلينى افكر هاعمل ايه بدل ما اسكتك بمعرفتى انت فاهم .",
                "صابر بخوف : يا ابنى انا خايف عليك هاتفضل لامتى ماشى وراها وهى اصلا مش عوزاك ولا بتفكر فيك، وبعدين انت لسه بتقول اهو انها بقت على ذمه واحد تانى انساها يا حسان وفوق لنفسك وتعال نسلم نفسنا للحكومه ونخلص الكام سنه دول على خير انا قلبى مش مطمن.",
                "حسان: بقولك ايه نقطنى بسكاتك وروح جهز الاكل اللى انت جبته ده خلينا نتسمم اللقمه دى واحنا ساكتين لا كده لاتغور فى ستين داهيه بعيد عنى انت فاهم.",
                "صابر بخوف بصله وقال: خلاص يا عم انت هاتقلب عليا انا ليه!! هو انا اللى كنت سيبتك واتجوزت من واحد غيرك ولا ايه؟",
                "حسان بكل غضب وعيون بتطلع شرار قرب من صابر وشده من قميصه وقال : غووور من وشى يا صابر واعمل اللى قولتلك عليه احسنلك.",
                "صابر خاف من حسان جدا ومن نظراته وخد شنط الاكل ودخل بيها على المطبخ من غير ما ينطق ولا كلمه.",
                "________________________",
                "سميحه وسماح من كتر اللف اللى لفوه فى المول استأذنوا من عبير وشاهى انهم يروحوا يقعدوا فى المطعم اللى فى الدور الارضى عقبال ما هما يتفرجوا براحتهم ويجيبوا كل اللى عبير عوزاه.",
                "سميحه: معلش يا عبير يا حبيبتى رجلى شدت عليا شويه من كتر اللف اللى لفناه فى المول روحوا انتم كملوا لف واحنا هانستناكم فى المطعم .",
                "عبير: انا اسفه والله يا طنط انى تعبت حضرتك من كتر اللف ده، كفايه كده وتعالوا نرجع على البيت مفيش مشكله.",
                "سماح: لا كفايه ايه روحوا يا عبير كملوا بقيت المحلات واحنا هانستريح شويه عقبال ما انتم ترجعوا وبعدها نطلب الغداء ونتغدى كلنا مع بعض .",
                "شاهى: طنط عندها حق يا عبير هما هايروحوا ينتظرونا فى المطعم عقبال لما نكمل فرجه على باقى المحلات وفى شويه حاجات انا كمان عاوزة اشتريها.",
                "عبير: تمام يا شوشو.",
                "وفعلا سميحه وسماح نزلوا على الدور الارضى وراحوا على المطعم وقعدوا على اقرب تربيزة فاضيه.",
                "وعبير وشاهى طلعوا للدور التالت اللى كان فيه محل كبير شاهى متعوده تشترى منه لبسها دايما.",
                "واول لما دخلوا المحل وبدؤا يتفرجوا صاحبه المحل بذات نفسها قامت من مكتبها وابتسمت وراحت سلمت على شاهى ورحبت بيها.",
                "شاهى سلمت عليها وطلبت منها انها تفرجها على احدث الموديلات الجديده اللى جبوها فى المحل.",
                "والمديرة بنفسها طلبت من موظفه من موظفات المحل انها تجيب كل التشكيله الجديده اللى وصلت من باريس وتوريهم لشاهى هانم.",
                "كل ده وعبير واقفه مصدومه من اللى بيحصل اودام عيونها من معامله صاحبه المحل لشاهى.",
                "شاهى بصت لعبير وقالت: ايه روحتى فين يا بنتى تعالى اختارى معايا شويه فساتين من الموديلات الجديده .",
                "عبير ابتسمت وقالت : معاكى اهو هاكون روحت فين يعنى، وبدأت تختار مع شاهى مجموعه حلوة من الفساتين اللى كانت هاتتجنن عليهم وعلى جمالهم والوانهم .",
                "شاهى بعد ما عبير اختارت معاها كام فستان مسكتهم وقربت من عبير وقالت: ممكن سياتك تدخلى وتقيسى الفساتين دى كلها.",
                "عبير بصدمه: انا!! مش دول بتوعك انتى يا بنتى.",
                "شاهى بابتسامه رقيقه ردت وقالت: يا حبيبتى دول ليكى انتى واعتبريهم هديه بسيطه من أخت لأختها .. يالا بطلى رغى بقى وادخلى وقيسيم علشان منتأخرش على طنط سميحه فى المطعم.",
                "عبير بفرحه كبيرة مسكت الفساتين من أيد شاهى وحضنتها وشكرتها ودخلت على مكان البروفه وبدأت تقيس فستان بعد التانى وكلهم كانوا أحلى من بعضهم وحلوين جدا على عبير.",
                "وفى الاخر شاهى حاسبت المحل على كل الفساتين بالفيزا بتاعتها وخدوا الشنط كلها وشكرتهم.",
                "وبعد ما خلصوا نزلوا وراحوا على المطعم على طول وقعدوا مع سميحه وسماح وطلبوا الغداء وعبير كانت فى قمه السعاده اللى فى الدنيا بكل الحاجات الحلوة اللى جبوهلها.",
                "___________________",
                "وفى روما وبالتحديد على الجزيره اللى على البحر، العرسان كلهم كانوا استعدوا وخلصوا لبسهم وكل شاب فيهم مسك أيد عروسته ونزلوا على المطعم علشان يتعشوا ويقضوا بقيت سهرتهم فرجه واستمتاع بكل شىء على الجزيرة.",
                "زين كان متفق مع مدير الفندق على تجهيز كل شىء وكان المدير فعلا مجهز لهم تربيزة كبيرة بتطل على فيو حلو جدا والكل اول لما دخلوا للمطعم الناس كلها صقفوا ليهم وشغلوا موسيقى رومانسيه ووصلوهم لحد التربيزات وقعدوا كلهم.",
                "عمر باستغراب: هى الناس دى كلها عارفه اننا عرسان فى شهر العسل ولا ايه يا جدعان؟",
                "زين ابتسم وقال: كل شىء معمول حسابه يا استاذ انا مخطط لكل حاجه من قبل الفرح بكام يوم.",
                "شاهندا: ايه ده يعنى انت بس يا زين اللى عامل كل الحاجات دى ومتفق عليها مع مدير الفندق؟",
                "عمر وشه جاب ميت لون من الاحراج وزين خد باله من كده هو وحسام اللى كان بيضحك على منظره ومرديش يحرج اخوه فرد على شاهندا وقال : لا طبعا انا وحسام وعمر كمان اتفقنا على كل حاجه وخططنا لكل شىء مع بعض وبما انى جيت الجزيره دى قبل كده فتوليت انا مهمه كل شىء.",
                "عمر خد نفس طويل وضحك وقال : اه طبعا حتى انا اللى نصحتهم هما الاتنين بالجزيرة دى علشان عارف هى اد ايه جميله وجلابه.",
                "شاهندا باستغراب: يعنى انت جيت هنا قبل كده وانا معرفش؟",
                "عمر باحراج: لا اول مرة اجى الجزيرة بس كنت قريت عنها كتير وشوفت صورها الجميله من على جوجل ومن كلام زين عليها برضه.",
                "حسام: تسمحوا تبطلوا رغى شويه بقى ونطلب العشاء لانى ميت من الجوع.",
                "عمر بضحك رد وقال: ومين سمعك يا دكتور ده انا هاموت من كتر الجوع يالا يا جماعه شوفوا هاتختاروا ايه",
                "زين: مفيش حد هايختار حاجه العشاء انا طلبته وزمانهم هاجيبوه متقلقوش.",
                "ليل: ايه ده افرض حاجه احنا مش عاوزنها هانكلها ازاى بقى يا استاذ زين؟",
                "زين ابتسم وبصلها بكل حب وقال: وانا من امتى كان اختيارى وحش.",
                "ليل باحراج ردت وقالت: لا مقصدش كده أنا قصدى إن كل واحد فينا ذوقه غير التانى وهيختار حاجه غير التانى مش اكتر يا حبيبى.",
                "وقبل ما زين يرد عليها الأكل كان بدأ يوصل والتربيزات كلها اتملت بأصناف كتيرة وشهيه وكانت عباره عن اسماك اشكال والوان وجمبرى واستكاكوزا وكاليمارى والكل انبهر بالأكل وزين ابتسم وقال: ياريت الاكل يكون عجبكم.",
                "عمر بانبهار: هو عجبنا وبس الله عليك يا زين يا جبالى وعلى ذوقك يا اخويا.",
                "الكل فضل يضحك على كلامه وبدؤا فعلا الأكل، وكان الأكل كله طعمه تحفه وأنواع السلطات والصوصات كانت جميله وجديده وده اللى لفت نظر ليل وأيه جدا، واتعشوا فى جو رومانسى جميل.",
                "وبعد ما خلصوا اكلهم خدوا بعضهم وخرجوا يتجولوا شويه على الجزيرة فى جو شاعرى وعلى ضوء القمر والموسيقى اللى كانت فى كل مكان يروحوه.",
                "معتز كان يادوبك لسه واصل بيته بعد مجهود كبير بيقضيه طول اليوم فى المستشفى وسط المرضى.",
                "وكان عايش لوحده فى شقه بعيد عن اهله لان معظم اهله كانوا عايشين فى قريه فى قلب الصعيد.",
                "دخل معتز اوضته وغير لبسه كله ودخل اخد شور وبعد شويه خرج من الحمام وراح على المطبخ وبدأ يجهز لنفسه فنجان قهوة يضيع بيه الصداع الرهيب اللى كان حاسس بيه والارهاق.",
                "وبعد ما خلصه مسك الفنجان فى ايده وخرج من المطبخ وراح قعد على الكنبه اللى اودام شاشه التلفزيون بعد ما شغله.",
                "وبدأ يشرب فى قهوته ويتابع بعض القنوات التلفزيونيه ووقت ما زهق مسك موبيله وبدأ يقلب فيه شويه ويتابع بعض الاخبار وفجأه جت على باله شاهى ففكر على طول انه يدور على الاكونت بتاعها على الفيس ويحاول يتعرف عليها وعلى شخصيتها من خلال البوستات اللى هى بتنزلها عندها.",
                "وفعلا فضل فترة طويله يدور عليه لحد ما ظهر اكونت وعليه صورتها واسمها ومن هنا ابتسامه لا اراديه اترسمت على شفايفه وبدأ يقرا البوستات بتاعتها ويتفرج على الصور كمان .",
                "واتصدم لما اتفرج على الصور بتاعتها وشاف شاهى تانيه خالص غير شاهى اللى يعرفها دلوقتى هى البنت المؤدبه والمحترمه والهاديه.",
                "البنت اللى لبسها محتشم وبطرحه ومكياج خفيف.",
                "لكن دى صور بنت لبسها عريان وبشعرها ومكياج اوفر وشباب كتير معاها فى معظم صورها.",
                "معتز مكنش مصدق كل اللى شافه وبذهول بص للصور وقال: معقول هى دى شاهى ؟!! طيب ازاى وليه كانت كده اصلا وايه غيرها للاحسن؟؟ اللى اودامى فى الصور دى بنت منحرفه متهورة ومدلعه.",
                "اكيد فى سر ورا التغير الكبير اللى حصل لها وخلاها انسانه مختلفه عن اللى انا شايفها فى الصور دى؟ يا ترى ايه اللى حصلها؟؟",
                "اسئله كتير خطرت فى باله ومكنش لاقى لها اى اجابه للاسف، فقفل موبيله ورماه على التربيزه اللى كانت اودامه وعدل نفسه على الكنبه وغمض عيونه.",
                "_____________________",
                "الشباب كانوا فى قمه السعاده والفرح من كتر الحاجات الجميله اللى شافوها وكانت بتقابلهم وهما بيفرجوا عليها على الجزيرة.",
                "لحد ما وصلوا لشط البحر وكان فى مكان جنبه ساحر ومنظره روعه عباره عن صخور كتيرة فى كل مكان  .",
                "فراحوا وقعدوا عليه شويه يستمتعوا بصوت الامواج العاليه ومنظر البحر اللى يسحر بالليل وضوء القمر .",
                "وفى جو شاعرى وجميل ورومانسى كل شاب من الشباب اخد عروسته وراحوا قعدوا جنب بعض يتمتعوا بسحر المكان.",
                "مع هزار عمر اللى مكنش بيخلص وذكريات كتير بينه وبين زين وشاهندا وهما صغيرين .. وذكريات كتير بين ليل وبين أيه ربطتهم ببعض.",
                "ليل بصت لزين وقالت: انا عطشانه اوى.",
                "شاهندا ردت وقالت: وانا كمان عطشانه جدا.",
                "زين: بس كده حالا واكون جايب مايه وشويه عصاير وشيكولاتات من الكافيتريا اللى هناك دى.",
                "وفعلا كان فيه كافيتريا صغيرة على بعد كام متر من مكان قعدتهم فوقف زين وحسام علشان يروحوا يجيبوا الحاجات.",
                "شاهندا: قوم يا عمر روح معاهم.",
                "عمر مسك بطنه وقال: لا مش قادر سيبينى فى اللى انا فيه انا شكلى اكلت كتير ومش قادر اتنفس.",
                "زين افتكر تعب اخوه وبكل خوف أول لما عمر مسك بطنه قال: مالك يا عمر ايه اللى بيوجعك بالضبط طمنى يا ابنى؟",
                "عمر: يا ابنى بقولك شكلى دبتها اوى ومش قادر اتنفس من كتر الاكل، متخليش دماغك تروح لبعيد اطمن.",
                "حسام: طيب قوم معانا وحرك نفسك شويه علشان تهضم السمك اللى انت خلصته كله هو والجمبرى، قوم قوم وبطل دلع يا عم انت.",
                "الكل فضل يضحك وفعلا عمر قام معاهم، وراح التلت شباب على الكافيتريا وسابوا البنات مع بعضهم بيضحكوا على عمر واللى بيعمله.",
                "ليل: المكان هنا تحفه، ياريت نفضل قاعدين هنا على طول وننسى كل الماضى واللى حصل فيه .",
                "أيه: فعلا يا لولو المكان حلو اوى والمناظر جميله والبحر روعه.",
                "شاهندا: الصراحه انا جيت روما قبل كده كام مرة بس اول مرة اعرف ان فى جزيرة بالجمال ده كله فيها .",
                "الشباب التلاته كانوا رجعوا من الكافيتريا بعد فترة، وكانوا جايبين معاهم عصاير وازايز مايه وشويه شيكولاته والبنات فرحت جدا وفضلوا قاعدين على البحر طول الليل بيتمتعوا بجمال المنظر والهدوء اللى مالى المكان كله فى جو شاعرى وجميل.",
                "وفى اخر السهرة قام الكل ورجعوا على الفندق وكل واحد فيهم اخد مراته ودخل الجناح الخاص بيه.",
                "__________________",
                "سميحه وسماح وعبير كانوا رجعوا على الفيلا بعد ما خلوا السواق يوصل شاهى عند يوسف فى الفيلا.",
                "وعبير اول لما وصلت الفيلا شكرتهم على اليوم الجميل ده وخدت كل الحاجات اللى اشترتها واستأذنت منهم وطلعت على اوضتها علشان تشيلهم.",
                "سميحه: ياااااه تعبت جدا النهارده يا سماح والله حاسه ان بقالى كتير ممشتش كتير بالمنظر ده.",
                "سماح: ومين سمعك يا اختى ده انا رجلى مش مستحمله خالص ووجعتنى اوى بس كله يهون علشان خاطر عبير.",
                "سميحه: عندك حق والله يا سماح وعلشان كمان خاطر عم حسن الراجل الطيب اللى حافظ على ليل بعد ما ابوها مات الله يرحمه، الناس اللى زى كده بقت قليله فى الزمن ده يا سماح أوى.",
                "سماح: ياااه يا سميحه فعلا راجل طيب وأمين، ده حتى كان هايضحى بحياته وعمل حادثه كبيرة وهو بيدور على أهل ليل، حتى البواب عندى من فترة بلغنى انه راح السرايه وسأل عن بابا الله يرحمه وعنك انتى كمان.",
                "سميحه: مش بقولك اللى زى عم حسن ده بقى عمله نادرة ربنا يديله الصحه.",
                "انا هاقوم اطلع على اوضتى واغير لبسى لانى خلاص مش قادره خالص من كتر التعب.",
                "سماح: ومين سمعك خدينى معاكى يا اختى ادينا ننسند على بعض.",
                "سميحه: الظاهر علينا عجزنا يا سماح.",
                "سماح: الظاهر كده ههههه يا ترى العرسان اخبارهم ايه وحشونا جدا.",
                "امتى الايام تعدى ويرجعوا بالسلامه لانهم وحشونا بجد.",
                "سميحه: ربنا يرجعهم بالسلامه ويملوا علينا البيت كله عيال باذن الله.",
                "وطلعوا على فوق وكل واحدة فيهم دخلت لأوضتها.",
                "_______________________",
                "عدى الليل وطلع النهار والشمس نورت الدنيا بنورها ودفئها.",
                "يوسف وشاهى كانوا صحيوا من نومهم وجهزوا نفسهم علشان يروحوا على المستشفى علشان يطمنوا على صحه عاصى والد شاهى .",
                "ونزلوا وفطروا حاجه خفيفه وبعدها على طول خرجوا من الفيلا وركبوا عربيه يوسف وطلعوا بيها على المستشفى.",
                "وقبل ما يوصلوا المستشفى يوسف كان سايق وموبيله رن فجأه وكان مدير مكتبه المتصل  وبلغه ان فى شىء ضرورى ولازم يروح على الشركه دلوقتى .",
                "يوسف بص لشاهى وقال: انا لازم اروح على الشركه دلوقتى الدنيا ملغبطه هناك شويه هاوصلك لحد باب المستشفى واسبقينى انتى وانا هاخلص حاجه مهمه هناك وارجعلك على طول متقلقيش .",
                "شاهى: تمام يا عمو ولو فى حاجه مهمه خليك براحتك وأنا هافضل مع بابا لحد ما تخلص .",
                "يوسف: لا مش للدرجه دى ساعه بالكتير واكون عندك يا حبيبتى .",
                "وفعلا وصلوا اودام باب المستشفى ونزلت شاهى من العربيه ودخلت على طول ويوسف راح على الشركه .",
                "وأول لما دخلت شاهى راحت علشان تركب الاسانسير وتطلع بيه للدور اللى فى الرعايه المركزه .",
                "وفتحت باب الاسانسير ودخلت ولسه هاتقفل الباب شافت اودامها دكتور معتز وهو بيدخل من باب الاسانسير فابتسم لها وقال: صباح الخير.",
                "شاهى بخجل: صباح النور دكتور معتز.",
                "معتز فضل ساكت خالص، وافتكر صورها اللى شافها على الاكونت بتاعها واستغرب جدا وسأل نفسه معقول تكون هى دى اللى فى الصور طيب ازاى؟!!",
                "وبصلها وشاف التغير الكبير اللى حصل ليها من شكل ولبس وكل شىء تقريبا وخلاها تتغير للاحسن ورجع سأل نفسه تانى وقال: يا ترى ايه السبب؟!",
                "شاهى من نظرات معتز ليها استغربت  واتكسفت جدا وحاولت انها تقطع الصمت ده وقالت: يا ترى بابا حالته ايه النهارده.",
                "وفى اللحظه دى الاسانسير كان وقف والباب اتفتح وخرج معتز وشاهى من الاسانسير ووقفوا اودامه ورد على سؤالها",
                "وقال: اطمنى يا انسه شاهى، وانا جاى فى الطريق اتصلت على الدكتور زميلى اللى كان موجود نبطشيه طول الليل وعرفت منه أن الحاله فى تحسن والحمد لله، واكيد هاننقله على اوضه خاصه.",
                "شاهى بفرحه مدت اديها ومسكت أيده وقالت : بجد يا دكتور!!",
                "أخيرا بابا هايرجع لينا تانى وانتبهت أنها من فرحتها مسكت أيد معتز فسحبت ايديها على طول وقالت أنا أسفه.",
                "معتز: حصل خير يا انسه شاهى واتفضلى معايا على مكتبى عقبال لما ننقل بابا على اوضته وتشوفيه وتتكلمى معاه براحتك وتتأكدى بنفسك.",
                "شاهى ابتسمت وراحت مع معتز على مكتبه وأول لما دخلت معتز شاور لها على الكرسى وقال: اتفضلى استريحى.",
                "وأنا هاروح اطمن على بابا بنفسى وننقله لاوضته، وارجع اخدك ليه على طول.",
                "ويادوبك لف نفسه وهايخرج من باب مكتبه رجع بص لشاهى وقال : هو انتى عندك اكونت على الفيس بوك بأسمك؟",
                "شاهى السؤال فاجئها وقالت بدون تفكير: لا معنديش.",
                "معتز استغرب جدا من جوابها!!",
                "وقال: متأكده؟!",
                "شاهى بتوتر ردت وقالت: أه متاكده",
                "معتز باستغراب : تمام بعد إذنك وخرج من المكتب بس أسئله كتير دارت فى راسه ومكنش لاقى لها أى جواب",
                "طيب الاكونت اللى دخلته إمبارح ده ازاى مش بتاعها وعليه صور كتير ليها ازااااى.",
                "حتى شاهى استغربت نفسها وليه كدبت أن ليها اكونت على الفيس!! وكدبت ليه وعلشان مين؟!",
                "وقالت لنفسها : وهو بيسأل ليه وأيه يخصه اذا كان ليا أكونت ولا لا وعايز منى ايه؟",
                "وأيه سبب النظرات اللى بشوفها فى عيونه دايما ليا دى؟!",
                "وفضلت على الحال ده شويه لحد ما دخلت عليها ممرضه وبلغتها انها تروح معاها على اوضه والدها.",
                "شاهى انتبهت ليها وقامت بفرحه وراحت معاها على اوضه باباها وأول لما دخلت لقيته نايم على سريره وأبتسم أول لما شاف شاهى.",
                "شاهى بكل فرحه جريت عليه",
                "وقالت: بابا حبيبى حمد الله على سلامتك.",
                "عاصى بتعب : الله يسلمك يا روح قلب بابا وحشتينى يا شاهى.",
                "شاهى: انت اللى وحشتنى اوى يا حبيبى وكنت خايفه عليك جدا.",
                "عاصى بحزن بصلها وقال: بجد كنتى خايفه عليا يا بنتى؟",
                "شاهى بعيون مليانه دموع: اكيد طبعا كنت خايفه عليك.",
                "عاصى: يا ترى هاتسامحينى يا شاهى وتدينى فرصه تانيه اعوضك عن كل الايام اللى بعدت عنك فيها ؟",
                "شاهى دموعها نزلت ومسكت أيد باباها وباستها وقالت: مسمحاك طبعا يا حبيبى.",
                "عاصى هو كمان دموعه نزلت وقال: بس انا للاسف مش هاقدر اسامح نفسى على اهمالى ليكى طول السنين الطويله دى، مش هسامح نفسى أبدا يا بنتى.",
                "شاهى حضنته وقالت: حبيبى يا بابا ارجوك لازم نطوى الصفحه دى من عمرنا ونبدا صفحه جديده ونسامح بعض زى ما ربنا بيسامح.",
                "عاصى مسح دموع بنته وقال: وانا من اللحظه دى اوعدك ان هاكون شخص تانى خالص غير عاصى القديم اللى كان كل همه فى الدنيا شغله وثروته وخلاص، من اللحظه دى هايبقى عاصى الأب اللى بيحب بنته الوحيده وبيهتم بيها وهايعوضها عن كل الحاجات اللى اتحرمت منها.",
                "شاهى: ربنا يخليك ليا يا حبيبى.",
                "المهم طمنى انت عامل أيه دلوقتى وصحتك عامله أيه؟ انا كنت هاتجنن عليك أنا وعمو يوسف.",
                "عاصى بحزن: وماما مزعلتش عليا هى كمان يا بنتى؟",
                "شاهى غصب عنها ردت وقالت: ماما كانت زعلانه على حضرتك وكانت عاوزة تسفرك برة مصر فى اكبر المستشفيات.",
                "عاصى: وهى فين دلوقتى مش معاكى ليه بدام كانت خايفه عليا.",
                "شاهى: الصراحه انا من ساعه ما حضرتك جيت هنا وانا قاعده مع عمو يوسف فى الفيلا بس هى اكيد شويه وهتلاقيها هنا وجايه تطمن عليك.",
                "عاصى: ماشى يا بنتى، وفين يوسف مش معاكى ليه؟",
                "شاهى: عمو يوسف كان جاى معايا بس جاله تليفون من الشركه مهم ووصلنى لحد هنا وزمانه جاى .",
                "ولسه مكملتش كلامها إلا وكان داخل يوسف من باب الاوضه وبيقول : انا هنا مين بيسأل عليا .",
                "وقرب يوسف من اخوه عاصى وحضنه وباسه وقال : حمد لله على سلامتك يا حبيبى قلقتنا عليك اوى .",
                "عاصى بكل حنيه وحب قال: الله يسلمك يا حبيبى وربنا ما يحرمنى من وقفتك دايما جنبى.",
                "يوسف: عد الجمايل بقى يا باشا وضحك وقال: يا عاصى انت اخويا اللى ماليش غيره فى الدنيا دى كلها ولازم أكون جنبك فى كل شىء.",
                "شاهى بدلع: يا سلام يا عمو وانا روحت فين بدام ملكش غيره فى الدنيا.",
                "وفجاه دخل عليهم معتز وسلم على يوسف وشاهى عيونها عليه.",
                "ويوسف شكره على تعبه معاهم طول فترة تعب اخوه عاصى.",
                "يوسف بص لعاصى وقال: دكتور معتز كتر خيره فضل جنبك طول الكام يوم اللى فاتوا دول وكان دايما بيطمنا على صحتك .",
                "عاصى ابتسم وقال: الصراحه انا مش عارف اشكره ازاى وكل اللى اقدر اقوله متشكر جدا ليك وربنا يجزيك كل خير.",
                "معتز عيونه مجتش على شاهى خالص وده اللى خلاها تستغرب جدا.",
                "معتز رد على عاصى وقال : ملوش داعى انك تشكرنى يا عاصى بيه، ده شغلى.",
                "وعلى العموم الف سلامه على حضرتك وياريت نبعد خالص عن التوتر والقلق والعصبيه طول الفترة اللى جايه دى لحد ما نسترد صحتنا من جديد، والزيارة برضه تكون قصيرة والف سلامه مرة تانيه وخرج على طول وساب الاوضه.",
                "شاهى عيونها عليه لحد ما خرج ويوسف لاحظ عليها كده فقال : نحن هنا روحتى فين يا شوشو؟",
                "شاهى انتبهت لصوته وبصتله وقالت: بتقول حاجه يا عمو؟",
                "يوسف: بقول سرحانه فى ايه يا قط؟",
                "شاهى قربت عليه وحطت ايديها فى وسطها وقالت: هاكون سرحانه فى أيه بس.",
                "أنا مستغربه ان ماما مجتش لحد دلوقتى مش اكتر، هاخرج برة واتصل اشوفها مجتش ليه.",
                "يوسف حس بشىء غريب بين شاهى ومعتز بما انه عارفها كويس اوى فرد وقال: تمام يا قطه.",
                "شاهى خرجت من الاوضه بسرعه وبصت يمين وشمال بدور على دكتور معتز لحد ما لمحته دخل اوضه فى اخر الممر فمشيت وراحت على طول لهناك.",
                "وفضلت منتظرة بره الاوضه لحد ما خرج معتز بعدها بكام دقيقه واتفاجأه بوجود شاهى فى انتظاره، فعمل نفسه مش شايفها ومشى وسابها .",
                "شاهى: معتز",
                "فالتفت ليها معتز وبصلها.",
                "شاهى بأحراج: اقصد دكتور معتز.",
                "معتز: افندم.",
                "شاهى قربت خطوتين منه وقالت: انا عاوزة اعترفلك بحاجه مهمه.",
                "معتز: آسف مش فاضى ورايا شغل.",
                "شاهى: مش هأخرك كتير هما دقيقتين مش اكتر ارجوك.",
                "معتز: وانا اسف الثانيه الواحده مع المرضى بتفرق معاهم جدا، ولف نفسه وادالها ضهره ولسه هايمشى .",
                "شاهى: انا عندى اكونت على الفيس بوك",
                "والصور اللى عليه كلها كانت بتاعتى.",
                "فى اللحظه دى معتز وقف لثوانى معدودة وهو مديلها ضهره وفكر فى كل كلمه شاهى قالتها ومشى على طول .",
                "شاهى كبريائها وجعها جدا واستغربت تغير معامله معتز ليها واستغربت اكتر نفسها.",
                "وفجأه حست بأيد بطبطب على كتفها ولفت نفسها علشان تشوف مين هو الشخص ده لقيته عمها يوسف .",
                "فاترمت فى حضنه من غير ما تحس وبدأت تعيط .",
                "يوسف كان سمع كل الحوار اللى دار بينها وبين دكتور معتز، واصلا كان عنده احساس ان معتز معجب بشاهى من نظراته ليها.",
                "بدأ يهدى شاهى وقال: اهدى يا حبيبتى حصل ايه بس لكل ده.",
                "شاهى بحزن: الماضى بتاعى عمره ما هايتنسى يا عمو، شاهى القديمه هاتفضل موجوده .. مع انى حاولت انى انساها بس الظاهر مقدرتش.",
                "شريف: حبيبتى عمر الماضى ما هاتقدرى تنسيه، المهم انك تغيرى من نفسك وتبقى شاهى جديده الكل يحبها ويحترمها وتنهى  على شاهى القديمه.",
                "شاهى بعياط: ربنا يعلم انا بحاول أد إيه إنى أغير من شاهى القديمه.",
                "شاهى البنت الدلوعه المستهترة، اللى كانت بتسهر لوش الصبح مع اصحابها فى الكافيهات  اللى كل حاجه كانت بتشتريها بفلوسها، حتى الناس اللى كانوا حواليها كانت بتشتريهم بفلوسها، محدش كان يقدر يقولها لا.",
                "لحد ما ظهرت ليل فى طريقها وانقذتها وكانت السبب فى التغير الكبير ده.",
                "بس للاسف هايفضل الماضى يطاردها فى كل شىء ويفكرها بشاهى القديمه .",
                "يوسف: أهدى يا حبيبتى وحاولى تنسى الماضى بكل اللى فيه وبإذن الله ربنا هايكتبلك كل خير.",
                "شاهى مسحت دموعها وبصت لعمها",
                "وقالت: شكرا انك معايا فى كل شىء بيحصل معايا انا مش عارفه من غيرك كنت عملت ايه.",
                "يوسف: شاهى انتى مش بنت اخويا عاصى وبس ، انتى اختى الصغيرة اللى بحبها ولازم اكون جنبك فى كل شىء.",
                "شاهى: ربنا ما يحرمنى منك يا حبيبى ، يالا بينا نروح لبابا زمانه مستغرب إحنا اختفينا فجأه كده ليه.",
                "يوسف: لا متقلقيش انا سبته ينام شويه وقولتله هاخد شاهى وننزل على الكافيتريا شويه نشرب قهوة.",
                "شاهى: طب يالا بينا لان دماغى فعلا محتاجه فنجان قهوة، وبالمرة أكلم عبير وأطمن عليها واعزمها على العشاء فى أى مكان باليل.",
                "يوسف وشه اتغير اول لما شاهى جابت سيرة عبير وابتسم وقال: عشاء ومن ورا عمو يوسف يا شوشو لا أنا زعلان.",
                "شاهى ابتسمت وحست ان عمها معجب بعبير فضحكت وقالت: جرى أيه يا عمو هو حصل ولا ايه؟!",
                "يوسف: حصل ايه بس يا بنتى مش بتقولى عشاء وخروج وكده.",
                "شاهى ضحكت وقالت : مش على شاهى يا عموووووو.",
                "يوس : طيب بطلى لماضه ويالا يا هانم ننزل نشرب القهوة لان راسى هاتفرقع من الصداع اللى فيها.",
                "وفعلا خدوا بعضهم ونزلوا على الكافيتريا.",
                "__________________",
                "العرسان فى الفندق كانوا صحيوا من بدرى واتجمعوا فى المطعم وبعد ما فطروا خرجوا يعملوا جوله على الجزيرة.",
                "زين كان ماسك أيد ليل وماشيين على شط البحر بيستمتعوا بجمال المكان اللى حواليهم من شمس ورمل ومايه.",
                "وحسام وأيه فضلوا انهم يقعدوا تحت شمسيه ويستمتعوا بالمنظر والهدوء اللى حواليهم.",
                "وعمر وشاهندا كانوا ماشين ورا زين وليل وبيحاولوا انهم يهزروا ويرخموا عليهم.",
                "وفجأه وهما ماشين هما الاربعه سمعوا استغاثه من على بعد وكأن بنت بتصرخ.",
                "وقف الكل وبكل صدمه واستغراب ليل بصت لزين وقالت : ايه الصوت ده؟",
                "زين: مش عارف!!",
                "وسمعوا صوت الصرخه تانى وحاولوا يعرفوا مصدرها فين بالضبط.",
                "زين: الصوت جاى من الاتجاه ده تعال نشوف فى ايه بالضبط يا عمر.",
                "عمر: طب والبنات هانعمل فيهم ايه.",
                "زين بص للبنات ورجع بص لعمر",
                "وقال: طيب خليك معاهم هنا ومتسبهمش لوحدهم وانا هاروح فى اتجاه الصوت ده واشوف فى ايه بالضبط",
                "ليل بخوف مسكته من ايده وقالت: لا انا مش مطمنه بلاش تروح يا زين وتعالوا نرجع كلنا على الفندق لو سمحتوا.",
                "زين حاول يطمنها وقال: حبيبتى لو سمحتى خليكى مع عمر وشاهندا وانا هاروح اشوف فى ايه بالضبط وارجع بسرعه متقلقيش، وبعدين هايكون فى ايه يعنى!!",
                "وفعلا اطمنت ليل شويه ومشى زين فى اتجاه الصوت اللى سمعوه وفضل ماشى يدور على مكان مصدره وللاسف مكنش سامع اى شىء نهائي، بس أتصدم أول لما شاف بقعه دم كبيرة على الارض.",
                "فقرب منها بكل حزر، ونزل على الارض ومد أيده عليها علشان يتأكد انه فعلا دم.",
                "وللاسف اتأكد أنه دم فعلا.",
                "فقام وقف بشويش والتفت يمين وشمال يدورعلى أى شىء يوصله لمصدر الدم ده.",
                "لحد ما شاف بقه دم تانيه واستغرب جدا وسمع على بعد عدة أمتار صوت راجل بيتكلم بالأيطالى وبيهدد بنت وبيتوعد لها أنها لو ما نفذتش اللى هما طلبوه منها هايقتلوها بجد المرة دى.",
                "فاتصدم زين وقرب من مصدر الصوت ده واللى كان جاى من ورا صخره كبيرة واقفين وراها.",
                "فقرب من ورا الصخرة بشويش وحاول يشوف شكل الراجل والبنت دول وفعلا قرب اكتر وشاف البنت وهى قاعده على الارض بتتوسل ليه انه يسيبها فى حالها، وكان الراجل ماسكها من شعرها بكل قوه وكانت رجلها اليمين بتنزف، ولسه هايقرب زين منها ويساعدها",
                "الا واتفاجأه بحد ضربه فوق راسه ووقع على الارض.",
                "ليل بكل توتر وخوف بصت لعمر وقالت: انا قلقانه على زين اوى، ومش هاقدر اقف اكتر من كده انا هاروحله يا عمر.",
                "عمر: عندك حق هو كده اتأخر، خليكم أنتم هنا أو ارجعوا عند حسام وأيه وأنا هاروح أجيب زين بسرعه ونرجع لكم.",
                "شاهندا: لا متسبنيش هنا أنا وليل لوحدنا",
                "أنا خايفه اوى.",
                "ليل: وأنا مش هاروح فى أى مكان إلا رجلى على رجلك يا عمر ولو مش هاتيجى هاروح أنا وأشوف زين بنفسى.",
                "عمر بنفاذ صبر بصلهم هما الاتنين وقال : طيب يالا بينا هاخدكم معايا بس مش عاوز أسمع أى صوت ليكم لحد ما نشوف فى أيه بالضبط.",
                "ليل: ماشى يا سيدى بس يالا بينا.",
                "وفعلا عمر خدهم ومشيوا فى نفس الاتجاه اللى مشى فيه زين واتصدموا وخافوا اكتر لما شافوا بقعه الدم اللى على الارض.",
                "ليل بكل خوف: زين فين يا عمر؟!",
                "عمر بتوتر: أهدى يا ليل ومتخافيش دى اكيد أى لون ولا أى حيوان او طائر مجروح مش اكتر.",
                "ليل: لا يا عمر انا قلقانه أوى وحاسه أن فى حاجه حصلت.",
                "شاهندا بكل خوف وتوتر بس بتحاول تداريه علشان متقلقش ليل وعمر اكتر",
                "قالت : يا بنتى متقوليش كده اكيد هنلاقيه دلوقتى.",
                "وكملوا مشيهم بيدوروا على زين لحد ما فجأه وبكل صدمه وقفت ليل أول لما لمحت نضارة زين واقعه على الارض ومكسورة نصفين.",
                "ليل بصدمه: زين حصله أيه يا عمر؟!",
                "عمر بسرعه مسك النضارة من على الارض علشان يتأكد انها فعلا نضارة اخوه واتصدم أول لما اتأكد انها فعلا نضارة زين.",
                "وبدأ يجرى يمين وشمال وبأعلى صوته نده وقال: زيين",
                "زييييين",
                "يا  زيييييييين",
                "ليل بدأت تعيط جامد وشاهندا رغم الخوف اللى جواها بتحاول تهديها.",
                "وبدأ التلاته يجروا فى كل مكان يدوروا على زين اللى اختفى فى لمح البصر .",
                "حتى حسام وأيه كانوا بيتمشوا على البحر بظروفها، وسمعوا صوت عمر وهو بينده على زين واستغربوا جدا وراحوا يدوروا عليهم لحد ما لاقوهم واتصدموا من حاله ليل وشاهندا وعياطهم وسألوا عمر عن السبب .",
                "وعمر حكالهم على كل اللى حصل وعلى اختفاء زين.",
                "حسام كان مصدوم فقال : ازاى يعنى اختفى اكيد بيتمشى هنا او هنا ودلوقتى هايجى متقلقوش .",
                "عمر بعصبيه: يا ابنى بقولك كان فى واحده بتصرخ وفى كمان آثار دم على الارض ولقينا نضارة زين مكسورة وهو اختفى ازاى بقى تقولى بيتمشى يا حسام ازاااى .",
                "حسام: اهدى طيب وخلينا نفكر ونشوف هانعمل ايه، واهم حاجه تعال نرجع البنات على الفندق .",
                "ليل بعياط: انا مش راحه فى أى مكان غير لما زين يرجع.",
                "شاهندا: وانا كمان مش هاروح فى أى مكان ولازم نفضل كلنا مع بعض.",
                "عمر: عندهم حق، وبالمنظر ده مينفعش نسيب البنات لوحدها خالص يا حسام فى أى مكان .",
                "حسام: طيب تعالوا نرجع على الفندق ونشوف الكاميرات اكيد الجزيره عليها كاميرات فى كل مكان واكيد هانعرف زين اختفى فين .",
                "_____________________",
                "فى الفيلا عند سميحه كان الكل متجمع فى الجنينه سماح وسميحه ومعاهم عبير قاعدين وبيتكلموا.",
                "سميحه: مش عارفه انا قلبى وجعنى من الصبح ليه.",
                "سماح: ليه كده بس يا حبيبتى تلاقيهم شويه برد وهايروحوا لحالهم.",
                "سميحه: جايز برده انا هاروح المطبخ واخلى ميرفت تعملى اى حاجه دافيه جايز يريحونى.",
                "عبير: وتقومى ليه بس يا طنط وحضرتك تعبانه انا هاروح على المطبخ واعمل لحضرتك بنفسى الحاجه الدافيه خليكى مرتاحه.",
                "سميحه بكل طيبه وحنيه: تسلميلى حبيبتى بس ما تتعبيش نفسك قولى لميرفت وهى تعمل.",
                "عبير: حاضر يا طنط دقايق وتكون عندك ومفيش تعب ولا حاجه.",
                "وفعلا قامت عبير وراحت على المطبخ وسماح بدأت تقلق على اختها وحست فعلا ان لونها متغير وجبينها عليه قطرات عرق.",
                "سماح بصت لاختها وقالت: سميحه حبيبتى تحبى اتصل بالدكتور يجى ويطمن عليكى بنفسه.",
                "سميحه لسه هاتتكلم وترد عليها بس للاسف مسكت صدرها وبدات تتألم جدا وقالت مش قادرة، مش قادرة اتنفس وفى لحظه فقدت الوعى.",
                "سماح بصرخه جريت على اختها وقالت: سميحه، سميحه، سميحه ردى عليا يا حبيبتى ارجوكى.",
                "وباعلى صوت قالت: الحقونى، الحقونى بسرعه حد يتصل بالاسعاف.",
                "وجه البواب وجت عبير وميرفت وداده زينب بسرعه، وخلال ثوانى اتصلوا على المستشفى وطلبه عربيه إسعاف وخلال عشر دقايق كانت وصلت الإسعاف ونقلوا سميحه على المستشفى.",
                "وركبت سماح وعبير مع السواق وراحوا ورا العربيه.",
                "وأول لما وصلوا اودام باب المستشفى بسرعه دخلوا سميحه الاستقبال.",
                "وانتظرت سماح بكل خوف وتوتر هى وعبير اودام باب الطوارئ.",
                "عبير: أهدى يا طنط إن شاء الله هاتكون كويسه وتقوم بالسلامه.",
                "سماح بدأت تعيط وقالت: أنا مش عارفه حصل كده ازاى فى لحظه، دى كانت قاعده معانا وبتكلمنا وفطرنا مع بعض وخرجنا الجنينه كلنا على يدك يا عبير، بس انا لاحظت ان وشها لونه متغير وشاحب وباين عليه التعب والارهاق.",
                "عبير: باذن الله هاتبقى كويسه، هى بتشتكى من اى حاجه اصلا، يعنى هى مريضه قلب او سكر او ضغط؟!",
                "سماح: ايوا هى عندعا الضغط من سنين طويله ودايما بتاخد علاجها بانتظام انا مش عارفه بس أيه اللى جرالها؟!!",
                "عبير: ربنا يسترها ويشفيها ويعديها على خير ان شاء الله.",
                "سماح بعياط وحرقه قالت: يارب يااارب انا ماليش غيرها فى الدنيا دى كلها هى اختى وامى وصحبتى وحبيبتى وكل ما ليا.",
                "أقول أيه لزين وعمر لو اتصلوا علينا فجأه دلوقتى أقول ايه بس ياربى؟!",
                "وفجأه موبيل عبير رن وعبير طلعته من جيب البنطلون بتاعها وردت على طول",
                "وقالت: ايوا يا شاهى اذيك.",
                "شاهى: الحمد لله بخير، اذيك انتى يا عبير واخبار طنط سماح وسميحه أيه يارب يكونوا بخير؟!",
                "عبير بعدت شويه بالموبيل عن سماح علشان تتكلم براحتها وقالت: الصراحه احنا فى المستشفى طنط سميحه تعبت جدا ونقلناها على المستشفى بتاعه دكتور حسام .",
                "شاهى بذهول: ايه ده معقوله!؟",
                "وهى عامله ايه دلوقتى؟ وانتم فين بالضبط ده انا فى المستشفى برضه بس قاعده فى الكافيتريا مع عمو يوسف",
                "عبير ردت وقالت: احنا واقفين اودام باب الطوارىء منتظرين حد يطمنا على طنط سميحه .",
                "شاهى: طيب اقفلى بسرعه ودقايق وهاكون عندك على طول.",
                "ويادوبك قفلت عبير الموبيل وشافت باب الطوارئ اتفتح وخرج دكتور من جوا فقربت من سماح اللى كانت جريت اول ما شفته علشان تطمن على اختها .",
                "سماح بكل قلق وتوتر: طمنى يا دكتور ارجوك اختى عامله ايه دلوقتى وعندها ايه؟",
                "الدكتور: حضرتك اختها؟",
                "سماح: اه انا اختها.",
                "الدكتور: الصراحه الحاله صعبه جدا ولازم ننقلها حالا على الرعايه فى اسرع وقت.",
                "سماح بصدمه: يا خبر هى جرالها ايه يا دكتور؟",
                "الدكتور: للاسف عندها ذبحه صدريه وجلطه على القلب بعد اذنك لازم ادخلها فورا.",
                "وفعلا دخل الدكتور وقفل الباب وراه وساب سماح فى ذهول وصدمه تامه.",
                "سماح بدأت تعيط بحرقه من شده الصدمه",
                "وعبير قربت منها وحضنتها وقالت : اهدى يا طنط ارجوكى متعمليش فى نفسك كده وان شاء الله هاتبقى كويسه وبخير",
                "شاهى بعد ما قفلت مع عبير قامت وقفت وبلغت يوسف باللى عرفته ويوسف اتصدم وفى ثوانى كانوا خارجين من الكافيتريا وراحوا على مكان الطوارئ.",
                "واول لما وصلوا شافوا سماح وعبير والحاله اللى كانت سماح عليها.",
                "يوسف بقلق: خير يا سماح هانم والف سلامه عليها الدكتور قالكم ايه؟",
                "سماح مقدرتش ترد عليه من كتر العياط وعبير على طول بلغت يوسف بكلام الدكتور واتصدم هو وشاهى باللى سمعوه من عبير.",
                "يوسف: ان شاء الله هاتبقى افضل من الاول وتقوم بالسلامه اهدى يا سماح هانم.",
                "سماح: اقول ايه لزين وعمر لما يسألوا على مامتهم أقول أيه بس يا يوسف.",
                "يوسف: ان شاء الله هاتقوم بالسلامه وتخرج من المستشفى ومش لازم نبلغهم باى شىء غير لما نطمن عليها.",
                "سماح: يارب يا يوسف يارب انا ماليش غيرها فى الدنيا.",
                "يوسف مسك موبيله واتصل على دكتور معتز وبلغه باللى حصل وكمان طلب منه انه ما يبلغش دكتور حسام بأى شىء وقفل معاه.",
                "وخلال دقايق كان وصل معتز عند الطوارىء وسلم عليهم كلهم وحاول يطمن سماح بالذات ودخل بنفسه علشان يطمن على سميحه.",
                "___________________",
                "فى ايطاليا على الجزيرة عند العرسان الدنيا كانت مقلوبه وأمن الفندق كان مع حسام وعمر والبنات بيفرغوا الكاميرات اللى موجوده فى كل ركن فى المكان.",
                "وبالتحديد فى المكان اللى اختفى فيه زين بالضبط، وأول لما شافوا زين ليل قالت : زين اهو ، زين أهو أول ما سابنا وراح يدور على صوت الصرخه.",
                "عمر: اهدى يا ليل ارجوكى واستنى لما نشوف حصل أيه بالضبط.",
                "كملوا مراقبه الكاميرات وشافوا زين لما شاف بقعه الدم وكمان لما قام ووقف جنب الصخره حوالى دققتين تلاته، واستغربوا هو كان واقف بيعمل ايه، وحاولوا انهم يجيبوا الكاميرا التانيه اللى فى الاتجاه الخلفى للصخرة وللاسف كانت مش شغاله وده اللى لفت نظر حسام بالتحديد.",
                "وفجاه الكاميرا اللى كان ظاهر فيها زين وقفت خالص وده اللى خلاهم يستغربوا جدا.",
                "ومعرفوش زين اختفى فين؟",
                "وأيه سر الكاميرات اللى اتعطلت فجأه دى وبالذات التوقيت ده.",
                "ليل بدأت تعيط وعمر وحسام اتوتروا اكتر واكتر واستغربوا جدا للى بيحصل.",
                "ومدير الامن طلب من الامن كله انه يقلب الجزيرة لحد ما يلاقوا زين فين .",
                "وفعلا الكل كان بيدور فى كل شبر على الجزيره حتى عمر وحسام كانوا معاهم بيدوروا فى كل مكان .. والبنات فضلوا فى الفندق مع ليل اللى حالتها كانت وحشه جدا ومش مبطله عياط .",
                "واخر ما زهقوا وفضلوا يدوروا حوالى خمس ساعات حسام وعمر طلبوا من مدير الفندق انه يتصل بالشرطه .",
                "حسام: احنا لازم نتصل بالشرطه وهما اللى هايقدروا يقولوا زين اختفى فين .",
                "عمر: عندك حق يا حسام إحنا كأننا بندور  على إبرة فى كوم قش أنا مش عارف بس هو اختفى فين وازاى ؟",
                "حسام: انا خلاص عقلى هايقف من كتر التفكير وفى علامات استفهام كتير مش قادر افسرها .",
                "عمر: طب والعمل أنا بدأت اقلق وأخاف على زين ومش عارف هانقول أيه لى ليل وللبنات دلوقتى .",
                "والكارثة الأكبر لو ماما اتصلت علينا وسألتنى عن زين هاقولها هو فين يا حسام ؟",
                "هاقولها اخويا ضاع مش لاقيه؟!",
                "حسام: أهدى يا عمر واتماسك اكتر من كده علشان خاطر ليل بالذات لو شفتك فى الحاله دى هاتتعب اكتر.",
                "كل الكلام اللى دار بينهم ده، كان فى شخص واقف على بعد بيسمعهم وهما مش شايفينه وفضل يراقبهم لحد ما قاموا وطلعوا للبنات فوق.",
                "البنات كانوا قاعدين مع ليل فى اوضتها واول لما سمعوا خبط على الباب خافوا وقلقوا.",
                "أيه قامت وقفت وقربت من الباب بكل حزر وقالت: مين بيخبط؟",
                "حسام: افتحى يا حبيبتى انا حسام ومعايا عمر.",
                "ليل أول لما سمعت كده قامت وقفت بسرعه وراحت فتحت الباب وعيونها فى كل مكان بتدور على زين، واتصدمت لما ملقتهوش واقف معاهم.",
                "ليل بحزن: فين زين مجاش معاكم ليه؟",
                "عمر قرب منها ومسك ايديها وقال: للاسف يا ليل لحد دلوقتى مش قادرين نوصله ولا نعرف بالضبط أيه اللى حصله.",
                "ليل بصدمه بصتله أوى وقالت: يعنى أيه!! زين ضاع، زين أختفى، زين مش هاشوفه تانى خلاص، اخوك ضاع مننا يا عمر.",
                "وبصت لحسام وقالت: صاحبك ضاع يا حسام، زين خلاص مش هاشوفه تانى.",
                "وفى لحظه واحده وقعت ليل على الارض وفقدت الوعى من كتر زعلها على زين وعلى اختفاءه الغريب ده.",
                "عمر بسرعه شالها من الارض وحطها على السرير وأيه وشاهندا كانوا مصدومين وحسام قرب منها وبدأ يفوقها.",
                "حسام بص لأيه وقال: هاتى بسرعه ازازة برفان من عندك يا أيه.",
                "أيه فى لحظه كانت جايباها من على التسريحه، وادتها لحسام وحسام بدأ يفوقها واحده واحده لحد ما فاقت وعيونها فتحت وبدأت تبصلهم واحد واحد.",
                "ليل بحزن: زين  _   زييييبين",
                "زييييين ضاع وبدأت تعيط جامد وبكل حرقه لأنها مش عارفه مصير زين ايه.",
                "حسام: اهدى يا ليل ارجوكى واحنا طلبنا من مدير الفندق انه يتصل بالشرطه وزمانهم جايين واكيد هايقدروا يعرفوا بالضبط زين اختفى فين وازاى.",
                "عمر: ان شاء الله زين هايرجع وهانرجع نتجمع تانى كلنا، انا عندى أمل كبير فى ربنا وان شاء الله هايرجع اطمنى يا ليل .",
                "ليل بكل حرقه: ان شاء الله يا عمر، ان شاء الله هايرجع انا قلبى حاسس.",
                "شاهندا: ان شاء الله يا حبيبتى.",
                "عدى حوالى اسبوع على اختفاء زين ومحدش قدر يوصل لمكانه او يعرف سبب اختفاءه.",
                "والكل كان فى حاله خوف وتوتر وقلق وحزن وبالذات ليل وعمر.",
                "حتى الشرطه نفسها مقدرتش توصل لاى خيط يوصلها لزين، او تعرف سبب اختفاءه ايه.",
                "حسام وعمر كانوا معظم وقتهم بيدوروا فى كل مكان وبيسألوا كل الناس اللى كانت موجوده على الجزيره عن زين جايز حد يكون شافه او يعرف ايه اللى حصل معاه بالضبط فى التوقيت ده.",
                "لحد ما بظروفها وهما ماشين على شط البحر قابلوا شاب اسمر اللون ملامحه بتدل انه عربى كان واقف جنب مركب صغير .",
                "حسام قرب منه وكلمه بالايطالى الاول",
                "وقال: مساء الخير",
                "الشاب ابتسم لهم وقال بالعربى: مساء النور.",
                "عمر وحسام اتفاجئوا انه بيتكلم عربى.",
                "حسام: انت عربى؟",
                "الشاب: انا من سوريا وبشتغل هنا من فترة على الجزيرة واسمى جاسر.",
                "حسام: اهلا وسهلا بيك يا جاسر، انا حسام وده صديقى عمر من مصر وبقالنا كام يوم هنا على الجزيرة.",
                "جاسر: اهلا وسهلا بيكم، ويا ترى جايين شغل زى حلاتى ولا مجرد سياحه؟",
                "حسام بحزن: بدأ يحكى لجاسر كل اللى حصل معاهم وسبب وجودهم على الجزيرة واختفاء زين كمان واستغرب جدا.",
                "جاسر: معقول كل ده يحصل على الجزيرة دى وازاى الشرطه لما جت مقدرتش توصل لاى شىء؟",
                "والاهم هو اختفى فين ومين ليه مصلحه فى اختفاءه ده ؟!",
                "عمر: هو ده اللى احنا مش قادرين نوصل ليه بقالنا اكتر من اسبوع.",
                "حسام: ياريت يا جاسر لو سمحت تساعدنا، انت اكيد تعرف اماكن هنا كتير اكتر مننا، بما انك شعال هنا وجايز تعرف ايه اللى بيجرى هنا على الجزيرة وهل دى او حاله تحصل ولا فى حد اختفى هنا قبل كده ؟",
                "جاسر: انا تحت امركم انتم الاتنين واعتبرونى اخ ليكم، ومستعد للمساعده، ادونى بس عشر دقايق اغير لبس الشغل بتاعى واجى معاكم.",
                "حسام: احنا متشكرين جدا يا جاسر واحنا هاننتظرك انا وعمر هنا لحد ما تغير لبسك وتيجى.",
                "وفعلا استأذن جاسر وراح على اوضته وغير لبسه وخلال عشر دقايق كان رجع لحسام وعمر وبدؤا عمليه البحث عن زين فى كل شبر على الجزيرة.",
                "وبالمرة عمر مد ايده فى جيب البنطلون  وطلع الموبيل بتاعه، وطلع صورة زين ووراها لجاسر جايز يكون شافه بظروفها.",
                "وفضله يدورا اكتر من ساعتين فى كل مكان لحد ما تعبوا من كتر المشى وللاسف مقدروش يوصلوا لاى شىء يدلهم على زين.",
                "______________________",
                "حاله سميحه كانت زى ما هى فى الرعايه ومفيش اى تحسن نهائى.",
                "سماح وعبير ومعاهم يوسف وشاهى كانوا  يوميا عندها وبيطمنوا عليها وعلى حالتها من دكتور معتز .",
                "يوسف رغم الظروف اللى كانوا فيها دى بدأ يقرب من عبير ويعجب بيها.",
                "عكس اللى كان بيحصل بين معتز وشاهى",
                "وكان بيحاول دايما انه يتجاهلها وده اللى كان مزعلها وواجع قلبها.",
                "الاسطى حسن وقت ما عرف بتعب سميحه جاب مراته وجه اكتر من مرة خلال الاسبوع ده واطمنوا عليها وعلى صحتها وخصوصا انه عارف ان زين وعمر مش موجودين فى مصر وكان لازم يعمل الاصول والواجب فى غيابهم.",
                "سماح كانت مستغربه جدا ان شاهندا وزين وعمر متكلموش نهائى خلال الاسبوع ده وتخيلت انهم علشان بيقضوا شهر العسل مش قادرين يتصلوا وفى نفس الوقت مكنتش مطمنه وكان قلبها قلقان عليهم.",
                "معتز كان يادوبك خارج من الرعايه ووقف مع يوسف شويه يشرحله حاله سميحه هانم بالضبط وانه هايضطر انه يبلغ حسام بالحاله بتاعتها لان فى حاجه مهمه محتاج يسأله عليها وياخد رايه فيها.",
                "يوسف: مع إنى رافض نهائى أن أى حد فيهم يعرف الموضوع ده بس ده شغلك يا معتز ومقدرش اقولك ما تتصلش.",
                "معتز: تمام يا يوسف ، وياريت تاخد سماح هانم والبنات وتروحهم على البيت ملوش لزوم وقفتهم وجودهم فى المستشفى طول ما الحاله كده.",
                "يوسف: عندك حق يا معتز وانا غلبت معاهم والله وخصوصا سماح هانم، انا هاروح اخدهم من الكافيتريا واروحهم على الفيلا.",
                "معتز: يا ترى عاصم بيه اخبار صحته ايه دلوقتى من ساعه ما خرج من المستشفى؟",
                "ويا ترى ماشى على التعليمات بتاعتى ولا لا؟",
                "يوسف: الحمد لله بخير وماشى على التعليمات أول بأول متقلقش يا دكتور.",
                "معتز: طيب الحمد لله هاستأذن أنا واروح أكلم دكتور حسام بعد اذنك.",
                "ولسه معتز هايلف نفسه ويمشى يوسف",
                "قال: معتز لو سمحت.",
                "معتز وقف ولف نفسه وابتسم وقال : نعم يا يوسف!!",
                "يوسف قرب منه واتردد شويه انه يتكلم وبأحراج بصله وقال: الصراحه مش عارف أقولك أيه ، بس كل اللى هاقدر اقوله ليك ان شاهى بنت كويسه جدا وقلبها ابيض وشافت وقابلت حاجات كتير جدا فى حياتها اثرت عليها وعلى نفسيتها بسبب اهمال ابوها وامها ليها .. شاهى كانت ضحيه ليهم، وشاهى بتاعه زمان انتهت ومش موجوده.",
                "شاهى اللى انت شايفها دلوقتى اودام عيونك وبتحاول تتجاهلها دايما وتوجعها وتحكم عليها  لمجرد شويه صور قديمه، بنت مختلفه نهائى وخسارة تخسرها وتكون سبب فى وجعها وألامها.",
                "معتز كان مصدوم من كلام يوسف الصريح ده معاه، ومكنش متخيل أبدا إن تجاهله لشاهى واضح ليوسف كده.",
                "يوسف: أنا آسف إنى بتكلم معاه فى شىء شخصى زى كده بس شاهى بالنسبه ليا مش بنت اخويا عاصى، شاهى بنتى الصغيرة.",
                "وانت كمان يا معتز بحبك وبحترمك وبعزك وبعتبرك اخويا الصغير.",
                "معتز ابتسم وقال: ده شىء يسعدنى ويشرفنى جدا يا يوسف والله وربنا يديم الاخوة ما بينا، وعاوز اقولك انى راجل صعيدى اتربيت على عادات وتقاليد طول عمرى بحاول امشى عليها ومغيرهاش",
                "بس .......",
                "يوسف: انا مش عاوز افرض عليك اى شىء انت مش عاوزه يا معتز انا بحاول اعرفك بعض الحاجات اللى شاهى مرت بيها فى حياتها وكانت ضحيه ليها مش اكتر علشان متظلمهاش انت كمان.",
                "معتز بأحراج بصله وقال: بما انك اتكلمت معايا بكل صراحه انا كمان هاصارحك واقولك انى معجب بشاهى بس ....",
                "يوسف: بس دى؟! سيبها للايام هى اللى هاتعرفك كل شىء انت عاوز الاجابه عنه ودلوقتى اتفضل لروح لمكتبك وكلم حسام وانا هاروح على الكافيتريا.",
                "معتز بابتسامه: تمام يا يوسف.",
                "______________________",
                "ليل وشاهندا وأيه كانوا قاعدين مع بعضهم فى استراحه الفندق على امل ان حسام وعمر يرجعوا ويقوللهم عن اى شىء بخصوص زين.",
                "ليل بحزن: انا هاتجنن انا مش عارفه هانفضل لامتى قاعدين ندور على زين كده، لازم نعمل اى شىء، لازم نبلغ السفارة المصريه هنا فى ايطاليا وهما اكيد هايقدروا يساعدونا ويوصلوا لاى شىء.",
                "شاهندا: عندك حق فعلا احنا لازم نبلغ السفارة المصريه اللى فى روما باختفاء زين بالمنظر ده لاكتر من اسبوع وان الشرطه الايطاليه مقدرتش توصل لاى شىء.",
                "أيه: ان شاء الله أول لما حسام وعمر يرجعوا نجهز الشنط بتاعتنا وننزل على روما على طول، ونروح ونبلغ السفارة بتاعتنا هناك اول لما نوصل.",
                "حسام وعمر كانوا رجعوا على الفندق وكان معاهم جاسر كمان وحسام عرفه على البنات وعرفهم بجاسر كمان",
                "حسام: جاسر قابلناه هنا على الجزيرة وبيحاول يساعدنا اننا ندور على زين وبقالنا كذا ساعه وللاسف مقدرناش نوصل لاى شىء.",
                "البنات رحبت بيه وليل بصت لعمر وقالت : احنا لازم ننزل فورا على روما ونبلغ السفارة المصريه هناك باللى حصل مع زين وهما اللى هايقدروا يعرفوا بالضبط ايه اللى جرى معاه.",
                "وبعيون كلها دموع قالت: انا مش هافضل قاعده بالمنظر ده وانا معرفش جوزى حصله ايه.",
                "عمر قرب منها وقال: ارجوكى متعيطيش يا ليل وخلى عندك امل فى ربنا وباذن الله هايرجعه لينا تانى بس قولى يارب.",
                "وفجأه موبيل حسام رن وعرف ان اللى بيتصل معتز واستغرب جدا من اتصاله وكنسل عليه.",
                "والموبيل رن تانى فحسام رد وقال: اهلا يا معتز اخبارك ايه؟",
                "معتز: اهلا يا حسام انا بخير الحمد لله واسف إنى اتصلت عليك فى وقت زى كده بس كان فى حاجه مهمه وعاوز اخد رايك فيها.",
                "حسام بفضول رد وقال : متقولش كدة يا ابنى خير فى ايه؟!",
                "معتز : الصراحه سميحه هانم والدة زين وعمر حالتها تعبانه جدا وهى حاليا عندنا فى الرعايه بقالها حوالى اسبوع عندها ذبحه صدريه وجلطه على القلب.",
                "حسام بصدمه: بتقول ايه سميحه هانم!!",
                "هنا عمر وليل وشاهندا اتصدموا لمجرد ان حسام ذكر اسم سميحه هانم.",
                "عمر بصدمه وقف وقرب من حسام وقال: ماما مالها يا حسام انطق؟",
                "حسام: اقفل طيب يا معتز وهاكلمك بعد شويه.",
                "عمر: قولى يا حسام ماما مالها ارجوك؟",
                "حسام: اهدى يا عمر كل الحكايه انها تعبت شويه ونقلوها المستشفى ومعتز معاها متقلقش.",
                "عمر بكل حزن: تعبت ازاى وعندها ايه؟",
                "احنا من ساعه اختفاء زين نسينا نكلمهم ونسأل عليهم دى غلطتى انا يا حسام، ماما عندها ايه ومن امتى يا حسام قولى؟!",
                "حسام: الصراحه عندها ذبحه صدريه وجلطه على القلب وفى الرعايه بقالها اسبوع.",
                "هنا عمر وليل وشاهندا انهاروا من الصدمه وحسام وايه حاولوا يهدوهم.",
                "عمر: انا لازم انزل على مصر حال.",
                "حسام: طيب وزين؟",
                "عمر: لازم اكون مع امى فى وقت زى ده يا حسام.",
                "حسام: طيب ممكن تهدى الاول ونقعد ونفكر هانعمل ايه بالضبط لو سمحت.",
                "عمر: انا مش هافضل فى الجزيرة دى ثانيه واحدة اكتر من كده، يالا نطلع نجهز الشنط ونرجع على روما ونبلغ السفارة ونحجز تزاكر السفر، انا لازم اكون فى مصر النهارده يا حسام لازم انت فاه .",
                "وفعلا الكل طلع على فوق وجهزوا شنطهم ونزلوا على تحت وجاسر كان فى انتظارهم وخد رقم حسام وعمر معاه وبلغهم ان لو فى اى شىء جديد بخصوص اختفاء زين هايبلغهم على طول.",
                "حسام وصى جاسر مرة تانيه ان يبلغه اول بأول عن اى شىء يوصله بخصوص الموضوع ده وجاسر وعده بكده.",
                "الشباب كلها نزلت على روما وحسام وعمر راحوا بلغوا السفارة المصريه بكل شىء وبلغوهم كمان انهم لازم ينزلوا على مصر الليله بسبب تعب والدتهم، والسفارة ساعدتهم فى كده، وانهم هايبلغوهم بكل شىء يوصلوا ليه بخصوص اختفاء زين.",
                "ليل كان صعبان عليها جدا انها تمشى من غير ما تعرف زين فين واختفى ازى.",
                "وحسام بلغ عمر والبنات انه هايفضل فى روما لحد ما يظهر زين.",
                "فقررت ليل انها تفضل فى روما مع حسام وأيه هى كمان.",
                "وعمر هو اللى هايرجع هو وشاهندا على مصر علشان يطمن على والدته ولما تتحسن باذن الله يرجع تانى ويدور على زين.",
                "___________________________",
                "الايام كانت بتعدى ورا بعضها ومفيش اى جديد فى حاله سميحه وكمان بخصوص اختفاء زين.",
                "عمر لما وصل القاهرة كان بلغ سماح ويوسف والكل بأختفاء زين وده اللى خلاهم يستغربوا جدا جدا.",
                "حسام كان على اتصال دائم بعمر فى مصر هو وجاسر وكانوا بيبلغوه بكل شىء يقدروا يوصلوله.",
                "___________________",
                "وفى مكان بعيد عن المدينه فى روما وبالتحديد فى مخزن قديم لقطع السيارات كان موجود زين.",
                "قاعد على الارض وحالته سيئه جدا ودقنه طويله وشبه دم ناشف على وشه وشعره.",
                "وكان مقفول عليه باب اوضه صغيرة فى المخزن.",
                "فقام وقف وقرب من باب الاوضه دى وبصوت عالى قال بالايطالى: افتحوا الباب، افتحوووووا الباااب.",
                "لحد ما جه شخص طويل وعريض وعضلاته كبيرة زى البودى جارد وبصله بكل عصبيه وقال : انت مش هاتبطل ازعاج.",
                "زين: افتحوا الباب انا هاوديكم فى ستين داهيه، افتحووووووا انتم مش عارفين انا مين .. انا زين الجبالى .",
                "الراجل بصله وضحك اوى بسخريه وقال : مين زين الجبالى .",
                "زين بعصبيه: افتح الباب ده وانا هاعرفك مين هو زين الجبالى يا حيوان .",
                "انتم عاوزين منى ايه انا هافضل هنا لامتى انا بقالى اكتر من اسبوعين هنا ليه ؟؟؟؟",
                "الراجل لسه هايرد عليه اتفاجأه ان باب المخزن بيتفتح من برة ودخل الراجل الكبير بتاعهم ومعاه بنت جميله .",
                "فجرى ناحيته ووقف اودامه وقال: اهلا يا جون باشا.",
                "الراجل الكبير بصله وقال : اخبار زين ايه دلوقتى؟",
                "البودى جارد: مش مبطل اسئله وعاوز يعرف هو هنا ليه؟",
                "الراجل الكبير ضحك وقال: هو هنا علشان",
                "حاول يدخل نفسه فى شىء ميخصهوش هما كده دايما المصريين عاوزين يتدخلوا فى كل شىء.",
                "وبص للبنت اللى كانت معاه وقال مش كده يا قطه.",
                "زين كان اول مرة يسمع صوت الراجل ده وحس أنه يعرف الصوت ده كويس اوى وفضل يفتكر هو سمع الصوت ده فين قبل كده وفضل يفكر ويفكر لحد ما افتكر واتصدم ان ده صوت مدير الفندق .. ايوا هو مدير الفندق اللى على الجزيرة هو جون.",
                "وبدأ يصرخ ويخبط على الباب وينده بأسم المدير ويقول: جوووون",
                "افتح، ااااافتح انا هنا ليه يا مجرم؟",
                "جون فضل يضحك بسخرية وأمر البودى جارد انه يفتح لزين الباب بما انه عرفه وعرف صوته خلاص.",
                "وفعلا راح وفتح لزين الباب وزين اول لما الباب اتفتح ضرب البودى جارد بالبوكس فى وشه وقعه على الارض ولسه هايقوم من مكانه ويضرب زين، الراجل الكبير ضربه بالنار فى صدره فوقع على الارض.",
                "زين اتصدم من التصرف بتاعه ده وقرب منه ومهمهوش المسدس اللى فى ايده ومسكه وشده من الجاكيت اللى كان لابسه وقال بأعلى صوته : أنت عاوز منى ايه يا جون؟",
                "عاوز متى ايه؟",
                "زين اتفاجأه كمان بالبنت اللى كانت واقفه جنب جون وافتكر انها هى نفس البنت اللى كانت بتصرخ على الجزيرة وكان بيحاول يساعدها وينقذها من الشخص اللى كان بيضربها وهى السبب فى وجوده هنا.",
                "وباستغراب بصلها وقال : انتى السبب فى وجودى هنا.",
                "انتى اللى كنتى بتصرخى على الجزيرة  وكنتى قاعده على الارض بتتوسلى للشخص اللى كان بيضرب فيكى انه يسيبك وحاولت اساعدك وانقذك منه بس ملحقتش.",
                "البنت حاولت تهرب بعيونها منه وبصت \"لجون\" اللى هو \"الراجل الكبير\"",
                "ومقدرتش تنطق اى كلمه.",
                "وفى اتنين من البودى جارد دخله بسرعه اول لما سمعوا صوت ضرب النار.",
                "جون بأشارة منه وقفهم مكانهم وآمر البنت اللى معاه انها تخرج وترجع على العربيه.",
                "زين بصلهم بكل استحقار وقال: انا دلوقتى عرفت انتم كنتم عاوزين منها ايه يا مجرمين انا هاوديكم فى ستين داهيه.",
                "جون: برافو عليك، دايما اقول عليك انسان ذكى من اول مرة شوفتك فيها ،",
                "وكنت متأكد انك سمعت كلامهم وانت معاهم على الجزيرة علشان كده ضربتك على راسك بإيدى دى علشان اضمن انك متقولش لاى حد من اللى كانوا معاك وننكشف.",
                "زين: انا هاوديكم كلكم فى ستين داهيه وهابلغ عنكم يا كلاب .",
                "جون بنظرة كلها غضب بص للبودى جارد اللى كانوا واقفين جنبه مستنين اى اشارة منه انهم يخدوه ويدخلوه الاوضه ويقفلوا عليه كويس.",
                "وفعلا فى ثانيه مسكوا زين هما الاتنين من ايده رغم محاولته الهروب منهم ولانهم اقوى منه دخلوه للاوضه بالعافيه.",
                "زين اول لما قفلوا الباب عليه فضل يزعق وقال: كلااااااب",
                "كلاااااب، مجرمييين .",
                "جون خرج على طول من المكان وآمر انهم يتخلصوا من الجثه اللى على الارض فورا ويفضل شخص منهم فى المخزن يحرسه لحد ما يبعت ليه الاوامر الجديده.",
                "واول لما خرج ركب عربيته هو والبنت اللى كانت معاه ومشى على طول.",
                "___________________",
                "عدى يومين على الحال ده ومحدش كان عارف اى اخبار عن زين نهائى.",
                "ليل طول الوقت كان عندها امل كبير انه هايرجع ليها فى اى لحظه وكانت دايما بتدعى ربنا انه يكون كويس وبخير وانه يرجع لها فى اسرع وقت وكمان كانت بتدعى لخالتها سميحه انها تقوم بالسلامه.",
                "الكل كان متجمع فى المستشفى عند سميحه بعد ما معتز اتصل على عمر وبلغه ان سميحه هانم حالتها اتحسنت وبقى مسموح لها بالزيارة.",
                "عمر بسرعه خد خالته سماح وشاهندا وراح على المستشفى وطلع عند الرعايه.",
                "وكان معتز فى استقباله.",
                "عمر: طمنى يا معتز اخبار والدتى ايه؟",
                "بجد هى فاقت وبدأت حالتها تتحسن وهاترجع زى الاول فى وسطنا ؟",
                "معتز : اهدى يا ابنى وخد نفسك واطمن الحمد لله سميحه هانم فاقت وبدأت تتحسن فعلا ودلوقتى تشوفها بنفسك بس اهم حاجه بلاش اى شىء يزعلها وبلاش تبلغها بموضوع زين ده نهائى قولها اى حاجه لو سألت عنه وياريت متتعبهاش فى الكلام .",
                "عمر: حاضر .. حااااضر.",
                "معتز استأذن وراح على مكتبه وعمر لبس ملابس الرعايه ودخل لوالدته.",
                "واول لما دخل عندها شافها نايمه زى الملاك على السرير بس للاسف اجهزة كتير حواليها فى كل مكان.",
                "عمر قرب منها وعيونه اتملت بالدموع غصب عنه، ومسك ايديها وقال : الف سلامه عليكى يا روح قلبى.",
                "قومى بقى يا امى وحشتينى اوى.",
                "ووحشنى ضحكتك الحلوة ووحشنى حضنك الدافى اللى محتاجه اوى اوووى يا امى دلوقتى.",
                "وباس ايديها وبدأ يعيط غصب عنه لانه فعلا محتاج لها فى الوقت ده بالذات.",
                "الام فتحت عيونها لما حست بيه وبكل حنيه",
                "قالت : كده برضه فى راجل بيعيط يا عمر يا حبيبى.",
                "عمر مسح دموعه وابتسم وقال : لا مش بعيط ولا حاجه والف مليون سلامه عليكى يا ست الكل .",
                "الام: الله يسلمك يا حبيبى انت هنا ازاى وبتعمل ايه هنا المفروض انت فى ايطاليا انت وعروستك .",
                "عمر: استحاله اعرف ان القمر بتاعى تعبان بالمنظر ده ومالغيش كل شىء وارجع واكون جنبها ومعاها.",
                "الام: ربنا يخليكم ليا يا حبيبى وما اتحرمش منك ومن زين ابدأ.",
                "هو فين زين مش معاك ليه هو وليل وسماح وشاهندا؟؟",
                "عمر حاول يتهرب من سؤالها فابتسم بوجع وقال: خالتوا سماح واقفه بره هى وشاهندا ودكتور معتز مانع الزياره لاكتر من شخص.",
                "انا هاخرج لهم وهى تدخل لحضرتك وتطمن عليكى بنفسها.",
                "الام علشان عارفه عمر كويس اوى، حست ان فى شىء هو مخبيه عنها وبيتهرب منه.",
                "فقالت: اخوك زين فين يا عمر؟",
                "عمر وقف مكانه ومقدرش ينطق ولا كلمه ولا يجاوب عليها ويقول ايه لحد ما",
                "قال: زين لسه فى ايطاليا هو وليل انا اول لما عرفت الخبر من حسام مردتش ابلغه ورجعت انا وشاهندا لوحدنا",
                "الام اتأكدت أن فى شىء هو بيحاول يخبيه بس حاولت تكدب احساسها ده.",
                "عمر: هاخرج انا دلوقتى واخلى خالتوا سماح تدخل وتطمن على حضرتك.",
                "وفعلا خرج عمر وحس ان قلبه مكسور ومش عارف يعمل ايه.",
                "سماح اول لما شافت عمر خرج جريت عليه وقالت: طمنى يا حبيبى ماما عامله ايه؟",
                "عمر: الحمد لله كويسه واتكلمت معاها.",
                "سماح: اومال انت زعلان كده ليه خوفتنى يا عمر؟",
                "عمر: ماما سألتنى على زين يا خالتوا وانا كدبت عليها وقولت انه لسه فى ايطاليا هو وليل ، وانهم ميعرفوش انها تعبانه.",
                "سماح: ربنا يسترها يا حبيبى ونسمع اى اخبار عن زين ويقدر حسام يوصله.",
                "عمر: يارب يا خالتوا يااارب .",
                "ودخلت سماح لاختها علشان تطمن عليها وسابت عمر مع شاهندا.",
                "عمر: انا خايف على زين اوى ومش عارف ازاى لحد دلوقتى مقدروش يوصلوله او يعرفوا سر اختفاءه ايه؟",
                "شاهندا: فعلا الواحد خايف جدا ومش عارفه ازاى لحد دلوقتى مقدروش يعرفه سر اختفاءه ده ايه.",
                "عمر: انا لازم اتصل بحسام دلوقتى واعرف اخر الاخبار منه ويارب يكونوا قدروا يوصلوا لاى شىء.",
                "شاهندا: يارب ان شاء الله.",
                "_________________________",
                "واودام باب الفيلا بتاعه زين البواب كان قاعد بيشرب كوبايه الشاى بتاعته.",
                "ولاحظ ان فى شخص بيراقب الفيلا من على بعد وان الشخص ده بقاله كده حوالى تلت ايام بالضبط.",
                "فقام البواب وقف من مكانه وساب الكوبايه اللى كانت فى ايده، ومشى فى نفس الاتجاه اللى الشخص ده كان واقف متدارى فيه علشان محدش يشوفه.",
                "واول لما وصله وقف اودامه وقال: انت بتعمل ايه يا راجل انت هنا؟",
                "حسان بكل بجاحه قال: ابدا هاكون بعمل ايه يعنى واقف فى الشارع ولا حرام اقف فيه يعنى؟!",
                "البواب: لا انت مش واقف بالصدفه انت بتقف فى نفس المكان ده كل يوم وانا واخد بالى منك.",
                "وبتفضل تلف حوالين الفيلا بقالك تلت ايام بالضبط، انت اكيد حرامى وانا هابلغ عنك الحكومه.",
                "حسان بخوف اول لما سمع اسم الحكومه اتكلم عدل وقال: حرامى ايه بس وحكومه ايه اللى تجبها ليا، يا عم انا راجل غلبان وبدور على مكان اشتغل فيه وأكل عيش مش اكتر.",
                "البواب: واللى عاوز يشتغل يقف فى الشارع كده ويراقب الفيلا؟",
                "حسان: الصراحه انا بشوفك قاعد فى مكانك ده كل يوم وكنت محروج اسألك.",
                "البواب: طيب يالا يا اخويا من هنا ولو شوفتك مرة تانيه بتلف حوالين الفيلا ولا واقف قريب منها هاسلمك للشرطه",
                "انت فاهم.",
                "حسان: خلاص يا عم انت كنت اشتريت الشارع ولا اي ؟",
                "البواب: بقولك امشى بالذوق احسنلك.",
                "حسان بصوت واطى قال : هامشى بس اكيد هارجع تانى، ومشى على طول وبعد عن المكان خالص، ورجع على الشقه اللى كان مأجرها هو وصابر.",
                "عبير كانت خرجت من بدرى مع شاهى علشان كانوا متفقين يفطروا مع بعضهم فى النادى ومعاهم يوسف وبعدها يطلعوا على المستشفى.",
                "وفى النادى كانوا قاعدين هما التلاته بيتكلموا مع بعضهم، فحبت شاهى انها تديهم فرصه انهم يتكلموا ويقربوا من بعض شويه.",
                "شاهى: هاروح اجيب حاجه من الكافيتريا حد فيكم عاوز حاجه؟",
                "عبير بأحراج : طيب استنى اروح معاكى علشان ما تروحيش لوحدك.",
                "شاهى: على اساس انى هاتوه يعنى يا بنتى ولا ايه ؟!",
                "يوسف: الظاهر شكلها مش عاوزة تقعد معايا يا شاهى.",
                "عبير: لا ابدا.",
                "يوسف: طيب ممكن نقعد مع بعض شويه حابب اخد رايك فى حاجه مهمه.",
                "عبير بخجل قالت: تمام مفيش مشكله.",
                "شاهى غمزت ليوسف ومشيت راحت على الكافيتريا وسابتهم قاعدين مع بعضهم.",
                "يوسف حاول يجمع كلامه وبص لعبير",
                "وقال: عبير انا عايش لوحدى من سنين طويله بعد موت والدى ووالدتى ومكنش ليا فى الدنيا دى كلها غير اخويا عاصى ابوا شاهى.",
                "سافرت وخلصت دراستى وكافحت واشتغلت  الشغل اللى بحبه من صغرى لحد ما قدرت اعمل شركه كبيرة للانتاج وبقى اسمى معروف والحمد لله.",
                "يوسف: بصى يا عبير وبصراحه كده ومن غير اى مقدمات انا معجب بشخصيتك جدا من اول مرة شوفتك فيها فى فرح زين وحسام وعمر وباقى البنات ، وحسيت انك مختلفه فى كل حاجه عن اى بنت انا قابلتها فى حياتى .",
                "وكنت عاوز اعرف رايك قبل ما اروح لعم حسن واطلب ايدك منه.",
                "توافقى انك تكونى مراتى يا عبير وشريكه حياتى؟",
                "عبير اتفاجأت بكلام يوسف ومكنتش تتخيل ابدأ انه يطلب طلب زى ده وفى مكان زى ده وكمان بالسرعه دى .",
                "يوسف: انا عارف انك اتفاجأتى بكلامى ده بس انا مش من النوع اللى يلف ويدور انا حابب انى ادخل البيت من بابه واطلب ايدك بس حبيت اخد رايك الاول واشوفك موافقه ولا لا.",
                "عبير من جواها كانت فرحانه جدا جدا بكلام يوسف ومكنتش تتخيل ابدا ان يوسف الشريف بحاله يطلب منها طلب زى ده وبالسرعه دى.",
                "يوسف: شكلى انى استعجلت لما طلبت طلبى ده.",
                "عبير: لا ابدا .",
                "يوسف ابتسم لها وقال : طيب ايه رايك اروح لعم حسن واطلب ايدك منه؟",
                "عبير بخجل: تمام",
                "يوسف: تمام ايه مش فاهم؟",
                "عبير: تمام يا يوسف انا موافقه عليك.",
                "يوسف: يااااااه اول مرة اعرف ان اسمى حلو كده.",
                "رجعت شاهى على كلمه يوسف",
                "فقالت: احم احم  اقول مبروك ولا ايه ؟",
                "عبير اتكسفت ووشها احمر ويوسف ضحك ورد وقال: قولى مبروك يا ستى وعقبالك يارب يا حبيبه قلبى ويبقى فرحنا كلنا فى ليله واحده.",
                "شاهى بأبتسامه حزينه قالت: ان شاء الله يا عمو.",
                "وفجأه موبيل يوسف رن وكان معتز بيبلغه ان سميحه هانم حالتها اتحسنت والكل موجود فى المستشفى بيطمن عليها.",
                "واول حاجه عملها يوسف بعد ما قفل معاه انه بلغ شاهى وعبير باللى قاله دكتور معتز، وقاموا كلهم وركبوا العربيه مع يوسف وراحوا على المستشفى.",
                "______________________",
                "حسام وليل وأيه كانوا قاعدين فى الفندق من تحت فى انتظار وصول جاسر ليهم بعد ما بلغ حسام فى التليفون ان عنده معلومات مهمة وخطيرة بخصوص اختفاء زين، ولازم يجى بنفسه ويبلغه بيها وحسام كان فى انتظاره هو وليل على نار.",
                "واول لما جاسر وصل للفندق قام حسام من مكانه واستقبله ورحب بيه.",
                "حسام: اهلا يا جاسر خير طمنى؟",
                "جاسر: الصراحه المعلومات اللى عرفتها مكنش ينفع ابلغك بيها على الموبيل وكان لازم اقولهالك بنفسى .",
                "ليل: خير يا جاسر طمنا قدرت توصل لاى حاجه بخصوص زين.",
                "جاسر: ايوا قدرت اوصل لشويه معلومات خطيرة عن مدير الفندق اللى اسمه جون اللى انتم كنتم نازلين عنده عن طريق عامل من اللى شغالين فى الفندق بتاعه.",
                "حسام باستغراب بصله وقال: جون مدير الفندق!؟",
                "جاسر: ايوا يا دكتور حسام مدير الفندق ده عنده شبكة كبيرة لسرقه الاعضاء.",
                "ليل وأيه بصدمه !! بتقول سرقه اعضاء.",
                "جاسر: ايوا سرقه أعضاء وهو المسئول عن الشبكه دى فى ايطاليا.",
                "حسام: طيب وايه دخل زين فى اللى انت بتقوله ده؟!",
                "جاسر: العامل اللى انا عرفت منه الاخبار دى بظروفها كان بيتكلم معايا وكان عاوز يخلينى اشتغل معاهم فى الشبكه دى ولما شكيت فى كلامه بدأت استدرجه فى الكلام لحد ما قدرت أعرف منه المعلومات دى كلها وعن جون مدير الفندق.",
                "ليل بكل خوف وتوتر قالت: طيب ايه برضه علاقه كلامك ده باختفاء زين؟",
                "جاسر: العامل ده فى وسط كلامه قالى ان الراجل المصرى اللى اسمه زين اللى اختفى من فترة على الجزيرة كان سمعهم وهما بيتكلموا عن الشبكه دى وعلشان كده خطفوه",
                "حسام: طيب وهو مين حكاله الكلام ده؟",
                "جاسر: سمع بظروفها الكلام ده لما جون كان بيقوله لحد على التليفون بتاعه وقاله انه اضطر لكسر الكاميرات وتخريبها ولعب فى بعضها علشان يخفى كل اللى حصل لزين قبل ما الشرطه توص .",
                "ليل قامت وقفت وبدات تعيط وقالت : زين يا حسام يا ترى عملوا فيه ايه؟",
                "حسام قرب منها وقال: اهدى يا ليل لما جاسر يكمل بقيه كلامه.",
                "ليل بكل خوف: بيقولك سرقه اعضاء يا حسام سرقه اعضاء.",
                "حسام: ارجوكى تهدى يا ليل وخلينا نكمل كلام ونشوف هانعمل ايه.",
                "وفعلا قعدت ليل بمل خوف ورعب زى ما حسام طلب منها وجاسر كمل كلامه وبلغهم ان العامل ده سمع جون وهو بيقول انهم هايودوا زين على المخزن القديم لحد ما يقرروا هايعملوا ايه معاه.",
                "ليل: انا مش هاقدر اقعد اكتر من كده لازم نبلغ الشرطه وكمان نبلغ السفارة المصريه وهما هايقدروا يوصلوا للمخزن ده ويقبضوا على جون.",
                "حسام: فعلا هو ده اللى هيحصل وفى اسرع وقت.",
                "واول حاجه عملوها انهم بلغوا السفارة والشرطه بكل كلام جاسر.",
                "_____________________",
                "زين كان رايح جاى فى الاوضه اللى كان محبوس فيها فى المخزن عمال يفكر يعمل ايه علشان يقدر يخرج من المكان ده.",
                "وفجأه سمع صوت باب المخزن بيتفتح فقرب من باب اوضته يحاول يسمع ايه اللى بيحصل برة بالضبط .",
                "فسمع صوت البودى جارد اللى كان قاعد بيحرسه بيتكلم مع بنت.",
                "وفجأه سمع صوت طلقه نار خرجت من مسدس وبعدها طلقه تانى.",
                "فاستغرب جدا من اللى بيحصل برة ومش عارف بالضبط هو ايه.",
                "لحد ما فجأه لقى باب الاوضه اللى كان محبوس فيها بيتفتح عليه.",
                "ودخلت نفس البنت اللى كانت مع جون واللى بسببها زين اتخطف واتحبس كده بالمنظر ده.",
                "زين باستغراب بصلها وقال: انتى بتعملى ايه هنا وايه صوت ضرب النار ده؟",
                "سارة: ارجوك مش وقته الاسئله دى كلها ويلا بينا نخرج من المكان ده فورا قبل ما حد يوصل من العصابه ويموتنا احنا الاتنين .",
                "زين: انتى بتتكلمى عربى؟! وعصابه ايه اللى بتقولى عليها؟",
                "سارة: يا سيدى ايوا انا سوريه ودى عصابه كبيرة لسرقه الاعضاء وارجوك يالا نخرج من هنا فورا .",
                "زين: طيب انتى ليه عاوزة تساعدينى وتهربينى من هنا؟",
                "سارة: علشان انت الانسان الوحيد اللى كان عاوز يساعدنى لما كنت بصرخ لما كانوا بيضربونى، وبسببى انت موجود هنا وهما اكيد هايموتوك، وكمان نظرة عيونك ليا لما جيت مع جون فوقتنى من اللى انا فيه وقررت انى اساعدك زى ما انت كنت عاوز تساعدنى.",
                "زين حاول يجمع اعصابه وقال: هاتى المسدس ده ويالا بينا.",
                "وفعلا سارة ادتله المسدس وخرجوا من الاوضه ولسه هايقربوا ويخرجوا من باب المخزن بس جون ورجالته كانوا اسرع منهم وهجموا على المخزن.",
                "جون قرب من سارة وضربها بالقلم على وشها لدرجه انها من شده القلم وقعت على الارض وجرى زين عليها وحاول يقومها.",
                "بس البودى جارد جريوا عليه ومسكوه.",
                "جون بكل عصبيه قرب من سارة وشدها من شعرها وقال: كنت عارف انك هاتعملى كده وهاتيجى لحد هنا وتحاولى تهربيه وتهربى معاه.",
                "اوعى تفكرى انى عبيط او اهبل لااا ، انا سهلت ليكى كل العقبات اللى ممكن تقابلك وعملت نفسى سكرت من كتر الشرب  وسيبتك تعملى كل اللى انتى عوزاه لحد ما توصلى لهنا.",
                "سارة: انت مجرم، مجرم",
                "وبتوسل قالت: حرام عليك سيبنى ارجع لأهلى سيبنى ارجع لبلدى سيبنى أمشى من هنا واوعدك مش هاقول اى حاجه لاى حد عن الشبكه بتاعتك.",
                "وسيب زين، هو مالوش أى ذنب فى كل اللى حصل ده.",
                "جون ضحك بصوت عالى وقال : انتى الظاهر عليكى اتجننتى يا سارة ودى اخر حاجه ممكن افكر فيها، وقت ما ازهق منك مش هاسيبك ترجعى لاهلك زى ما انتى متخيله.",
                "وقت ما هازهق منك هاموتك بأيدى دى انتى فاهمه يا قطه.",
                "وبالنسبه لزين اللى انتى خايفه عليه اوى كده هايموت دلوقتى اودام عيونك بعد ما ناخد اعضاءه ونستفاد منها.",
                "ولسه جون هايرفع مسدسه ويصوبه ناحيه زين ويضربه بالنار .",
                "الا والشرطه دخلت وملت المكان كله وجون اتصدم وبدأ تبادل ضرب نار من الجانبين .",
                "وزين أول حاجه عملها فى وسط ضرب النار ده كله اللى كان حواليهم فى كل مكان انه يشد أيد سارة بمنتهى السرعه",
                "ويدخل الاوضه اللى كان محبوس فيها  ويحاول يسيبها فى الامان بعيد عن ضرب النار اللى كان شغال ده  .",
                "ولسه هايسبها ويخرج برة ويحاول يساعد الشرطه.",
                "هى كانت اسرع منه واترجته انه ما يخرجش ويسيبها لوحدها.",
                "زين: ارجوكى يا سارة تخليكى هنا.",
                "سارة بكل خوف: ارجوك انت متسبنيش لوحدى ارجوك يا زين.",
                "ولسه زين هايرد عليها حسوا ان ضرب النار وقف ولحظه والشرطه دخلت عليهم .",
                "والمفاجأة الاحلى ان حسام دخل مع الضابط وبص لزين وقال : تعبتنا معاك يا عم زين وجرى وخدوا بعض بالحضن.",
                "زين: انت بتعمل ايه هنا وعرفت ازاى انى هنا يا صاحبى؟",
                "حسام: انا بمثل فيلم هنا يا عم المخرج ودى بعض المشاهد اللى فى الفيلم.",
                "زين ضحك وقال: فين ليل وعمر؟",
                "حسام: اطمن يا صاحبى ليل مستنياك بره هى وايه فى امان.",
                "زين خرج جرى من المكان كله وخرج برة وعيونه كانت بتدورعلى ليل فى كل مكان لحد ما شافها، فاجرى عليها وهى كمان أول لما شافته جريت عليه واترمت فى حضنه وبدأت تعيط بكل حرقه .",
                "ليل: كنت خايفه عليك اوى اوى يا حبيبى وكنت بدعى ربنا انه يحفظك ويرجعك ليا بالسلامه.",
                "زين: وحشتينى اوى اوى يا روح قلبى ووحشنى صوتك وضحكتك وكل حاجه فيك يا روحى.",
                "ليل: انا كان عندى امل كبير انك هاترجع يا حبيبى لانك عارف انى استحاله اعيش لحظه بدونك.",
                "زين: اكيد طبعا يا روح قلبى.",
                "واخيرا خد باله من أيه مرات حسام وسلم عليها وكانت واقفه هى وجاسر مع بعض فسلم عليها .",
                "وجه حسام وعرفه بجاسر وانه السبب الرئيسى اللى من خلاله قدروا يوصلوله وزين مد ايده ليه وشكره جدا جدا.",
                "وجت سارة البنت الجميله اللى كانت عاوزة تساعد زين ووقفت جنبه .",
                "وده اللى خلى ليل تستغرب جدا وبدأت تبصلها بنظرات كلها غيرة .",
                "زين لاحظ نظرات ليل لسارة فمسك ايد ليل وقرب من سارة وقال : احب اعرفكم بالانسانه اللى كانت هاتضحى بحياتها علشان تساعدنى وتخرجنى من هنا \"سارة\"",
                "حسام: اهلا بيكى يا سارة وشكرا على مساعدتك لزين.",
                "ليل: اهلا بيكى يا سارة.",
                "جاسر اول لما شاف سارة اتفاجأه بوجودها ووشه جاب ميت لون واستأذن ومشى وساب المكان فورا.",
                "حسام باستغراب: ماله ده فى ايه؟!",
                "سارة مقدرتش تنطق ولا كلمه وأستاذنت هى كمان انها تمشى.",
                "زين بص لسارة وقال: ياريت اقدر اقدملك اى مساعده انتى محتجاها علشان ترجعى لاهلك وانا تحت امرك فى اى شىء تحتاجيه.",
                "سارة: متشكرة جدا يا زين وسامحنى انى كنت السبب فى اللى حصلك، هاسيبك تستريح دلوقتى وترجع مع اهلك على الفندق ولو احتجت لاى شىء هابلغك على طول.",
                "وادتله رقم تليفونها، وهو ملاها رقمه.",
                "وزين شكرها مرة تانيه وخد ليل وحسام وأيه ورجعوا على الفندق.",
                "وأول لما وصلوا الفندق بص لحسام بأستغراب",
                "وقال: انا مش شايف عمر وشاهندا معاكم ليه؟",
                "حسام بص لأيه وليل وقال: اصل .....",
                "زين: اصل ايه يا حسام اوعى يكون فى حاجه حصلت ومخبينها عليا؟!",
                "حسام: ابداً ابداً يا زين كل الحكايه إن عمر وشاهندا نزلوا على مصر من كام يوم.",
                "زين بأستغراب: نزلوا مصر!! طيب ليه حصل ايه فهمنى؟",
                "ليل مسكت أيده وبصتله وقالت: الصراحه يا حبيبى خالتوا سميحه تعبت شويه وهو مقدرش يقعد هنا لحظه واحده أول لما عرف الخبر.",
                "زين بكل خوف: أمى!! أمى مالها يا ليل؟",
                "ليل بصت لحسام وحسام قال: اهدى يا ابنى والدتك بخير وكويسه وانا الصبح كلمت معتز وطمنى عليها وصحتها فى تحسن الحمد لله اطمن.",
                "زين: انا لازم انزل على مصر دلوقتى حالا يا حسام.",
                "حسام: اهدى كده يا زين وانا هاحجز باذن الله على اول طيارة نازله مصر.",
                "زين: طيب هات تليفونك اطمن بنفسى من معتز وعمر واسمع صوت أمى.",
                "وفعلا حسام ادى لزين موبيله على طول وزين اتصل الاول على معتز واطمن على والدته وحمد ربنا انها بصحه كويسه.",
                "وبعد كده اتصل على عمر واول ما عمر سمع صوت موبيله بيرن وعرف ان حسام اللى بيتصل رد وقال : ايوا يا حسام طمنى فى أى اخبار عن زين وصلتوا ليها؟",
                "زين بضحك: للدرجه انت كنت خايف عليا يا عيل يا واطى انت.",
                "عمر اتفاجأه بصوت زين وقال: زين الجبالى",
                "معقوووول حمد الله على سلامتك يا حبيبى ظهرت امتى.",
                "زين: يادوبك من نصف ساعه بس وقولت اطمنك بنفسى وبالمرة اطمن على ماما .",
                "عمر: اطمن يا زين ماما بخير وكويسه، المهم قولى انت كنت فين وايه اللى حصلك ؟",
                "زين: بعدين يا عمر المهم ادينى ماما اكلمها واسمع صوتها وحشانى اوى .",
                "عمر: هاسمعك صوتها اول لما ننقلها لاوضتها بعد شويه متقلقش وهى كمان اكيد انت واحشها وهاتفرح اوى لما تسمع صوتك انت ولي .",
                "زين اطمن على والدته وطمن عمر عليه وخد ليل وطلع لاوضه بعد ما استأذن حسام وشكره على تعبه معاه طول الفترة اللى فاتت.",
                "وحسام بلغه اول لما يعرف مواعيد السفر هايقوله على طول.",
                "وكل واحد فيهم خد مراته وطلع على اوضته يستريح من الايام الرهيبه اللى الكل مر بيها وخصوصا زين.",
                "_____________________",
                "يوسف كان وصل المستشفى هو وعبير وشاهى وقابلوا عمر وسماح وشاهندا فى اوضه سميحه اللى اتنقلت فيها بعد ما خرجت من الرعايه.",
                "وباركلهم على سلامه سميحه هانم وتحسن صحتها وخروجها من الرعايه.",
                "وعمر بلغه انهم اخيرا وصلوا لزين وعلى بكرة بالكتير هايكون معاهم .",
                "وشويه ومعتز دخل ليهم وسلم على يوسف وعبير وشاهى اللى اتفاجأت انه مبتسم ليها ونظراته رجعت ليها زى الاول، نظرات كلها اعجاب وحب.",
                "يوسف حب يفاجأه الجميع فقال: بما اننا كلنا موجودين وفرحانين بسلامه سميحه هانم  احب ابلغكم ان انا وعبير هانتجوز قريب وهاروح اطلب ايديها من عم حسن.",
                "الكل فرح بيهم وليهم وبدؤا يهنوهم ويباركوا ليهم هما الاتنين.",
                "معتز استغل الفرصه الحلوة دى وبص ليوسف وقال: بالمناسبه الحلوة دى انا كمان لقيت بنت الحلال وهاتجوز قريب.",
                "شاهى ابتسامتها اختفت على طول والدموع ملت عيونها .",
                "يوسف فهم معتز يقصد مين فقرب من معتز وحط ايده على كتفه وقال: الف مبروك يا صاحبى ويبقى الفرح جماعى زي ما حسام وزين وعمرعمله.",
                "ياترى مين هى سعيده الحظ دى؟",
                "معتز قرب من شاهى اللى اتفاجات بقربه ليها ومسك ايديها وسط الكل وقال: تقبلى تتجوزينى؟",
                "شاهى اتفاجأت بطلبه ده وفرحت جدا من جواها وغصب عنها دموعها نزلت بس المرة دى دموع الفرح.",
                "معتز بكل حب قال: قولتى ايه يا شاهى؟",
                "شاهى بكل احراج بصت ليوسف اللى كان فرحان ليها جدا وبصت لمعتز بكل حب",
                "وقالت: انا موافقه.",
                "الكل هناهم وفرح ليهم كلهم وسميحه كانت فرحانه جدا ان زين وليل هايرجعوا لها من السفر، وانها اخيرا هاتتجمع بأولادها وعيلتها تانى.",
                "عدى الوقت عليهم كلهم فى سعاده وفرحه كبيرة، وزين اتصل بوالدته وكلمها وسمع صوتها بنفسه.",
                "وليل برضه كلمتها واطمنت عليها وعلى صحتها.",
                "زين كان جاله تليفون من حسام وبلغه انه حجز تذاكر الطيران.",
                "واتفقوا انهم هايتقبلوا فى المطعم ويتعشوا كلهم مع بعضهم.",
                "وبلغه ان جاسر هايحضر معاهم العشاء علشان يقدروا يشكروه تانى على وقفته ومساعدته ليهم فى موضوع زين.",
                "وزين قال فرصه انه يعزم هو كمان على سارة ويشكرها على مساعدتها ليه .",
                "واول لما قفل مع حسام شاف ليل واقفه مكشرة فى وسط الاوضه وحاطه ايديها فى وسطها .",
                "زين استغرب وقرب منها وشدها لحضنه",
                "وقال: القمر مكشر كده ليه؟",
                "ليل بعدت عنه وبصتله بكل غيظ",
                "وقالت: مفيش.",
                "زين رجع شدها تانى ومد ايده على مناخيرها بهزار وقال: لا بجد مالك زعلتى كده ليه فجأه وانا بتكلم مع حسام؟",
                "ليل: كان لازم يعنى تقوله انك هاتكلم ست سارة دى وتعزمها على العشاء.",
                "زين ضحك بصوت عالى وفهم ليل تقصد ايه وبصلها وقال : ايه ده مراتى بتغيرعليا؟",
                "ليل بنرفزة: لا ابدا مش بغيرعليك.",
                "زين: اومال اللى انتى فيه ده تسميه ايه يا روح قلبى؟",
                "ليل: ابدأ كل الحكايه انى مستغربه انك تعزم واحده معانا على العشاء منعرفهاش.",
                "وفى الاساس هى اللى كانت السبب فى كل اللى حصل معاك ده.",
                "زين: يا روح قلبى دى بنت مسكينه وكانوا ضغطين عليها انها تشتغل معاهم بالعافيه واجبروها على كده .",
                "وساعه لما سمعناها بتصرخ على الجزيره كانوا بيضربوها علشان كانت رافضه انها تشتغل معاهم فى الشبكه الكبيرة دى.",
                "دى بنت سوريه وبعدت عن اهلها غصب عنها  علشان تشتغل فى ايطاليا وتساعدهم ، وبظرفها قابلت الناس دى وشغلوها معاهم .",
                "ولما عرفت اللى هما بيعملوه حاولت اكتر من مرة انها تهرب منهم وترجع لاهلها بس مقدرتش.",
                "وبعدين يا روح قلبى انا عمرى ما هاقدر احب حد تانى ابدا غيرك انت يا قمر.",
                "وقرب منها وباسها من شفافيها بمنتهى الرومانسيه.",
                "ليل بدأت تفهم ظروف البنت دى وصعبت عليها وقالت: ماشى يا حبيبى وانا معنديش اى مانع انها تيجى تتعشى معانا واتعرف عليها  وكفايه انها ساعدتك علشان ترجع ليا من تانى وكمان علشان بحب جدا السوريين.",
                "زين شدها لحضنه بمنتهى الرقه والرومانسيه",
                "وقال: ما تيجى نكنسل العشاء ده كله، ونقعد مع بعض احكيلك كل اللى حصل معايا طول ما انا كنت بعيد عنك.",
                "ليل: وبعدين معاك ما انت حاكتلى كل اللى حصل معاك اول ما اتقفل علينا باب الجناح وبعدين زمان حسام وأيه نزلوا للمطعم وفى انتظارنا.",
                "زين برومانسيه: طيب احكيلك حدوته صغيورة اااااد كده.",
                "ليل: يالا يا زين بطل دلع وكمل لبسك عقبال ما اكمل لبسى انا كمان.",
                "زين عمل نفسه زعلان ومكشر وحط ايده فى وسطه وقال: مش مكمل وادى قاعده .",
                "ليل قربت منه وباسته فى خده وقالت: وكده لسه زعلان برضه.",
                "زين كان اسرع منها وباسها فى شفايفها برومانسيه وقال: كده هافضل زعلان نص نص .",
                "ليل فضلت تضحك وراحت وكملت لبسها وزين كمان كمل لبسه وبعد ما خلصوا نزلوا على المطعم على طول",
                "____________________",
                "حسام وأيه كانوا قاعدين فى المطعم على التربيزه اللى كان حاجزها وشويه ونزلت ليل وزين ليهم وفضلوا يتكلموا شويه لحد ما جاسر جالهم .",
                "وزين رحب بيه هو وحسام وشكروه على مساعدته ليهم وحاولوا يقدموا ليه اى مساعده هو محتاجها.",
                "وجاسر كان بيتمنى انه يرجع على بلده سوريا علشان يطمن على اهله.",
                "وزين وعده انه هايعمل كل اللى يقدر عليه علشان يرجع لسوريا ويشوف اهله وكمان عرض عليه انه يروح لهم مصر وهايخليه يشتغل معاهم فى الشركه بتاعته هو وعمر بمرتب كبير جدا افضل من ايطاليا.",
                "جاسر فرح جدا جدا وشكر زين وفجأه اتفاجأه بوصول سارة.",
                "سارة: مساء الخير.",
                "الكل رحب بيها وسلموا عليها الا جاسر اللى وشه اتغير اول لما شافها.",
                "زين وليل وحتى حسام خدوا بالهم من كده ومن نظرات جاسر ليها.",
                "زين: انتم تعرفوا بعض ولا ايه يا جاسر انا ملاحظ كده؟",
                "جاسر سكت شويه وبص لسارة وقال: انا اتعرفت على سارة اول لما وصلت روما وكنا اصدقاء بس للاسف هى بعدت عنى وبدون اى اسباب.",
                "سارة: لا فى اسباب كتير يا جاسر بس انت اللى محاولتش تعرف ايه هى الاسباب دى وليه بعدت عنك.",
                "ليل: انا اسفه انى بتدخل ما بينكم بس الظاهر كده فى سوء تفاهم حصل بينكم ولازم توضحوه لبعض، انتم مهما كان ولاد بلد واحده والمفروض قلبكم يكون على قلب بعض.",
                "سارة: ده المفروض اللى كان يحصل يا ليل واسمحيلى اقولك ليل، بس للاسف هو مدنيش فرصه لاى حاجه .",
                "جاسر لسه هايقوم وياخد بعضه ويمشى ويسيب المكان كله، حسام طلب منه انه يقعد ويحاولوا يحلوا الموضوع",
                "زين: الصراحه كده ومن غير ما تزعل منى يا جاسر انت راجل والمفروض تسمع لها وتعرف ايه هى الاسباب اللى خلتها تبعد عنك.",
                "سارة: قوله يا زين قوله.",
                "جاسر: وانا اهو قاعد وانتم معايا وتحكموا بنفسكم.",
                "وبص لسارة وقال: اتفضلى احكى يا ست سارة .",
                "سارة بصتله بكل حزن وبصت لزين اللى اعتبرته زى اخوها بالضبط وهو كمان اعتبرها اخت ليه وفى الاخر قالت: يعلم ربنا يا جاسر انى بادلتك نفس شعورك واحساسك وحلمت باليوم اللى ربنا يجمعنا فيه على خير انا وانت ونتجوز واكون ليك الزوجه اللى بتتمناها طول عمرك  .",
                "ورغم كل الظروف اللى مرت عليا وانا بعيده عنك لكن عمرى ما قدرت انساك لحظه وطول الوقت كنت معايا وفى قلبى.",
                "بس غصب عنى اضطريت أبعد عنك علشان مكنتش عاوزة اخسرك وعلشان جون هددنى انى لو ما بعدتش عنك ممكن يقتلك.",
                "جاسر: وليه اصلا علشان تبقى ليه هو زى ما انا شوفتك معاه بعدين؟",
                "سارة : جاسر انا عملت كل ده وبعدت عنك علشان كنت خايفه عليك منه وكنت خايفه لا هو يأذيك افهم بقى .",
                "ويعلم ربنا ان جون ده عمره ما لمسنى ولا قدر يقرب منى زى ما كان مفكر علشان انا عمرى ما هاسلم نفسى وروحى وقلبى غير للانسان اللى انا بحبه وبس وفى حلال ربنا ، واياك تفهم .",
                "وغصب عنها دموعها خانتها وعيطت وقامت من مكانها وخدت بعضها وراحت على التراس اللى كان فى المطعم .",
                "جاسر اتأثر جدا بكلام سارة واتاكد انها لسه فعلا بتحبه.",
                "فقام من مكانه ودخل لها التراس وقرب منها وحاول يهديها.",
                "سارة : انا بحبك يا جاسر وعمرى ما حبيت حد غيرك انت وبس، ازاى قدرت تتخيل انى ابعد عنك واسيبك علشان خاطر الفلوس زى ما انت تصورت .",
                "جاسر بكل حب وحنيه مسك ايديها وشدها لحضنه وباسها وقال: انا اسف وياريت تسامحينى وعاوزك تنسى كل اللى فات ده ونبدأ صفحه جديده انا وانتى وبس.",
                "سارة انا بعشقك وعمرى ما قدرت انساكى وعمرى ما حبيت حد غيرك انت وبس.",
                "انتى حبى الاول والاخير.",
                "واول حاجه ناوى اعملها اننا ننزل سوريا مع بعض واروح اتقدم لاهلك واطلب ايدك منهم ونتجوز موافقه يا حبيبتى؟",
                "سارة مسحت دموعها وابتسمت",
                "وقالت: اكيد موافقه.",
                "زين كان رايح يطمن عليهم وسمع كلامهم وفرح جدا ليهم وقال: مش هانتعشى بقى بمناسبه الاخبار الحلوة دى",
                "جاسر وسارة ضحكوا من قلبهم لاول مرة من فترة طويله وقالوا: يالا بينا .",
                "ورجعوا كلهم على المطعم والاكل كان بدأ يجهز ليهم وجاسر بلغهم بالاخبار الحلوة والكل هناهم وبارك لهم.",
                "الشباب قضوا سهرتهم مع بعض فى جو رومانسى وجميل.",
                "وعدى الوقت معاهم على طول وخلص الليل وطلع النهار والمل كان جاهز للسفر وجاسر وسارة راحوا سلموا عليهم وودعوهم فى المطار.",
                "وبعد حوالى كام ساعه زين وليل وحسام وأيه وصلوا مطار القاهرة وعمر ويوسف كانوا فى انتظارهم ورحبوا بيهم.",
                "زين وعمر خدوا بعض بالاحضان والسلامات وكمان يوسف سلم على الكل وكان فرحان برجوعهم بالسلامه وبلغهم بارتباطه بعبير وانه هايروح يتقدم لعم حسن ويطلب ايديها منه .. وكمان بلغهم بارتباط معتز وشاهى .",
                "الكل فرح ليهم جدا جدا وباركوله وخصوصا زين وحسام.",
                "ايه فرحت جدا لاختها عبير وباركت ليوسف كتير هى وليل .",
                "وخدوا بعضهم وركبوا العربيات واول حاجه زين عملها انه يروح لوالدته المستشفى ويطمن عليها هو وليل .",
                "وفعلا اول لما وصل المستشفى وطلع لوالدته اترمى فى احضانها بكل حب وحنيه .",
                "والدته كانت ليه هو وعمر الام والاب وكل شىء ليهم فى الدنيا .",
                "سميحه فرحت جدا بزين وليل كمان",
                "وحست ان اخيرا هى خفت وبقت كويسه بدام شافتهم اودام عيونها.",
                "ليل بهزار: ممكن تخلينى اسلم على خالتوا انا كمان يا استاذ زين؟",
                "زين: لا اسف ماما وحشانى جدا.",
                "الكل فضل يضحك عليها وزين فى الاخر  شاور لها انها تتفضل وتسلم براحتها وقال : ياااه على الغيرة .",
                "ليل ابتسمت وما صدقت جريت واترمت فى احضان خالتها وقالت: وحشتينى جدا جدا يا روح قلبى وكنت هاتجنن على حضرتك، الف مليون سلامه عليكى يا حبيبتى.",
                "سميحه بكل حنيه: الله يسلمك يا حبيبتى وحمد على سلامتكم انتم الاتنين،",
                "وحشتوني جدا والفيلا كانت فاضيه من غيركم خالص.",
                "عمر بهزار: احم احم يا ست ماما.",
                "هو الكلام الحلو ده مش بيطلع غير لزين وليل بس ولا ايه يا حاجه نحن هنا.",
                "زين: يا عم بطل غيرة وحقد بقى وبطل حسد كمان.",
                "عمر: يا عم انت دى أُمنا احنا الاتنين ولا انا ابن البطه السودا ولا يمكن ابن البطه السودا وانا معرفش ما تقولى حاجه يا حماتى.",
                "سماح من كتر الضحك مكنتش قادره تتكلم",
                "فحاولت تتمالك نفسها وقالت: يا ابنى انت احنا اصلا لقيناك اودام جامع وجبناك وربناك فى وسطنا هههههه .",
                "عمر: ايه ده من اودام جامع دى اخرتها يا موحه عاااااااااا.",
                "عجبك كده يا شاهندا الكلام اللى موحه بتقوله ده؟",
                "شاهندا: اه عجبنى عندك مانع.",
                "الكل فضل يضحك عليهم وعلى طريقه كلام عمر اللى اتعودوا عليها وكانت وحشاهم واللى بتملى المكان كله هزار وضحك.",
                "_______________________",
                "عدى كام يوم وسميحه حالتها اتحسنت ورجعت الفيلا.",
                "ويوسف كان راح اتقدم لعبير وطلب ايديها من عم حسن وهو وافق وقروا الفاتحه كمان وحددوا ميعاد الفرح.",
                "وكذلك معتز راح وطلب ايد شاهى من باباها  وعمها هو واهله وهما وافقوا وقروا الفاتحه وحددوا ميعاد الفرح فى نفس يوم ميعاد فرح يوسف وعبير.",
                "زين كان رجع لشركته وبدأ يباشر الشغل هو وعمر.",
                "وفى يوم من الايام وهو راجع من الشركه ووصل للفيلا وركن عربيته البواب نده عليه وقف يكلمه.",
                "زين: خير يا عم سيد فى حاجه ولا ايه؟",
                "سيد: الصراحه يا زين بيه كنت عاوز اقولك على حاجه مهمه.",
                "زين: خير يا عم سيد؟!",
                "سيد: الصراحه يا سعاده البيه فى راجل غريب بقاله فترة بيفضل يراقب الفيلا من على بعد ويحوم حواليها وكلمته مرة قبل كده لما شكيت فيه وقولت اشوفه عاوز ايه بس اتهرب منى ومشى على طول .",
                "ورجع تانى وبرضه بيفضل يراقب فى الفيلا ويشوف اللى داخل واللى خارج لدرجه انى مرة جريت وراه وكنت عاوز امسكه وابلغ عنه لا يكون حرامى بس هرب منى.",
                "زين باستغراب: شكله ايه الراجل ده يا عم سيد؟",
                "سيد: راجل عفش كده ولبسه مبهدل وطويل وبشنب .",
                "زين: تمام يا عم سيد انا هابقى اراجع على الكاميرات من مكتبى بس انت خلى بالك كويس من الفيلا ومتخليش اى حد غريب يدخل.",
                "سيد: تمام يا زين باشا.",
                "ودخل زين واول حاجه عملها لما دخل انه راح على مكتبه وشغل اللاب بتاعه وبدا يراجع الكاميرات اللى على سور الفيلا وعلى البوابه المام بوم اللى فاته دول،",
                "واتصدم اول لما شاف حسان هو نفس الشخص اللى البواب قال عليه.",
                "وبدأ يراجع الايام والفترة اللى فاتت دى كلها وعرف ان حسان جه اكتر من مرة وكان بيقف على بعد فعلا وبيراقب الفيلا .",
                "وبدأ يقلق على ليل جدا وأول حاجه خطرت على باله أنه لازم يبلغ الشرطه والشىء اللى أستغرب ليه جدا ان حسان المفروض يكون محبوس فى السجن.",
                "فطلع موبيله من جيب الجاكيت بتاعه واتصل على اللواء أحمد عبد الرحمن صديق العيله وبلغه بكل شىء.",
                "واللواء بلغه ان حسان فعلا هرب من السجن من فترة والشرطه بتدور عليه فى كل مكان ممكن يروح فيه.",
                "وحاول يطمنه وبلغه انه هايبعت ضباط متنكرين يراقبوا المكان لحد ما يظهر حسان ويقبضوا عليه فى اسرع وقت.",
                "زين: متشكر جدا يا سياده اللواء وياريت يكون فى حراسه الكام يوم الجايين دول اودام الفيلا وحواليها لحد ما يظهر حسان ويتقبض عليه.",
                "اللواء بلغه انه هايبعت فريق كامل للمكان كله اللى اودام وحوالين الفيلا ويدوروا كويس جدا فى المساكن اللى حواليها جايز يكون مأجر شقه فيهم، لانه اكيد هو موجود قريب من الفيلا.",
                "______________________",
                "وفعلا عدى يومين بالضبط وحسان رجع تانى يراقب الفيلا على امل انه هايقدر يخطف ليل تانى بكل سهوله زى ما هو تخيل.",
                "وفجأه وهو واقف الشرطه قدرت تقبض عليه على طول من غير ما يقدر يهرب منهم.",
                "وعرفوا منه مكان صابر هو كمان واتقبض عليه فى قلب الشقه اللى كانوا قاعدين فيها.",
                "ولما رجعوا السجن هما الاتنين حصل خناقه كبيرة ما بين حسان وصابر ووصلت ان صابر ضرب حسان ضربه كبيرة على راسه بكرسى حديد سببتله نزيف فى المخ ونقلوه على المستشفى لكن حالته اتدهورت ومات بعدها بكام يوم.",
                "الايام عدت على طول وجه يوم فرح يوسف وعبير ومعتز وشاهى وكان معمول فى اكبر فنادق القاهرة.",
                "وكان الكل موجود والبنات كلها زى القمر وبيرقصوا مع بعضهم كلهم وبيغنوا",
                "زين وليل",
                "عمر وشاهندا",
                "حسام وأيه",
                "يوسف وعبير",
                "معتز وشاهى",
                "حتى جاسر وسارة كانوا رجعوا سوريا واتجوزا هناك فى وسط اهلهم.",
                "وحسام وزين عزموهم على الفرح وجم القاهرة مخصوص مع بعضهم علشان يحضروا الفرح ويقضوا كام يوم معاهم وكمان جاسر يشتغل مع زين فى الشركه.",
                "والكل كان بيرقص وفرحان للعرسان.",
                "على انغام اغنيه رومانسيه جميله بيحبها الكل.",
                "وبعد ما الفرح خلص والعرسان طلعوا على الغردقه علشان يقضوا شهر العسل.",
                "زين وحسام وعمر قرروا انهم يسافروا هما كمان على الغردقه ويقضوا كام يوم هناك معاهم ويعوضوا شهر العسل بتاعهم اللى ضاع فى ايطاليا بسبب اختفاء زين.",
                "وفعلا سافروا كلهم على الغردقه وقضوا اجمل ايام حياتهم مع بعض هناك.",
                "ايام اتحفرت فى ذكراياتهم، عمرهم ما هايقدروا ينسوها طول العمر.",
                "تمت بحمد الله ..",
                "رواية/ زين الجزء الثانى",
                "بقلم الكاتبة/ سحر فرج  يوسف"
            ]
        }
    ],
    "images": [
        "/9j/4AAQSkZJRgABAQAAAQABAAD/2wDEAAkICBALEBAPDxAXERIRFxgYFBQYGBoWGBcYFhobHBsdHRscGxwaHyAfGhwdHyIiHx0gJiYmICYjIyYqJiolJR4RAAgABwAHAA4ACgAOAAwADQANAAwAEwANAA8ADQATABEAEQAOAA4AEQARABQADwAQAA8AEAAPABQAFgATABIAEwATABIAEwAWABQAEgARAA8AEQASABQAFQATABYAFgATABUAFgARABMAEQAWABUAFgAWABUAIAAjACAAIAAgAQv/wgARCAQEAtADASIAAhEBAxEB/8QA1QAAAQUBAQEAAAAAAAAAAAAAAgABAwQFBgcIAQADAQEBAQEAAAAAAAAAAAAAAQIDBAUGBxAAAgIBAwMDAwMDAwICBwkAAAECEQMEEBIFICETMDEGIkEUQFEVMmEjQnEzgRYkJTRQUpGxwjVDU4Kh0eHi8BEAAQIDBQYFAgQEBQUAAAAAAQACESExAxAgQVESMEBQYGEiMnGBkRNCBCNSoTNigLFwgqDB0qKwwMLREgEBAQACAgICAgICAwEAAAABABEQITFBIFFhcYGRMKGxwdHh8ED/2gAMAwEAAhADEAAAAPRmhS7JQEQkUaAkLASFA7ggdMgdMnToYhTQ04ErkNeILbUGC82cwaMVOuGgFJmWRqQivhnAG1o8k9rupuL6ANRBJnoydMZnQxTiDpIEQJEgwUwvRU0yw1ZBYeuzLLQJlhq4wWlVQW3pkFySiTNE8mRGs1KyORJDSSYk9pOpZuFNqC0U3lW7Sc1JJ0nVeygoU9uq4qMKvnJC4JCgJkikkgSSE6FCcQzWXM6lAFpsoQ0oqldK/JkINCCCINAcyENOCkDV0c+Jzfjoxi0I6QUtCzhpne9T5B0jfoT0L+e6E0qEZGABMEBUix2W1QNq8VQmWVWQWWgjC21MUWhpPKuKkzNBUZGWnqAnfegSL8+WQ+ln5vWl32F6dvTpXY1SSmqWRb4zTg68uVcXQ6+d54Hp2l5n6ZPQkhnoyUlrwsmQJnQ0TOUzpA7J2hEefc3+YgyqjTbIOHaatMO20kg8xpkEYNEiSiUAhGKq87rVWp2AgjFaGqIrKqOy3NmkzrPQvFemp+uFSv59AjIM3Hm2uPQqVN2tCfKZzrtlyUah5koWhhgC0FNwuDVSiy1NgtvRQb1arK6Ys5pWo+cY9KzjFN9nocT0ira1MK2r1Xjki+VpdBlacOE3dmHnXovO3WsTvM+3HRKARrakxLTkFEwAjdsCSTSdAzEzWVwHTcDeUkTwwW9LKmVW6pZoWJcGMjR0edFm1Zw64ddgUZGWakcbmYYRczDEwTDCmSqJmSvA4T2aBs9Z7vwj2Y01IZcnDqxuRlyVFlVYmrapkK8qMjNWTJNrUjqFqrQ1UnbauEzK9adBV68cmlqc9r02o6+EFiXNkFoNSU1obHNWY09Kucn1FaWEk2iBgsS0knoQV0IxScp2dEyTmbMSAUSAUSbSdA0csVR5/wAZ0nE6c2/Wp1efS8q+XS0yz4WrNaMWp2hVqwqrEylXELCruyVRIUjRphqNMkUbgRRvIZxEFz1TyPsG/YuF3PO+XthgghIsNWTU0lWRlh6sTm+dGRvQmqHZK9Z25oYxU241Umnkua+WuPvSXDStz/Y4guZC9TrBPWiM9CfHnNOp77yvult1zhJdsxJAp2BJJCdOCToJk7mIp0Nk6YzpxsnYFDNHUeS8N3vn+3HcoyQ4W7V3uTUZDdxJEkelTLrjYEVdzKojViMUTTQgnZ2mEhY5A7CQEgiFwk1cm0zvOaKpzdLRCqDYHCZ4owNoSJmlrWR6EUBaOwCqiktVrsXT18bu8959GaSd4lM1TDVvNNYmd1FbN8Tid9zqx5h1W6OPU7DgNpaeyaPJdOdNhkVIUTAzEkM6QJJwnTsYpJDSSbSSG6SB4JobjzTy71byXfhtI+i4O/ly7va5+ny1/UwK8wL0Sq5y39Sjz28sk9PfPTx8fVqLnzXP9Sxbjz2PqsPq5c2Mw6vPZiOoiUgsEk7SSQzkiQa8ajz0Tglo8kZIeuURJlGTJrVZJy26jU5Hr6Elmgoc9NH0Xie3jsvFGdUklUpJpYRyBLp425m82nD4nU8v0ecNqkfRz956J4v6Fj2d5JQt6aSJIGTpJk6BnSCwmTydkhpJDSSBJ3AYZ4ajzfyn1Tznbk6f0fH6vxPoHsRvybCE6SgKxNpmJm22bC4y4q9ynhrVo3Ka3o0dh2/Muc9XxO3h89fpcrt87MGzFvxwp20zTpmOmcNOKRo1jJS56tBPUEDgVQpophkoTZKMMzLMw18tJJGPPbpewxOjfSbkRMYyDTBJA0c0aKtLSr82nLcX6NxNY4Tg/d5lzrOL2Ofo9e3uD7Q6tBwO6ZOwkkhJJBOkjFJIaSQ0kgTsgUUsdT5/w3p3DVj3etk6Xg/QzSQy89GQEolngl2yMWbVJnCW1SzXy1p1rVdawRzQGlMJWHm8b3fJd3nc3VtVfV8GOMw3xIgIBSSek0kM2r0Tc/TThlG8hKWGiVpYJGFnclrwgaMoJYqS/iWZ09X2PLr5t6IuJut9IONYm76rSOp2iGUUQ00FyN7npz5oZIerzpLlGQff+g+S+jc/d10tWzto7OwJJJJJCnSRkkkNJJiSQJJAgMScTh/ReN1y09PJ1/m/oJpQlxaJ05KQJdcxYx1EDtJHBPHGlWrdrzrVp36K0pG0zK/HdTyHf5vPVbVf1/DiEw1wJM6Ysr2e1oN/HjcqJxZqOycTUNmaRuvRkr1C0QmGqaNBE9qNZdfIgx3v5Ete84hOxcxbWfcx6O90cPVz3DBm4dxdyK66PPUw3wzqe1i6ZohVZ63onmPb83d6jexdjXeVJAydgSSFOkjJJKhJIEkgSSBM7Cr8v1fP784acOj8/wC6Mhvy1GjFpygKyURehxJNRgLFKB6TpZlTL0NmOhGqHntelvx4MOlN3ebzEW1k9PNGJlWNvtqb+f7uVz80O/LY0K11Y1JShVlRKDSQtPGZTVCJU8r2sdY472W9BtZga8+pXg9AT42W6OPXJq19Dm6969FaqfP+S6fmOngE6lrXkAdzn2SVyGpdM4rPRcxpc/V651fnXerq0UL6NmTAaSCdJGKSVCSQJJAkkCSQosXb5zfmKbxmh53f79Y8J0ePp9jfyrSy6PQ4cWxz9GksGmq6ivwfO9uHpnO+fUOrg7LDwy6eKzGNrTOO1LDF60/PXo1uWo7U6Qc31HP7c2bbp2+nj6bIr5+Hde0Mboc982Mo75RjAdM3MAJMRJDzR3c97GsGzw+lFldZYpeW2e4o7c/OakzrWvfm6AdFbAMi06GnRwGD6JlTHCV+ozjLKo7xOOZhu1OjhFEqhXKhxr2HqXiPq2HZ2hAeuookNk6CdJjF0lQkkCSQJJAkkAYe7nb83ieV6P5rzunBb6hPjblaOX2XQea9vwe5pZ3quNzdHkmPsZPq+RXG7frnp0fY+GWfIF1MFvD0Lu3z9mPt37/N2ZtfXyKnPxdjN7vOxrASdXBrZfZUeX0+Z6WpsYd3L5tut3eGzOJkLsho1LNnpU9Lm7tTbydnk9LVv0dLr5Aa022VJriLqTzCxoZIncNunblQUdjLhQwaI4PGodJTzvzPH6XmO/xyQlriiZJ2vSfM/RMd/Vndq7U7IHTOidJGKSVNJIEkgSSBJIBpXqmuGDx3eR+d3+V7XSQed6fDD6MpXnvVbetobWHt86o87m1N46OapegDB5/X9EMXnl3uRc8/JvQl5K0K4ZuPuYnVy5GfezfQ8vNOJdXndZSr2eT1b1PqeCz6KIoO3wk0kiqJpQTKRjnWxqZupyehq6eZf4/S1tDHudGGpJRm6Oe4UC1mSuVREoRGtFZoXRXsrWok15IyzcdSfKw04rl9jG7/ABU7HpiJPciz9ez+/nrlRMbikmAbPJYTsYpJVSTIHSQM6cGRIAhsQ1nk2IJ+XeEJl4PsNIjkhnrW+rO3ynT8Vu62rj6XP2bM9W0uRNIIC0gFR1p6zqGrYz6dXD0cLs4s+jNU9HyqQE23Dc63l+q4/WzsHZwLzhEh386WzNfz6MaO7TTeUJ1oejUvc3bqXKt7k9Oxdp2ai5NUn357hVn3zKlbpzbWeSxcK7J/M9Ko9Ni5y3nttFCJjHz2xxErnIk/q+CiYmavpvm/svP270jFe4s7MTs7BfP0JLKSMWSVUBJgJJAkkCScGCQXOTDdzpmycM3z/tyJgzuDTzNzszqcb2XLbPnLmbYx7ej1+F6rLHYeJyDhUQxqHnu2y1k9EBkzZnf5UNOSHr8mFC+mU+hlaFXDBNHnUe9kdrnc8WToRri4frPlUydurejexeHQ5fTmvQ3ObqedSaZSER9ODWIbGuZuR0udzOyhyODxfQ8LDfJ6SnrK5q8lXOafm3a8F1+YDpdvnubEO567476DzdvqpVrF7pnGh2dMrWEpVp2IyEDgbkdIHSQ0kmIhQEDsFfG3cm+aOfOveF7M9eaDl65NzidTsy0uRl896Z1bfG2Lz2Oo8z9H59uqIG5dXrvWKWTZw7VXNOh6HnR0Sg7fLjjlj1567J9MzuVLjUQHFjtY9E8x77PbiY/XbAQeVel+VpT6ObpY9exoU9PzvVmsxzTUssc2mZEI9GcktQXOgWDSL6qrw+cr7ahyY57dFuecbRh1sNc8I4vnrdX1fFZOtcUTJVY3cDQw6Pcdfi+ufTYAmugJxE7g6LTxusXYhbE6V0HSRSZ2oTgQJChFTuQmPJ6FePj6tY6t3xvWwOA9I8n9HFufEPS8cSV7Tnveqeadr5/s9jHiaPD1qhcy52hwtTH6sc6lYpej4tdG+/NBFZoXnEUUumUlmrYZGJhjoBiKfRWOTQWoopU59DPt83Xv7HP63B62vPUt53IYFpM7C+mcFHTOjz8e8xV0YLa8s9XOQ9NGp5m9e3DkhqafJnHyYu/q+KJM5ScSG2jm2c9PSfRPLvSM+nTFivRhKEYT1rTmYkpzjjmptSWalphJmVGzPQBCkiaGRMo5IbihidNzSgsabzfzPW38J7WyzKfa6rfnY93laRztjTznjeuc/DC7vV843efo6bB1cJmTE8npeVXmGpWTUZK95qxHPrIzxTtRgY46DHJEDJ0S0sckXPYhlx7NLVwdLl796/jaHN16UtW04MiLXKEpFooK18IfP5PV0Obo51bxq6Wwply5/mvX8J6fmE7v18gsSQDpgJMpfT+w+I+3ZdWoQFWrsomQ2Y0yyUJzgGfdoVGhIgKnSjjSQoJqQrPtgmmjYYsbUeRqRVjwPBeqc9ydfFWfRbPH6nms3pGgurxuf12tZ5OvUIln5xD6K05+aX+sztOWTn73P9PIUMUPZ5p1xCpcmlokJnbU0L1DxzBnQxywqmSQmmCbPWxK0+HcNkJMOi9p4k+XR0Nzn72d7tnFuGek9abozmOCSolhlFVXhtwY1DTsed3z49F16XlGQpomdyo2cUE7KTW9v8R9ujp1WFzZnJwzbVG25bQrMYSZdqhc6VqtNFTA4KlYgmHEQuwWaNq1VsVmopq9qoxsfpeOh9DTgi8H6Acihh7nQW+Jn6MuzPj93HbebLr4XoUYanTx5mbbzPT8cq5xb8qN5U2JjbZ3dgs41NhkUlaOQoqJTNNlNPNz9rWiuYdtJXYc9ITF6mSxVKL0L2CU11lzjbCnrT5WHTLrh5MFPVVOPw3nvcoy7/MZ0t8yZiTcgdNRyAhiA5fQe3+P+uTtYkq3HtGjiVRyS1yJZK4PCXnOk5rXPdnini2npWVoFylalwWYIRlFNXqNOhZEKUpQVFrlOroXHIdJyc3m+h2udoTed6OKWwQ6MV3NRX52/wAb0RPk1c/0/ImpiXRxsZu6YxME7GU5lKnWGxPLpkqWuJmrkuhfpei4dOHP6DR5O/j7GhDy9kVbSji8WHWo6Z12kG5Yo0KYohFWwdXH7vNB0/TwM6VDs7RSSVCKMxumSHZMhjaSK9B9M5HqVtBcJ61lhkhlyV2hM7dWSDTlly4bdqW9Xni47NGEepNnmrtFmagQxxDU2ZQry2YrbhqNqpU5nnXa+ZdGHaavlU/j+x6dH5pHnt6Hl8a+uWxlVY+rkQyT6ZRGaQzEhi7pNWBvRpG9lZdCvaUGHTyGbPB6HjWOz4a1oun9t8h9Uz20hd51zeX7inz9HCxalTzO/OqalWNs2vpwaRnDai1yjjnivPMyNjH7/JSS3xSSEnZwcSccaMANmSaZ2Q96h0MHq2tn3nsVqmJVos+5FNUuRVMQqvfLTahsaRZmiGbuR17ytHUaXNYr2x50lG3UWBpklYlqcva6DzXAy9M5qzDNP13I7GO23kehYHJ6PJjs17jNK9FU1GljvMXdVApJy08V2dZtEtLj7qOjZ0eXpi4rrPMejjrEn9bxRljmKtdLythV7R03g/oGenehXsxrgY3T4PB15MF2l5/dBDNFV1q9qLXOJWJKnlcfVy/T8ZJ10YinYEYkDukNhNJxMaSBOwP2HH9xB6JjaWVo9yVqrLF6lei68tOqFyavHeABHkaxp3s3QVPdqvFT2MmZFjUw409HGvV6Ukw0NI57zws9pxcYpk5IbZzvoTHXBwew5vy/c5qtrVToz6+lDvz5tfWrb8mcNyPbGuUsiQag7fL1nee7wd43Ys1ZcfzU8fv/AD4p21yRgU1NLDLLtamRby09A7nxjrnXd4OmstsKDrGx24PN9Jw8NuOitQc3VLYaeDz/AD7lX2fEEhfoyZEwCmQpnjsjjTjFCJi1G0gCl9F4bu0uhtc5qdETTUpprTog+dX8QqVzPsVZqxq49xrUtzmNOi08mYzStVZ83eGncytjrZmi1PMey8q1zhZLDZmdAnWjJ6P6PXXl+jT5brea4vU5yrqQ10543w2zoQaMGvPmxaUW2VGezcin2Fp+f0CNzk7wm4mnD7PkEccvXywqaFNnTy5JoJpc9irYzq/o5l7O+o6zz3eddsNG4NMSHjcR6hx/F10JlZ87o8nra2P7nkunHfORiccLSxEPPXId+tYaNKomImcJg0O25TdcX7FK92c9m3l6eekz1Dlz5V2CptwhOlzkWjQ2ze0Oo5w+i5rdTq6BU870NLEtxU+aMW04Pn+vjykmfHZk7AvUPPPozHSlcydLyfXDB3Mnm6saC7DHVTG49LOq61XSc5rzaRW0X1okbx8BfLc4AG9zx3SbbnRxod2AjKqm7IOWEpLNitNnpdvZ93O9TRydGDoOh47ZZ0L17NUqN5RXA32reV6XP8R6RyPXz4LGHf5zywSunhsxtQuk1JdzpYqercjHXTgPU7Dz/pJz07tO96PJo0K8+ddHUg01eJn6WQ406WxiXLWY6rWoOZkNdAXM9Ynrvl1YLGlzvQMhyN+npPl1eWLn3Z2fO0mkR6X6COf5/fqOY+Z6AUNGlnpj1tWvh11mtQ0VRuTXOa+kemdLTLgOzhHhWf1vJTu2+IunBk7MeSNU54jeWJJ5JZ4Js7t3aF7K9DQz7sPU0MvQDS0se+3slWspc/zfcY/L285mdlkYX5fX6nm/R5ICZa5SlEbUYTwOXIJkkUaVmLIQzRMLrtzzzq7yq6VC11YdTntZm68VSOkNVU7ytVr8Sp8eRBU7HieoDSzLucC1jhhyoK2scHGcfN0umUUup5r6EzrpuF7TnvL9O4QScHSFDQpxUD2Zc6y6t6rponmPSBkbm+3myvOzD1fLTs+/OmSYkwSGwHQTurFJEYzROmU0ZZu1cz7nNrp3s3QzNHRytENK9nXgu3aNpu0BOEFLQCX51w/s3l8dHMDtZXThC5M5IHYmOUHaniKVOuzpoE4IlkruLbvcxa0y7JUtPoxbH06drK03gqaltXYvCswRIN4d8OhahiosBndPoqdDVp3lxUZtxdYsp507D6D5npubTBqwT+V6aICw2UUwgo3rjrNLKXCcrb55fjezzXr+Wk7dnGklImdkALkDumocgK0Ts9EsleRXO4nm5LVOzz3o3829jWjfzLwbF/K0wvXc+8iyTEwRlFkPCd/nzp5hzPQ7E6+dsQb4ukYQHYEmEbVdpCJXDRyCmBMwEmQXey4LWeXT59rK6cGmpXdY0xrxJyZQyBD0HOarNGEDFl72LaDU53Q5qlUEg4+ofSeB+lMddqnoczx60LSfyfTZ3abZRvZHHO6I5lI2XnPUeG+hwxIV6nnkzJp0noYEhETsJJJiSYDICodwMc1inYzq1LBaxuxeO3mDfjtBZ06N4L1unagvz1LbEzuwIrDFcDzPonnOHTa4H1zg+iMJ2OoVuoU1tVauhN4tfpMjTKk6C8pFGQkMggMsSDfsc9ra4W9DEn68VPczhQCQsks05U9rNtUWrE1asA4ditjqAla59/Qfacba56Pjex4Ti6dRE3megwqMaQFq5HUpnEVzzzfm4bmyb2vPTO+ks6YCBCx5AMEycSToGdIE6emnm9Lh8F6B6LPjXIa2wKajsxyU47KSqR6EaK5ykiK3XkbkIHA3Yms/ku7z418d7fmN6dfKi7PiNc7wxaiuhPJWWtifPNTFR2qd5ZzSDpkMgu0wkILQz7OuWu0VzrwnijuCq1SAILkMI9qXGvCyZRqhCnbDcPTOA+iMNNxJsAeK7DkPO7tYVF53Y8Kr1ViQdLoyh2Jw7eDD+c+j5Lv5kSLYZmTSZwBMTidOw2diBIwEydxrUve3yUOkceekSaaFjiA2RNVRIBOBRIchIE7iBSV5gnKNMmTFLzeE9MrzWF457nyVnj8k9TSumtcfsY7Kp2OfN85bjq3mVXapVFFiWmcaJNFowzdHNp2K66IedRhnm9sKEoMElbXpVJY9+lncQSFz7dx7Zz/RYWkLwm4/quZ8/sv0b9XzO6qMfQ9eUusTeh5xeVdf889WVBOtGnZqHTCDiKA5YpCXFIpOyYSF2LVoe6wbOqzYMgd5CCEpEb2RVRmiaqw2BajCUSmY40GxMiKlpmOvYiBF+WEwJBIFaG7CzyTifoHxa758bMezl6Xk1jp3vMrosb4zYjzqQVusw6ijcDV256tS5md3NtSmdFUhYBOSsCKG4MZJKtRQhliy0j6vk/bOXbupEWDZOhBgbsONY9evJ5Ppn1ta56nntFJ57tn5/wAcw9IkyscSZAChBExg7pKWdMU5RuxEGsHbexVLeAIOcgRtZSgllZKUI6SJ4wJgKCNlpQyg9ezXgIgTJ0Ty1LGaHjkECKMgNmJkHEd9CV81v7Jxet8WVqvd1p5IG+rj5boefSlPu5jrnyu0OnhOuL9uHRxWq7V+idEGCWEHcCROghCKJDhpf+ifKPZ+e5ATQMmQkk6WRdsHltIzFWef84d55ZuM6bQST0MMgBGpXRGRIGaQSQaRKgZ2Y/s/mf0biTwqTMSdwYxYQwsnMbmTFXkjBmlCRlLTYobFdEh1rDdiWKXJmyJDMxBGYmDswslZhY4EqOT8g+i+Uu/E5Xp66TxSm1o9Jwd7LTczd7HUYsNyr6HJr3Kp3LwWaoODRoY5Eh4Jq6cMclvDX2Ts6V3np0wksScRIHAlGUhZWp443wFKRdBGpkwTQsaI3BE4oKNSJMM0dESIYbItNHpno1S5zBETNMAphV4wasOySFkNpIUhyjUNs85GT5ejkE3DCGnp2s65hcxRyyOxJkYTgwEbMYDFiSVghIFHmHn3vnje1YTmF0RQPLt6mJZ57s09xZ5Zcscvq84igBRyQBOVWdBwHGqj6vlfTsb9PlhLAMGcE0jIAhISKMxZPzv6J5prYp1oEwAgg6j0TK/Fw9R8tZJAfbOaud197PTzq32XoQvAY7vroeD+pea/Qjy3Cjlxlonj0SgF9EjZAQvGkkByCJiNopQHFJFC5VaZhPXOFOzo5mrz6TzVJ4UrgTCEmAWMQAUrUDSQaloGVEPI9VU2fhdbtuG10KI1LC5Umx06A8yTl2CSCz63m1Vdrjhr2IwimckRM4qj9u8X96wrWTvlIokhEzg6TIKlc4JvyvMIeimEkENqLtc9OAeboM6y/Uc6OTzftvYskWfkZXAFdP615t6G14X7dynMEye28B6JWNkFGZqFV7Qys9ppoogmjN1Tuw5JCmTeNoQVcoNZlhauKWerbh2J6k/PpYlhMcpQmlK8RIMWYGZNSKCSLQEQbUidHsYXkPu3nL04MiknWJ5hiikhNVYZy6+F1Gw3FMMmdwiZ2zd73jwz3bGrJJRCOKSSRhcHdSIi8G9j+eLqIktmEjE2HYcb1HP01fR8TznLT1jxy7F0ctb13ylku84GQqCq2kTXsNPR7d1GTs45wxyVqgClVyAizBkdJokoBCWOWLHlMux0blEEMgaQFSdMGxASc9qjb59LpRS87nTpCdkJ2YKHBgtFA0e6dVy0doRYFgb8Cfh8G9zi3uTZ5mskZgi24t1cjijAEkCJkAAY5vS908F9xyeqcM8JOQymkjTDkjUnnHkvYcftadysZOARdzwvsHD68njHs3jA7Lifb5CljTUiFAmJMinikF7/AK3L9FjmyCS0oYzJIhYDcDQRg0BRCJT+ed15/n0WZ46HD9n2MfK7/q/GWxGHbknlrJFqbOtcmmlNVfGtBUDFces6UsbRsIBi3RNG240ZV2XygkByhKXxHmnr/k07iQJ6O8bhpO0nTzRmYAzMgMJQZCxjnT+y+Leiw/TCzb2MzSQypOmZE0ceUPwvOIeiiScBhlr5vpfTM6/4/wB7g+W9RzfofLG5D1+UzOzFJEQG9fQi4JK9u47j07wv1+ctmmUgijJqmLO0/O8q7e/w2zPT0TONciiKIpc70wi4XN3Mzy/vLVac+nxdyho4/p/N2hKsFm1lzcd6h07MOzPVIJ2qC1fVZUSwxBrNgYQ0c1RVR6djKthKUADzfKfSvMlqwpGomzo0Xiffnco2CQEwSiyoNJ4qLcxZJft+nzfT5JiKJRKcE8uXnOg44fijE21GbMyLf5z1jh9bXzdPy7h+lwJQm9v4d2kaohaRIjTiEHtHj/r3m/R+aVPSPPbzL0Dzrb7/AJz163QvqXGCFy/C+gcznsfOyl436D2N7zz0T1PgyOStfKGYeqiHH0s2p5XodQVebTYuiFAUKJZqz896E+cUu6s5wuz0JEX469QVyOvDur02fY0YxxuhrtI0aENeEdXzX0fzc1QujRzCWSRyLfBI4kM4yMQyJgyEpcYyhL7f0DyX03M6V2mzzrDPEMeC7nz+q8vJFpSA67LHtXnvonj/AF+L5D1nL9fjOaH0PHlaJpuYoyJjiljiug6/N0PB/RMzTw7XB9TyU3acD9N+Tez6XI9h2eIUhCoWZq50nCxla+e/Ulvc9Fr5Xo1SDW9f4OUBgDItZWrRLSuc6ipPiLR6kMUFKyFWLN6hZlqKs2M2dl0acUl0aJBaKtNoWoAo2WbGbK1caobL9YYxzed9pxK0hOMloUkJI0CT64jFLHIxi4TsComYSTQHGGj7F4t7lgSaOPpYq4KFTX869L81t+ZKRuio6dynlr6t0Fen4/2fkElS/wCx8Yglr7Tf7Cl1fj/WeSx+qczry8qKXofPSemeYHy+t21HSf5/9NfOW/fNjen+T+nfS/kl0gqa8rxlaRw2jscPx+wNvnO98v69+k857j2fgbValBvhDrY1wUnL2IwzOhwdPj9fBeMOnjlhAKwt2M583pvnmFuKkgvS0ZQtlQBloKB0XSoky4qo3N5Uissct0FAvn3d1QOhk2JIU4dgJDJ2BOQUGcZpoCFBe4eF+4ZLVqXamU6x51kVnzX0Dza688KMtqjr2Icej2/n93H8T7XyO/S0Pc+FGndrVXrGRoyfPfpPO7mTe4votbxzuuJ+h/KLDEXpeLB13Mw8fqd7Xy+g+e/TItnPwfU+L9UjybXsfHaL5teXo0KuXLxug4/s/J+0wes5jc7fAvRPD3eRLQeNkMMmeOuDZfL6XYcf6Z5Py+pfiGL0PnZjqlJZaukWXqpFwqaZPHFGy3LRQWipnRZKuqLCrjRNHDCOggQ0xxD0pIilOccgnchaIXZiZNLdkCZez+J+oSu+GrNlGdo1YaWl5v6J5u64hpFq60Nujh0e1RxB8/8ApPk83Rcv7XwFqCddnnUdajHj0+k9D4l0nB7+bSit9/zyd36ed3Rsp9Vz1Xg9bvBs5fzf6jVLWm7vm8JujOsOZsb1Wey1RpN5/wBNanjoe/8AmXSR1YvV+auQ0owmohBTfOu1FXoHlvb4nme/lCw+h8+bRM6mcBklUbolUMbLEcRjkKNwIontTvG9BjG6GgkhCo8jDGMmVXSSgOevO5BO7SRiyJSDNpnSI/QOE9LRr7PO6eeWhQsgKPz/AK7z2njkJbUOZp5+d+nnzfTfO/pS8s9NwdfO5eapa974V0TWgCcRKQXadkyZOwgzV+o4vS6TB3sj5r9XqNp5+foyQGOfQLJFvch2q5KeQ9f6f8d14qsPo+JbirgOWEI7UsTsy50fF+l+F9h5O4P63y6ZxvInYJHUSGQiYMQyAYkKCKN7ROEdkpVzAwZwjAhGKJRVpSKJGQXalKKUFDLCBCnGBigk9H8675LbamoW0GfKlP5p6F57bzSGTVx1LscFX1jyPuvI+nn069Pxv0Tj6fpfnPufm0pQWfU+dETGkKdDSSkeJVYteoc/t+F96+Hs4GXbm91wLd/zHVDmXvN+tmuYcV59jj8hV7/m31K83r/L2AhC8ZRhAciBmTAELJPRuB7T5z77jcvpuZ9T5dhKPu8thUWQbMwyMCB5oXRMAMEggqCQphIUyRxjoISEE7KK0UMkSCcGSyxSCUEsQMnEbGMgW+nxNHLW5exZktC7kHplo8P0/KUA5KiETAK4Wq2G3qOTynofz36RkWqJc3t8XH6RzPs/BYKqj6Xzd1VRvG3FXbLUt+70/mfULGUfjfomxxPe+Xen8PpKGT3fhY4bJN1pJalqZU5JdqEa9O1Ls83jrZFn6OZxQttBNWk6nYKt8r+sR8Z3HC+z8OUckXpfPBGTZ2ySQRCmEhSHZIEQpokz0OmkYzETIxmjYImoq6bPEnERABMTEJxgLO4I0TWhapT562BgGXrwQFpjZwNDOZIhVDRmAOEjiobFKtz9fp+PzXeeB+jYd+tV4Ppt3IjsdHlZw7Z7edQ3M2rl3amVVj5feO7U2XLeddNzn0n5FacH9LwjOM9CGjbPn6PUOF7Ol899/wCaafYt2eLvYg1vL+y5at6747735xOhj9Hx2t5no/ne3ay5J/mf1Wlw3Sc19P8AlBxmPd40ad5oGSTdMgSEgJkhEyEUhNLYDpmE7OxChYLs0VfIVAaBCdxQnTICdpGKRjpSywyqknSZSQlUFSt1QZkgEZEAO7Ao5QCnbjhw6fTKPAeg+J9xmQ9FmeV9xnvJHn1inRadWqmTcj5fv+P5eWpb+l/MJkLdGMpwyWQ9PzcvH2d/z+y/zH6pHX1fPd/K7ZvNe+14b/mnd8H6Pz01ceo38+bpb9P5/wDR6F8vNdeKo7F9B+fISaswREFdpRGCd0xUggLukMTSCkSj1UgMLJSEgaOQGCxqamIZcwSJ2o5CIQhZAIjaVojGSk8rODMnGMgMBRkIAEooFOIJmYGSQC0jMr19Aca1ux8wj8/6H0qhldN5f1+O/THh6fP6hclv5Wz5u83t/BNYGT0PLQkDZFE7JYSeSpv5VfDr9c8hYufZ2mbt4K8cnrHL04HoNDhvP9zt+S4mvpEjEXpeA4u15pImOpBFXCxGiIjJOMjRQMSBiJgiAwodO7JCjdp43TQs4lX3YsSRwJpnAmpBdAEjG088MoSszNOUZAmTgzEIOEggEMsaYOJA6aRjETADOKI69iMK9e8Od1Hmjx1glKa80bW7dddZe5u/kK/py5PQ8xj2D9Lx8Z+rqKsCL2DyjLeqJj3+SLEhxhYjzdd5lAJEGw6FoDSJDSsdhJJKJpmTjYxQwGJQOnB45IwjTsx0xUExiwXTNISUu46WYRAmpE7tJ3ZjvGQpZBQSALsco0TIUZA7igQOLGF2mhJGxSMTBhmjRCJiAIhBCiRDFPVihP1jh8bwfVfKDnr9kxfMQw7PWIvMbFZ7HaeZT1PpS8tnx39H83rl18Liz9nAkhBgdgRO6FGTDQk0DExBIcZUE4Oh2EUEAgg2iRRnE4EKACTOCJisJMLEk4Mk0looZIJEkEjghGoyaE4TC2gdgOLNGQoJjiNhunaAZU1CMwzUTKALSzFBrDnyNWImZ0hdkImFA0LR5303M+6YvNp42cUvZmDurg54XA42FEiZAShTcqicRsJMJk7TsgY5CoZC7oFjjQ5xoqZAgKJhAWZIJMQJ2QJncGZ3YiT2MkwOkKEIiFyUJYEaQJIgA0gBMCLJ1pqRJ3coTTEbEwyA2SCAsONwkh6flr+F+61fn3f5t+w436JkS+Vg+ivE9Ix4yh6I0Mv3nyLn0530jzH1tHC+r+R7s1teZfRfzltFpFH0ZoDFlhvQL/Np5SouvamXfrG/Dw+mPFKnkjrFurJQlpBiLJEEmplpnWe5kzfnUaXRLOzSiSFgiSBJ0wXdSM7qhnEqCdCw0DMIRSCBMhgMR3XgUFk4JQkKJBMokBABJSSxlalcE0bxm0TiLJJK8jDEEyQCCQIJ6ud6/r3P+P8AJr2HIzDSCyp9smgtRWur6rx33vj3+d+k7mAOo5LZ3Cs/xD0Pgdc5E66YYTYVr6B+avY+Tbxh/aMpPygPaOjk8q+jOA8zT948u6DEZ5FP6f2dLzTz/wCiuJRn5ftlZHiPqeW6PIJIpenMWZ6mUSZjIwAXZDdkgSSYiYWGonAhQg6FA5CgcUwSkz40ZRoUiF2jQJhSwTClSWikZOJnSokYBakkhJhpAwnB5INfI1cNKuT0GBjftfJcCw7R15Nszi0rU1z/AK5u+S5Vshwiueo5yKQUdiZ9YrhNBbYdh8awPZipZXz1zzYqO45zPK5gOxLch1XNwy++53AeTqNLgok9x8Qg7rls4WNInvOMiTZA40PG4JpC6HlhkodOyGjKNBJnQkyuk4skQsIjTJkySxpIUExQGJyA2inryUTPEVk0kEoncHckDhQ7xnSkKI2ATOAV7UcV7NyfB+g8WuBJ39NPnKz8ez07e8NJnVcvM+ucLSDognGcl4pYU4YZhl952/gw5aemeWyNUiRNSkJjpSSwSWGzGEZuzII5I4Ek6GUiZHIQsEEgYDEaEmQDukIhYDeNwcJEETugZMigIUDi7ITJ0TolJEk4ASQjsV7Ahd1YjBUSyQShMAhUuKTCmilsUiTl2IZGikglgxGqiOSQQlKIVyMQeMoIJCpovQKikrcFeQHerInI8DuSEQblaEk7TQIJJKsjVk4DFIMbNuCdCkEhIhMFG4sFEzYhKwAxADJAhxcU07MErxuIwcaBFhiiZnQzOwIhJFhAkJxQEwkKWaKQTpwsQqNk01WQJmAbUqiJkpwHStFG7Ri4SCCBMjjNOQwkaMonSZnjGqs8GddNdwqeGl/WwtiXHtcjaC5VOqLqMeuJVmWtKIbY5YdFm0a4amVfxaVA4X2iQXFjyAQSvGYnICZEScHFCw2FgYUzBEhAUwxTiyEiFMMhOiITGGKdkImJjI2AxIYEkgeQSEaFCkUZWMmQNIiYQkrQGEjCJG0RCQijkjAAME2MSTkMTASZAIO0iE3REE8aYMRBApwRGpkEKlZEKmFuqZuxxlEUSdKhd3QhZgkQkBEw0pVC4pSjdjAyBEhAhEmMMsbIhSimYmAU6AiYWCLtDTiTRkD2OwqSUZBgjJ3AnBwIWEDKIgNxJo5I5NE7M1IiikZK4FSOWKYSgniionkII5hcUgCIiQiqdhQEUQBLGAy5FGmEUUiDQsgxYgYSQRIgTkhQJo45ANhcQInExpUELuAGiBxYAFJijYEBuLA8aZAETsjB2QJJ0GKIIHTK3SFo0ypJMM1cXsSUeNv7Gg8cb2RB4yHtKDxYvZ0HjhewpryKT1laLyQfXVS8il9YTPKj9SVLzA/TELzUPTVFeZv6Wg8xXpyF5g3qCF5cHqiVeVP6og8qj9ZQeRB7Apfj5evJHkZ+soPKF6ug8ok9TQeUh6yg8kj9fSfjzexJPx2T15B4+frqF5E/riF5G3rqo8kP1hB5S3q6DyUPXUHkMfsSK8cb2RSeOL2NB423sqR463sas8Yb2hI8XXtCR4wXsqDxQfbUr8Tb21C8UXtaZ4mPtyh//9oACAEBAAEHASyyy/ebHIcixs5HIbOY5FljkczmcyOWiOoQp37/ACHMctuRZZZZZZZZZZYpCkcvahjs4InG0Y8bY8QsKR6aHiRDHRPFXtX7LkSyHMcjkchzPUFkHI5HqHqDkcjmczmeoY9TRj1KYpX7dkpjmWWct3Iss5HI5HI5HI5FnIUxZBS7aI4j00eRL2XiX7GUyUxyOY2cjkcyTOQpnIkxyPUOZyOY5nM9Qjno0+r/ABCfL2GMnkoczkWXtZZZZZyORyORZZyORyORyI5CM77MUq7NXq8Wkh6mj65pdXLhr+q6fQ1HQdVwa61reuabSS4aPV4tZHnpuoYdRkyYv2LlRkzHq2SkSmeoPIczmKY8hzJSPUPVPUHI5nMczmczmciOWjT65ow51Nd7MuWiU7OYmWcjkWWczkcjkcjkcjkXtyORyORyI5KIZb3wx/O+s6XHV5sOX6h45M+mxdKSzdR1uTqaWLqOknoelw0XrZOn6WWsnrT6e0y02r1eLa979uzPkonlPUJZB5BSsUSeNos5HM5DHIcjmcxyLORyORyLORGZp9W4mm1PPuzZKMuU5EWczkchSORz2czkWcjkcjkKRF2ZPByOZyORyIZaMWa9sbSZGXLfrnU/0WJLpGPS6Nc9LnhouoapajNHXdR0x1HWLqGoem0WTTpRxdK/+0Nfv/n3JMy6ijJqrJTOW1EfBGRLLQmmSxnpEsbRK4nImWcjkWciyyzkWWRlRotVTME+Ub3yz4mfPY52WczmKZzFI5CJTLLORZY5FnIx5TJ58uRyFI5HIUjHlow5eW0J0J35NZ0/TaxqX/h/QGp0mDUpLSabDpVUuh6F29JodJpJ88GLDDJky/O3Ne7qJ0jPntjmcrIIjJfGTwZMgs9Dy8kerRHUWiWVxMetJZVkJ+GcrGyyzkWWWWWWWWQmdL1VqlszV5yc7EzmczkchSFMUx5CyzkWWOQhs5EZEHZkichSFI5HIUzDloxZL2TLOTOTFkPVR6h6jOTFL82fPu67JROXk42RRHJxZkl+Y5VJVKXmpCmOQpnMkxZWOdikNlllllllll7WJmjzcZGmy80WanLxRny2ORyLOQpFlnIUxSORyEzkOQi6JTLIswmYZZyORyORGZpMxF/uGdTyEXZaIy8mcxZf9vLiyc0/MpWWXsmchs5DZZe1l7WX22QkdJ1FqpSo1ueyUjkORZyL25FiZYhlnKixMnMsRCJiiZF4MkdrORyFIUjT5KME7X7hnVURlRLJRLJ+efJF0xysUh73te9l999yOmZeMjU56iZslschsvexss5CZEciyxuyxuj5IYrI6cWmIY6HAy4yWMaGWWRmYpmkykX+3kdVnbpnK0WRnRJ2cixsRx/aI00+LM+ouKJM5Fll7WOW1kSxsRKRZBfmUrZp8NkMAoHEcdpQslhJ4DJhMkaGyyEzR5TFOxftpHVyxMmu1iMSTVShTOJKJxOBxOPvQdHO0SkPeO0pdkByIjdDMa5GSVeMXmRp8VEe7iSgZIGfGTjWyZp8tM0mayL/AG0jrWPxYhxPTPSPSPSPS8GGF+MWgad5tG7IaFsyaBj0gtOx6eicDiOPuxfjssQ+xF1tyocj5F9iJSNJG5GJC72SRliaiO1kJGiz0YMlif7WR1t/aMxKzHp7I6CyHSyXTUiPTkT0CXjD0+pJxxIyaWyOkolp7HpCWlJaKzLozJpjJhaGuxr2I/Be6GxvsRJkRyEQ8EpC8mij5MfsMkTNREktkzBko0eYhIX7SR1z+0o6ZpeZj0qiLGtnE4jxkcQoFbUNDQyUUPCZNKmanR0SxUcRx9hC+OxLa90WJjkIiiUj5Ko0MSKK72NEomogZVW8JGlzGnyWJ/tGdaIQtnTcPFCL7V2skSHs0ZcZk0qZl09E4DQ12vZfG8FZKQ912xVn9pZE+XWjx+CMe1i3ZJGWJqYbpmCZpMhCQv2bOsR8Xp8fk0/hLaxdi7WMY9mSOJlh4MyJDH3L4GI/tWzEhoiPeKsiuKHK9nI0tNmCqEVtez7pxs1eIl43xyNJMwSF+zZ1KFwNPHyYhbLddrGMYxjGIyRM8SY++PwMxxMsr8MR8HzvYlZjjx8znYtrIOjFq3Ej1JoXVkR6lBi1kGLKmXtZY5k9RCJl6kjNrORN3vFmlyGlmRf7NmrhcWYMRiExC3XaxjGNjJlkTIzUTJ+xi8o4jfFbUKNEnyIqlTjQ2UY4GSQiirMOns/TxRkwInBopnkjJmn1Dsw5bLJToz6yjLrpEs0pbRxtk8Tj2YJeTR5TG/2mVeCMasxkVtXsvZocRkt80jMjIUPt0+HmyWNQVPwSdnyRjROV+MWEl9pKV7RgOdDdiKEevxHlnMamNMtoXkWMxY/JgW2oyUZslseykQymonfZjZpJmCVi/ZMmONSIoihR7b7Xs0OJOI0MsyyJkoEsZKNdmnweo6jgWKJnzDlZBX4WPiO2LHx8vISnZVijQ5liQhDkJkdRxJattHNsTsjEiYUY0SRrp+afk8HM5CJPsizTZDSTIv8AZyMq8mNC2rZllliezZY5pDzIlq4xM3UYi16Z+pR66ZKVkojQombGVso2aKHFXqsxOVs4mLbkiUrJM+ReBvZIQonpE9qIqzBpI+neXT+TGr8PDRhiYkTia5fcTW2KHJ1qtPwjY+xGCfk0WUxMX7KRlQs6iLVxZ66HkPUOaHI5HqHqnrEtQkT10UZuooy9RZPWNjyNnNnqMhmaIak9WyyJkRNUMxIWWkZspBWPD4IjkNjkLa90jHCyGIWIzaUeJxIRRHiPUP4jTMWm836Vnp0YiStGswWyWnSJY4kXwd5c7mRxklXYiLNJlNLO0L9kzXPjEz6qVsWrkiHUpI/rEiHVrMXUrMefkSmesZNSZdZRl17J6qTHkbLLRaISifayUUKJjixYxIkZhmIlIk7MU6IPkSVMckhysofYiCMUCESMB4rJ6Gx6Fn6Rn6SRi0dEMVCiOIkRNRAlgUkZdGPTnoCwmeNPtTME6Z0/LdC/Z6yHKLWo0zjJksaRKhkZURymn1bQtVY5syTZlnZJjkJOQ9I+PJpJCicaIEYMjisxYjgSRNmUZjIab1DNhcGQxWYIGq/uGUX2JETGjEiCIIUTgcTicTgKJRLaBnQkcSWJMlhJ4jWxp92NnSp+UL9kzKjX4vznizDh5M1fTeONScKOJG0dJh6kiOjiavRRo1WPi6jicj0fJhiosxTwThx1GhuZ+j4mXHfjDpWR05DCKBJEyaJokiBoTqUTTkfCbyy5S7q2iiCMRAgyL3o4lDZY9oGWPgSKKHEnE6jHdbxOkLyhfs8qMmLkjU6E/TuBDVyrjkwc3a0hHRWzpeDhO7NVLwajFyZi0Z+k8D0x+lFppI/SzZj0ZHTnpHAomZDISJkTRTo1+o5utJhuN6jPXgb2Q12RIECDIsUjl2MbLL2gS+CUd2TOpS892HG5M6ZpeKv9kzIInjslp7FpUR0xLS2LSUaXDxJGoOFsxI4Dwo9FCwo9JCxHEcRoaJoyEyZIizDKjDoXllcnHDDjm8veMTgNdkSBAiRYmJiZZY2SZe1mOSGS3kZJGtnyl24sTkzpnTK+6Ma/ZskJFHEoSEiZgJfBqJCRjIraiiihkhjJmRk2TJESDMU3FGWRNj2WzW6EQIiIiYmITLGyciMjmjJlRjzCzEsomWTkajJSZOVvs0+Lm66doIx8xVFD/Zsfz2LaRhMr8GokRkQkRl3NkhslIySMsiTJMYjD8ngzZCTvfDjizJp0iS2RQkQRESIiEJnIbKM0SWfj4z6mbLyGnzteFloxvls2TZrsv47NJKpI0jtJ7MW/q/fx95mQ5bLe/JjM/wAGZHIhMxZiMt7GxslIlInMyzJyJSGxiFKmevJkr30eh9UyaGKSJ4KRqdPKCtMQkRiQiQQkJCQkUJFCiOJm0ak7/S0ZMFHwzH5MMaGNmWdJmefKT7EYmdNyXFC7vTV37+VCFvJ0Q8sgjMZkZPkic6ME7QmWNjZJmSROZORORJknutsfwSe0I260qeO29dzYtfFUs1ZcZKNSaREgiMSKEhCFstrLGcUZMZPTohioghjNbk4ofntj4OnZfghK1s/2bMiJeBMW2QxoiZ5GoyEslsXwZch0/JyjuxskzLMnIlMlIk9myxbRfjZmB1JOEeSa1GKWOTMONzaMUeOOtR/eyJBEERQhbJbWWcjkchzRLOkZNQiWfwRz+SE7JS26hkt12o0mTi0aSdoXtcvavbLEjIW0o2R1PCXF6lGo1dI1Ot5MjqK8vW2ery8dNhUd2xyJSMsiUiTJSHs0MW0V4JPazQ6xTpZcEMhpdFjTvqmqWNU5W7iYzGRQhbJ9jnRLUpE9cZNcyWqbPXY8wsxg1IpWSdK88+Un2sizGzpuTweex9r2v28kfBLwyEtka7ApK8mocPGTV2icixRs0+HyaX4WzJeCUjJIySJEmMraTGR2XZGTi7h1WaH1iZlzSyu0RIGJkWIWy3Zli5GTTzsWmZ+hs/pw9Ax6Fn6Mw6VohE1c+MSXcjGaGVGN2uxk5VW62sTuXde3LeRqI+bxyIsi6NRnjTWtabGihIgqMD8mLUIjqiOdMyEiZkJMb2okS2jsh7vsQiJBkGRYn2MoSJxsn4OZ6g5DmKXkhHbqeT8d+NmgyfjA/HZx8mSSTXY2P+cck/PalWzFt8mWNoiOfBXl13gy5nIlL8SxWcGQxNklSITohlZHOR1XEw6xyIzvzLyZ/BJjW8yTEIoiS2fahCIMgyMhMQu6SsyYySZ5OLMWERkfHzqMnOT2ruRo8lM03mKF2Tim9rL2lK0zC77m6F5MkqIskSkiSRNVI6hk4RMuWyMyGKyLgvGP0WS1GOHiUoSJY8bPSJ+DkQyUabL+G/BndlDYyUhyGJbxHs+1EdosxyIyIyIyE+yjicSeMeA9A9EjE4mv1FKvZ0j+5Gl/tXZJXs9n8FmaXFXiXgct1tLZx5eKol5OFoa+DUR/PUsXONvEJNHKQuZWQePIfp8jHpMgtFkHoZn6WSJ4WaOPkyToyzHIslIvZLsiyXeiOyIkZEZkZEZCkJ9lHEcBwHEozZFBM1OX1JX7CNO6aNH/AGJ7UM5/dUyWT7qe0pL4x/BIssgtsvIgnQxi8DXgX2k6Zqo+KhpORj0SR+liLFGJCMR44H2o4olFDicEZcCIw9MzZCcjkNl7LtiyQkPsoSIoSK2QpEcgpkZCkRkWWKRyLLGyU6Tet1fLx7WmVtGmfGCRe/6hc+EmTk00fgqicFdxyeB+VcUcSivBMolGyI0WxSvw0kamFowuiMzJm4k9cjJ1GhdSbI65H9QRHU8j1D1aHmtmbIZJEmMeyj7L2aEJEURicSt7ExSI5SOYjkFM5CkcxzPUJZkjWa6/F+3oI3NGKqSvyMiyUj01fJ0TkrKZP7vE48CGKhqhDmRkNnMlKiUiMvk4jZjlbOPkkrtZ1wlUfgnFyRm0zRkws9Jo9Jshp5GPC0cGSsRl8E2Nj2XsRGMgrMvyQRwFAjEURwHHvjNoWoZ+tofUoo/qcCXUomTqJk1Ep+4jpmP7j+2hLzYyhq1XBEopD+EZZ0ry5Pgx5PB8kZ/hjbPxslaMyrzjkcvxLFcrVwOZNUr1seVPFIxVI/TpktBGRPpkWY+nxR+iih6dE8KROS+J5OLM2QlP2aGhIXgkMiMwwsjiPTOAkcSURx7LL3yMyfsEdJjXm7R6b+UNnyRZNcnU5xUqUxvwzU/c4mGFIcmjkeqRlyORGNGTLxdKfIU/wmc7txyckyP3EY0ZYpmri4O9JqaI5vB6qR6h6hLNRLUoyaszZnd5c9k5FlFdqIooo4GVUKW0cfi/8dP6W5RT/phl6c0Sw8SiiiURxK7ZMyMf7CC8nS8dRI5Pkj5QocdmRkmZPtfLLiUvMV4ZFNoUGmY5syrmiKbQ4+DDDij483bHFPzKXgg2zJyVC+K4ONi+DG/BmlK0tRh5pk28EjHrhatSR+uR+vQ+oGTV2TzmTKOR8iiV3RiVtDGcDUPaM6Mbi8RodH6kkYoKEUhmXApGXT8TiUSiOJxGiitpGQfsvvwR5SRpVxSU14vTz5KlO3Tl5KKocWz1GOPEjqPRlxgvLfP8Q8mLJKPiWdtkdRfj1fxglybKFK7IfZY5ckSbjRGblIf8xZnzemarqcYo1WrlmZHK0LMz1WeoeqPIPIeWKHsRRGJxIQsxYjP9iMsuT2sWQ6Xq1jMOoUxPfLBMyQpjRIaKGhxKKGjN+x0ELkiLUWnkyKKtSXypfnlbL/EVZPwz1uLrNkiqMfDJylki0oywVIfgxzTZCFNv+45JEokF4IxqVTSiJ+KijGnF3Lx4y6uOJGt6nKbZLJyHtoMUcqay6FIlpj0T0j0yvYiiMSMD0zFhKo1+f8bojI0uscDS6/mRlezNTElEkNFDQ0UJHE1Xj9j0iFyvKn4NTHjRGHhOE0ZbUokZXZLkRfky41d6iCnG9KvTmyeWko41wMsbOFNH4MebgT8+Y5SM7M2ZwP7knnyPizC5emSz8VWr6jwNRqXkdt9mhzcJonG/OWFEonEoaGu5EIkICgRgRiavLwiZJcne6EJmHO4mj1xCaltqIkkTQxjGUJHE1b8/semqvNu09bGU6eD78dcOIo86kqTMrd3GTbILnZx8Fi+9EovJ5jH7B+JIcvxBwiPLy8Yl9zITiZqXlZeTMNxshLw1rNY4Wsud5H3aPRZM0kTxenFLLAnA4jiOI4lbUUURiYsZCBxIRF4V6/UcnXYtkIwzo0esox5ORlXgaHibHpGT07js9ooaNS/u9hFdrWyRoYqMUesnJEZqcpL1uLqrMceJqouSIZF4jqotO55ePmakfcmTyyTkunvkpKuEalGM6FSFBGNuIsk3Zg5SPTuVTwrGm9OuSvV51iTefK5tt9uLE8skum6f9LjRqvu85USGNFDiOI4lFCiY4GPGQgJUI12o4RHLk7ez7EIiY5UabVNEcvNEcZxRRKCZm0SfmcOIkQRJeDU/3ewtmux7YI26eKkli8MceL5Yn8kfkcuMrhPkjLeN3Gbyi1DjKK9fnayZKhIx4viegzxdrLkoxai0Oa+VJyFm/GLJUqefgRzc/u/WKjLk8HUNTydbPs+nenp/6mV8nWZWjKiaKKKOI4jiOJxIwMcCGMURmfWLGanVPKxdyEIiRMcqMGejFlvt1enUlfGnUYk14NT/AHvtfZHuSNJ4kTkotPlbIYm/u5r4xRpEclup4/zKHJWs3DxxVmSCVPPxxEuGSCIqNnqeK+2KRkj4vBNT8Y4VZD/UsWB8bivFZ4O0tbL04GSVu+3SYHmmo48X6bHGC8IkZYkkUcTiNHEcTicSEDHjIxPg1uvUfGTI5uxbNdi2REiRISMOWjFkvso1mHi7xjXg1uKpMW62e6IsaK3gzEZJPwY8lStzpmn8zYs6iyM3NMebj4ll8lw+cfw45MlqpcUjJidGnxeiPTPlcszMcuWNLxhJ26MUXTMeVxiZcimiSl89YzeIru+nNA3L1Hn9XK4tkjI/JNHE4nEcRxOJxFExwII+DqHUUvtcnLzumIkt1shESJEgzDkohK+zUw5JkfHg1mKyUae62a7IyE7JR7MGSmcllRD7PCzX9vCONXKPm8WZVx5KNynL8Uk6hDlklLLmVJdQ9OdLjxg3Gd0p5YIrhFvDJTSFJSTeJPIZoqCpZftMd+R5mrWsyucu7T4vVmo48S0uCtDH7XJjZniOIxI4jQ0cRQFExwPEfPUuo8vtbve94yJD7EIiRIsgQZimRnvRqcdSIyMvk1ePsWzXZFljQ9kzT5uXiXiSOLlctPm9RtcndYcX+7I/tiZfjksk5ecOThGof6Tb9Jt3OPFRngk8qc8mTG4DkssTBjr7lqPFVSMuRZFWjlGMUtRgfluH2yeT5fd9OaDm/U6tk8KGOPFJPbNEkihIaHE9M4HpkcYvtV9S6pzuHsWPsQiIiJAiRFIhMT21mMfgkZ8doyQp9z3RZe3HaEuJi1KaMWrfBquLt5lIhLjBJv5fhRt6lY/KlBclDJFWs+WyOT4itR545p/dV8DST+w1GWEqSyqLrDKM21gpIy6iKZOcY4pkvl9sY8ml0XTejiRmn6ufsyko2KBx24lCicSuPnqXVLuHtX2IREiyJFkWRIkSMts8OR+kslojJi4mrw/lxrexMkMXbe8ZNGk1XipKV3grySzJtRnj8Wk4yvUJNKMdQ0+WoX3J6iK+dPDm71VRlEzqvPn50Uk48cvzUsrbMWJyI88VxjGOOjXZPtqXb0bSetlRl/0cbND9zlPfIJHAktqEiijqvUf9l++hCIkWRIkWREJkHtQzNi5I1mHwShdpqvDXY9kyhrtTFKjFqB5PzjyJLn+ukjJylDnG1K51GJGXlGqgmuVQ4oxJzsklxZyaNJPkXcjKpRmY09NC8eqkTk/EtZJNEuyEeTS6HofRxqWu/wCmzTw4RSFtJEVtkK3SOqa30lxlLk77XuuxPsQiLIsiRIkSJEiJ9mrwKSNRD05mqxf7kNbsW0WMa74ZTDlUvH2pIz5HP7VjfxLk6c9L9rl6knGuMeKFLiqlCMpKOq07xmjk+VabCuRLTpRlLJnnKlitmf8AtrKnwH2dD0Pr5E4riq1suX21+FsytpMYolCRq9SsULz5nklfsV3LsREiQYmRZAiRFshookrOp6a0aSppw1OD0pCdj2oaENCfY+3HkojqFxip6dublwcVeopeMak1UtNlqqSiZcUoszR4+ZZHkNNCONJ6r5ilLy05O28M/suWO6esn4p7MxYubUekaNYMaJDj97bK7XtFHEl9qvqer9WVfsE90RIkCLIkGRZEixduoxckamDxT5ZcS1OPlkx8HWyKs9IolETL9jDlo5SSM0XBpZpeSM+DT9Zz5GRL0kYYObM1s/CNLBGpmT0n2c8ceUWYsa4oWHzWtl+N/p7Qcp+pFUarJxizAvHayQkcRRFE61r+P2X+yTFsiJEiQIkCJEj2zVo1mn5JrQZ/Snw6nov99dkJiSkTwk4eymQy/An95GfKo+o1JLU6hN05OMOKnKJNpqoOjDO3U/hn6p+n6entOpJzbcZuHnLLk72wY/Umo9P0/pY4o6jJfbH4KK2ZfYjqWtWCBlyPJJy769yO0YtmPSTYtJNHoSRGDIxIoiIi+1ozxNdh4Plosy1GPjr9N6Un2p0Ryko8ieOuy+2Ej07+7Twi/P2k4VIlkOPJjx0eFEjg8KWqxxxpGOSkahxhRp21Fy1GQvf6c0HN+ptqpqeVR7lsib4R5dS1nrTfsr2kafRzzOtN0Ej0bEiHT8cSMEiUTgmekj0kekLGcRC7csLNbh5JmjyPDkrqOBZoXOLi6i7OJVF7RkeJE8dDXfZCf4caohlpnFZnc/Dqfgs/Bjm39ubxGvQlGPPNlg4RFk5+JvfT4Xlko9P0/o41EkKXPLJ7t7oSI4Dr3UVFentX7CGJz8aDoF1LFgjiVMrZEl7CfbRmw8jqOmcHfS9T6i49V0XB3VEMhFKRPFR8bKVHNMnH2IxMUL8ppSHl4ij5M2NIixkF9twxwmjJJQhSf4k0ltW309ouUuZZN+GaVfdPdl7JEIWQw0dT1q00GZ8vqTciv2Gl0ks8q6f0yGCJRW17IY932IbF259Oppr9DLTz5ZsazRNZp/SkxkMjiYM6l4ng5eZ4miixPl4yY6K7Yoj4ISfxLDw8wx8vLVcjJKyqGrGQSpmRfYjj5Jed8EPUko9N03oY0qGZfEWaKV8iT8jYyyJjxWQhRlyrFFy6x1F6mbXsL2dB06WoaNJoIYF2vZDH7D8kd1vONnHidU0XNXPHTpiZh1LiQlDKZdJROB8GNrJ4zYuHZRFeCP3GFJRZCVqlHzTRIp0RPwRi2htszJcUUPboWj5y5pF7ZFcWtOuLkmNk2RVmHAJUM+oOpJL037CF7Gi0rzzUdJpI4IpfO6JCZxHtJ+w0PmiMrOQuxxJRtV1LQOL5NDW0MjgafWJ+MmKORXlxcS+JGSyIyYnF7UQxE5JeHLiLJX2qUVQ8leW+fmQsnKNcSrMM6VmRjGQg5tLpWl9HGt2Qb8k/sy7TiV+NPp/ylQzqWuWmizUZXlk5fsIQcml0npywQUuzkfJGJQ1s4nHZ9yJQIQe62aHEz4uaa12n9KR8jW+n1bgerHOjNpuJGXEillRlxcSPgjOJlh9vJszZPUdwQv4viyUvJHI34cfJC4nIbSRJj26Lp/VyJpUkr3SNbi+JRl4MppoWxFkpcVfWtd6867X7aOg9P5v1N/gYokVs2cyyzkIoruXsSR1XSc42/sdParGiGTiYNQpKs2mvzBuDMivzKJBk8jqmYoJ2Rfiq28SQjyKHwfbDxklsyrOgaXhC+xsyR5ppSq4xi5mLEoLZn1BrvShwbfc917GiwPPNR0+BYYKL7Et3IlIURxGhkRDezELahexKCl41XRYZfOo6LLGZIPH4KscRSo0+r/E8CyeXFk4nHZmOa8nP5NP95Of4lGiImObMbMshsZpMPqzS0uP04RXdl03J3ixKO+qz+jBy1urlqJuXfXtfT2h4rm9kMUdmxvZLaUiKGih+B+dk9l2tDRW19jVnUOmRyq9Tp5YXSkXZKB8Gn1fEVZFeTFRfEl5206jKyqbOLirZOd7/AJItWTGWdA03KXLe+1b/AFD1C36ZW9FFFFFbVtRW/TtN6+RLFiWOCjYt7GORW7KGIZNiJkWJiey7bL7+o6FZY3lxPG6IyH52xZ3EjlU0ZokqKIEpX4diJxaOXikihj2o6Jg4Y7Xfe+u1Kwwb1OX1ZuVbUUUPeitq7vp7RKK5uQtmXtNiQ+5EmXb2yMiWR7qK9hnWdHx+5reyiMuIp8jJA9MlJRI5HYovI2NV4bYjkRGNjNJD1MiWnhxhFbX2IoTLPqHWcpcNq2ssvs5C7tJh9WajpsHpQUePZdEpEY9z2sn5IRokyXyLwiyMhMXus1eL1I1q9M8TLvdMsiyELR6dFCLYz42hHkXQ2PbouLlktL2L212f0cbebK8knLsbEnJ1kwyxiLHI+n9J+pzpdUwvT58kdLp56mccfUOm5dGzQ6Oesnw1Olnp5OKR9P6P/wC8TvZjZY/O9j3b3kI5EpWJEhkWRF7UiMtmSNbgUkzPj4MXZiZjlQ8gvkok9uRL5LI7Pb6fxf7kWNiK2vdH1Dq7l6e9lnRcGLLnRq5aDRZIz671nFqcaiv4OgdMjrZTWi08ula2Mfq/S/djzfTa9LHmzZ8X6/SN9L6g9Bm5aueHqelyT08ObitDi9PGorZjJSFtfbXa929oIiWJ+zLZMbGycbOp6b89kGcxMQyURklsiI9qOkQ4YkN72ci9r2z5PTi5azN6uRy3Z+mfpLL8Fmj0stTkjj6h9Lxx4OXpTfjo+m1mKan9VQ/0sWbquqWo6djl0Lq60La0+u/V88sNNPU5Gsmnj03Qzj0bT85qWPwIe0hdjfY3uxllnLZIRYtrLLLLG+xljY3trMHKLM0OLorZLZPaEzLPkSiS2ZHfGuUkaOPGEeyu76g1XCHDsaOjYlnw58PHhOuq6NafKzoGJabFk1eg+pMizNrqOiguef6qwwo631XNqYcISnkisPTvpyWXzr+o4NDiWPT/AFPjwqup9Vya9nQ8H23Fbyluhuiyu5sbG9rJMiIsi/assYyyiiStHUtLXmtuJXYhose9b6RXkRjVJFbct1tQ3Svq+p9XL2IkfTcqzSXWNP6WU6THD1PBHF9TaiOHHDS1YkrRl6jocWKD6r9Qfq8ShG4u5ZskirKIo6Xj44kRGWfO7dHz7D2ls2SIllkHsvYsbGxi7NZh5xZljxbQpHhjjuy+yI9rND/1UQe9b0LbqOb0sUnllyd9kmfT/wD1z6lw/bGeDNLE+WTJLK3IoUTiKJx3x/KNIqxwTYy7Etmyuytntkz8CGpjPzYx+D5HuiIhdl7Nllj2kRZe+ReDqmPjK+RYmchsWzXsaJ/6iMb8LajjsmXv9R6mqg+xkj6cx/dOfXFy08iPtY35Ro5XCI2NiG6LK9ibo6rP7WT0fppSwa+/Cmuy94sW1lie1jZZY3tNkJdvWMfixPez4HvW1dmndSRgncULaytkytut5ueXZbtny66dh9HHFdUf/l8hEW99yOk5eeNJsobou9r7XLaybOof3QjqG4Dccvj79OQnyVpkmRY5CkRYmOYpikKRyLGWN7WSF4L2ss6nG4El2rehvug6Z0/JygReyL2oRmnUZPWT5ZG+xnSdJ6s+TkdZy8cPGPdZZeyOiZ+MuMvk+C+QlWzZLUUQzqQpF7Mb21ul51KWpWX7ZYXFjyccMzp7fCKokxMYiLOZZHfkchyLGyyxyJSojIsYmdRl9hLura+yRW/SM3ioTFIW3LfXZOOKZL5fYynJpaTTrBjSijrGo9XJxS72zFpJzxyyxYjTZOE09Pm9SnL7iK4l2UTXg6tLwln0P6Zc9JqllVoY3tFGRpIz6T1ismmNTKE9PN6GNJGR0fLLobLIsiIRY5FiZZZZyEyTJ+SDExss6i/sH32ct0xvatunZeMqxMRYpHIWQ+Tq/wBuCW62kdH0/q5OUjWaj0MbfLk7S75HSscYaZLqGm/T5GosR0jPfiL87ylQ5cjq2P7W46j7Yyyf+Xl6mDUqSFbKFAy5eIryMUOKNTUvE+ncjDj4maRFEntQhM5Cmcy9rHM5HI5EWSYhOmRkcizX/wBo/kYtqL9hDGY5cWjSZrSIuxxGhC269krFTEtmSZ0zT+jhQkdX1PrZOKQuyt8OP1JxjKfBJZoR1C458EsEuKZoM3pzRifiyWQUSjXY+Sa0suWGJikncNJJ4MjxxnZFGWRGHMiuJmyEY2UPwZZWxEmWchTFIczkWJikOZZyo5CY34FI5HOxSORyNTByRJU/bWy2e3T8vitPKxbcSzkfUD+yPYzS4vVyRi1XjXZ/QxNrz5oXaxs6Rj5ZeWokRmZMa1EeOTG8UuMH5NFPlBOUiO+rj4NE6lmhk+2Rnh6sL6bqOcU8uaiKciMaJslK2R2zSpClY5EpFjkcz1DkWJikchzOZyEyLMkxSFIkyMjkcic/Bn/u7LK7ktkuzp86lWGVMj5KOI9uv/2xK3kdBxXKWQ65qOeTit2yxMvfoXHhM1EdsWSjVadamNxteOkZeUajHeqNRK0f9PPGWqx02aadCl+mzVg+8RyJvwX5IlmqyX4yz9OLanOFJs5kpCZZZYpHIczkciJyoUicvOykciLOQ2TZl+d79hbXuzRP/URHH9t4cn4T2aKPqD4juyZ0bFxw3KXFSlknzlKUVtI0GD180Y63of5yY5YvHIQzDmeGSlizx1UeWTFW2DLR1PS3/q9Gy/dUdronlIws6lgdXmkp6dZdPLmr1uPnj5dPzWkxk5C+RGXJxE+TNd/a1qcf6rTQnDNaQ2ORYmWczkcyyyzkciUyLORyLORyOQ2aiNPvfss0rqaMLuKJLi7xu92fUK8Ie0iX8aaPHFBdRnwwzcCIyR0PFXLJPUeSUoZfGo6P/uyQljdIaMeSWJ3ptbDU+MuGheGYJqS44Y/pczjgnaGyTIw2z4+RqMOWEJY8H/l5pKNprp8vTcoer4JTJ5KMS/MslGWTkR8Godo6Rn/03HV4vQyjZZZZyExyORYmWchzOViZyLORZZyGzUK13PuXYzC/uRgf2xGrRCXF0pFln1E/jeRFXOKj4SXWf/V2RIjJGlwelhhHMLIafIa9QlhnLGUOJ8edH1Dn9mXFXnG+LOoQ5QWTQ5+SQ3vZJk0a5JJmineOJn/09SY5eNnAuiUhokZPJ06dZXHXYPVgzHKxssss5HIss5HMciyMqOZyLLLOQ5HIlLwMrex9rF2x+UaR/ZHaaISLLOvvyt5GL/qQLOpR54ZqAhoumpYOr4s/25sP5eIxQOtZ6gscV2SiaLX19mXHRifJcdNkeCbx4tSmhahD1KHqUS1Jl1B51U+MajUep/OKeCXgciUixolInIZz4TjKUlBcudyk29rLLLLLLLGWWWWWJliJMskx+/ZF+UaGdwQiXkumRkSs658reRj/AL4DZJck45cfpzlGL2aHE0/UMmE0+qxaghgOpZfVzyIrsolE6dqea9OS4GXDHOjjnwn6yR+qyM9TMf68jH02eTz9uJcfU8nUvOFPT5DkWchzJSHIbM68Gml+o04lTcS9r7bLG+2972ZLdvtXsPbp+WoohKyycSMhHW3962RI+GnGVwg1I6zg8rJFl7UNDiafrGXFFxVt2l2yIycZJ5fuSanRHOLKesLUn6klqCWSyBr/AP1c078IcxzHIbJMsZPydCy/3w6rh9LLfYt7LLL3ssQhll7SKH2ruvsaNHH7DDk/CY/JJURynV5cp7yJmgyephRJmTGs0JQlF424pi3ooortbMEPVywjn/iSKEWWXviidRdYKw/CHIs5DkNl7M6bk4ZkdXxepj5J997XvfZZZftLurso0f8AYP7SEyyRPwa6Vz3ZI6Hm/ux5VRiyUzq2lv8A1YsiNC9mTOj4v7ssnZqZenTUOSuUSI94wMOI6rm5zjjhKhyGyxyLL2kzTOssBrkpRlHhKUd73vsortssvd717qNN/aiyEqORyJGt/ve9EkafJ6WSMsn3pSfghJSXHWaV6eVRZZXsNijzajjx+jBQXk6v4jBaPVvTs4Ryrk8VDxEcItORwUa3qMcS4wVu4llje17Ikab/AKsByqR1PHwy7t732Isva9r7b9lbvtgvKMcqSIzHIUxSORq/M32NEonSdVzj6eaBGVGXEtRDjmwSwS4xfsNkpHS9JX+rlyWYzrErnCPEhknhI9Wkf1TFR/V0S6xkZl1OXKRhQizkWX2WSkaCHLNEyP7jrEf+nJD9q/2r7EYoWxMjkouyMqFIlPwzK7kyuxox5XhkpwyLPDlOJCdGXFHURrPpp4GKZZe1ljkSmaDQvK+eSaS4tmmjbNfk5520xjjZwPTPgoRZyFLtb2kzo8PMpTfk6orwpoY/cv30WN9qMXgUhsxzGLISl4JfItnvKNmg1b08qyQU1ylGiM6OUZrjqelfmalB1zOQ5HIjc/Gj6V/unkUVU8lkTF9qcnLlKUky92Skc6FIsf8AGbo08cFNS/F9smaTF6WJDfk6h/0CI2Mf7Gu99r7YfBZYpeTkchy8D7UNEo2aDXPA+M4qa5SjQpUQzUS4ZPEulYpD6IxdEZj6NjiQhjxKsmeyWTbEjW5PSwyMYuyRLz4WnhLDCGq6XLF5cqOnY/VzRJ56M+lx6kz6WeBid7tmhw+tkRnl+I+Tqz44UkMezF7de8u+JY2Mi9m/YZKNmi17wPj4yrlOAzmLKeueueuSyjltEwQOs57ccce2Ro8fq5YrNkojnM+jhqEaDRPByeYhNojJTgxfMtmx+TRaf9PC8jswQtnWMvKcYLsa/dWX2LaO7EzkPsfa0SiaXWS07MWWGoV5MQ4+xjiJ+nByyZPVk5LtkjoODnKc9VA+GYJM1ut9BxWPNDUI9HyaqXpYZEBskzpehv8A1cs7IwsyzWmg5yk5yctn7sV2Ltray/YooXc/aaJIxZJYXy0uvhqFWTCSxjj2xgYsR1fV3/pxF2s02snpXeHqGPU+JYDFiOpz55pEJPG+Wh6pGf29ey0oRslI6d095Hzl48enZlyQ08b1erlqJX217SXavbSKK/ZPsaGhp3el6rLH9sJQzK54B4T0T0iOEx4DqGvjgXDy3aF23s4ml6nPD4x6zFkxym5c25UNEpSdC8+OndEeT73jUVU6j51PV4wtZcssr5JdtbP9pXZW1bpbLuveuy+6ihxIuWN3p+tOPjHrcOUUYs9JGTUYsRq+tX9vmTuhdt7scSiPjZkjpGh0+HGsup63p8fjUfUEpeMmoyZTiV3sa2rvf7VC9tj7Uih7MaOJxFKSOcyrFES7Iaec7FBsquz05MoorsaZRRXetmtq2a732vvW67l7j7K3b3oooaGihFkNPOdPJ0WcYyegxRyrFOEl62qXT2pYsT6j/wBfKR0eSCjk1mhb1Cx6zpstNFT0P9ujMv8AdL3l7z7n+5sfexvvaGxyEyzBGeTDpZ5dRj0ssU8Wv0mCLjHX6NTyzhr9NhjjhmyLLnctZrcepuHUP0ylCPqaXT45YY9T0+J4Vkdtvsv2V232WX7C9pd62v3V2Ndj3ZJ0dG+nVlh6nV+nfostIWRxJSctlszBqZ4XcpuTvLnnlruf7Gy+9fsrFsyy/Yrt5HIvZ90iR036hyaWPHV6yWqm5rsWz9i9695sb/doXusY5Dyo9U5nM5De9lkmafTy1E1j0n0vgjFHVPpWPFyknBuK3RZe7LORfs2X3XtZftV71bva+5C7mM6L0f8AXPnHoujh4y/Tmlymp+kGvOfompwjwZY+Hyi6QzT6TLqE3dWnI6DWmw5dTl61qJzc/p/rz1H+l9U6BY8kcsWV2afTyzy4ajBLBNwTFcnWn+m9TmV6j6b1WFXODxvjZyLL7bMWOWRqOfDLDPhY+x/vXsveZpuq5tLB456vLLz03V6yTrRvJwMutw4zJ13RxOq6xarM5E/yfS7hLTcesaX9PnkmdJ0/6vRTxZOj6mDrpnRdT6kZ/UWHlpGQ7GfSUo+rOP1bouMo5rOhTxwz8tV9XYsb46X6vx5HWq6fp+owvqH0/m0zGnEsveyMHNqPUOnz0fE+koQlkk/q3BxzRyL312WWX22WX7S7rLL3e0jpnS5a2dZdXpulw46z6iz6iyUnMUERRRJH071D9Nl4fVumuEcx0rqstFO//FmCr1v1VPKnGOqcunSlHsZodS9PljPqMVr9I38dnStRqsUkabJLJBGq0Wkkzr+m0mngIxxeSSj1Ho8NHgjKz6X0nrZuX1DqvW1Ejour9DPF/VaWTBDJfYt3+3sssssXuJ7s4vI4x1erXSsMcM5PI7waeed8ZQeOXGKEtpEnTT0H/pTR8J/R0iP0dkZi+jUiPRdHpFy671aGVLClvYxn0trXPlg1P0hylf8A4QyWY/o7yYfpzS6fzquv6fRrjn+oNRkkprHh6xiiZfpHJIX0hkOmfTmPSy59b6FLXSUl9IZDpXTI9OhWs+nNPqvun9HtO/qWfo4MWD/2Dey9hvtvaTOjY+epgdRzPNnyOS8H0xm0/CvqbNhyZOKLOQ5EMbyyUNfN9M0sMeH6q1EI1L6s1Jl+odVkMmeeQiqK2ssvbo+l/Raaeo0/1RqMZL6u1BP6m1UzNrs2YoUTFOWJ3i+otVjF9W6ijUdc1OYwfUWpw+JfVuoNX1fPqjT9X1GAj9ValGt109ZPmt0u69lu/fvuW6777ZnSJ8NTjOr6Z6fPMTFJxd/5RixzzS4S6XqUYeianK66b0WGgj6nWdd+szN8TiKIoiiNbNfh9J1NXj6RqZnS/pfg1P6l6lGv0yEiihRKKHE4nEcSjiUV/wCwE+1Pa/ZT7GeY1LTzwdWxcdR9J5osf0/ql4j9Paoh9LaiXnVdN/pqWXSfVtKsn1bgSOo9by63wolbIW0tn/Og+pp4Eox+rNNV9R+qZ5k4Sbk77F3P9rX7C9q2Re97WWX7DMWWeGXLTfVmSHiP1jjMn1kjVfUOpzkrn54iiLehRKGPejiUVul7D7EUUP8AfrvXsLssl5OJRxFAa7HvZZY37y3eyRW1d9Fbv9shexfYu1sfYls+yRbORyHI5mWE8dHI81ysssssTORZYmXtZe62W1+032J7v30Lusva917S7WMWaUdCjRKWswzxT02BJrVdH+2MtF0+GXHzyabHnnpV0/pcc0oqWlgsHP8Ao+D1Hj/p+OUMc83TIx9A/pMK05m6dBY0Y+nYXPJhfR8KniiunYVhWXL0uMcso9U0sdLmeO+1dj/YWL9gu2/YXuXvYzHreOH0IaueNoy65zlz0vWvQ5rB1B4uI+rS9THNdZmnjb6jcOH9Xl6ksmn6s8MFDH1qcOK02tjnUcOXWRnCRl6tKfl9XbniyZeo88ax5etSmpGt1j1c+fvX7i2furufY9l7970UUUcSjicTicTiUNHEo4nE4ldl9tl+1Xetn+5Xc+yhL9w37V+2xv8A9jvuvuv37Hsu5di2ffY/Yfv3vfsruo47332WcixsQn+wrtrsrey+xIfah++91st32Lde0xbv2UIez9t+w+9dy9r/2gAIAQIQAT8A9l+049r7Fs/YbocizkWchS767KK7a2socWuxFFFFF7Iratm9pbVtxJd6EtnvfsW9pR3Re9HEra9ns0WNX2yEtkPeOzl2cTicSijiUV2MW/ITFsx9j3W9HHau6HyZShREu2tl3T2W1CFvJjZzLOZy2sT9uHyZYiRQojOZzQpIvZMvaitpxEijiVsh7SkUUMmiGQj9xJC9vH8mX4MmfifrB6wWqsllZ60j9S0R1Zj1Kf5Izva+ya75SGxi2Y0N0zBIlEvzu/Yx/KNROjUSGyyBZKRJ7QnRi1RDPYvIt2OQt0Me9byJwswKiycSEvag6ZrP7fBln5JMsg9mS3s0z+DGih7TH8kd3tIoS2sUkSkixKiJNeBeBD7aKKEjNHlB/wDBl+a2SIljY0VsjSr4MezJ5FE9Tl8bchbPZsd2QOROQpEFyZGNEjGMn4IO0N9i7atNGpw1JijRQtqKOAtMPT0YIcSEyLJSpGR8mY48RuyhLZkpEfJwJRokTRjRjgUcTjW2RGOXauz+CCs1eC2SwMlikvwTk4kW2yGJyMelsjp0hxOI0hmIkrRwJSohHdkpUZJGKzmyUmKLZLGRj4H4PWFnIu9mhfPau3EzUS+45IlTNRgRjgrMTikPMkesSzoyaglqWY5tmJjfg5kpXIh4W8mZJH5Me0ooXge00SicPJh+N3Hat124nR1CUoyslq2j9Yz13Ikmj1WPKxZWeoxuxIxGJH4MiSMMeW1lk2ZSXyY5kZlnJDkKQ5IZ6nkw/AzkMXYu2J1CNpGReRIxonEcTicdkIwxMaGjOYI1syyRkJkCLEyRGTY7PUPUMK5MiMvZdi7UauPKBKNDMESSJLsRjgY4EFt6KY0NlHEmZJ7QIkSkSgS8CJmkhsyZH4F2WWX2Tdxo1OPjJ7YZEYuR+nM+LjvCNmHGQjQhbyW+UyCIkWczmxybHCzhRdswQooZNEWWX7KNbj+WV5NPAhFRHI1Vv8DVCMKMcRCF2VtlRki9kLaz1D1WSy2jTwtkVW80Letkit3sjNj5xFpfIo8T1SGQ/uJYIsy6ejDAhtEXayZkRJCEUSiSizyheWafFXY91vH4HtYt0zUz9Lyfq0xZrPWSP1Q9YLPzMECMSt0PdsnIbJRGiM6ITTLRKKJpGLFf4IKlu+6iKJHHtiZ8fOJPHUjFFDxxJwicEzDiMcC9rExMktpSJZCWQ5FjicT4FBseORHBJmPFW1bPfiUVtBE157VsjW6f8opo5v8Ak8mDFyIYqEuxujmXY0ZfgnFkrFIUy98MDijxXYxktn2s492OHkzY4yRPRIWjRHRox4lEsveU6JZD1OTMUa2cSUTJh5GXHxIMjIixMw9zGSEihoiRKK7aIwK4j8mQ9Wj1iMrLFtKVGTIZMpo8TfkreQjUYxqiLExTNP5Xbe7K2aIxEiA4jicStscSTovbNLiZZ+SM7IyISLORmyGTIYsbk0YcfGJW0iQmShZ+mRk0xKDRflGmfj2IR8nAlE4kUcSKOJxJRGRhY48UN3vqJk2Y5CmRyHqE8pkzWzFi9Rmn0vDyx7MY97HTNRh+WR8SMEvHfdGF3IYziRQkR2YzgQiZNmZZ0ZpmQjM5kZiyUSyX4NPpXJmDDwOV7sYyWy2yLwZY0zTZaOV7Lth4ZBqSONbI47IkJEhGR7NmomN2ZJbJlkZP+DDg5NGHFxGtkcRoaJIlvYzPhsjBxMUr3vthPiLycTjvYhs+RExk5eDUT2kcWJEcZg05iw1tY2R3aJRJLtqxwF9hGV7X3LJRCd7Psoih/kl8kjJI1D87UUUYo3RghRfYhD2lIn2WJnImQmXtYuxmOZCV9tETJIkzJIzSpGWVsTEcqOVmlxfyJd1iY2Nku1bS8leSEh7OyMi+zHve1lmSVkmSkanwh/IhHp2abTeTHi4lFdyJzORY9634koiIsk6LvaMqE98fcyRMaNZKhMiY8TZiwEIJey5EpFl+w9kJcieOhS2UhbY13ZCUhvbWRtCiYcJjhRCJXctpMY9uXfe8SMj5MmM4tHyQmRTZjjXbZkZN75sfJHB8jBASIovuRZyHtRQl2t72WJikJlEsdfBEwyF2tkpWTkUUNHpIXgxxEUVvWyJy7aGt1EcR9lCQlZESs4/yTx/wY3xZGV9shkt3tjjZxoW73Y2ZHskVu90Mlut4bQKJImj9TW72ZMfbjjtIcyMiTORzORLyNEUJHErs47SJldiIiILaRNDxdrMjH2JbJGWVC87ct+O3GyMShrahoQkcSUSUTijicStoeSMReCyT2rtkT7LI7Izsx+TgcDicDiMQiyTLL2ihDQ0To5Fl7QRGJW1l98ifbBbWanKaR/aLseyju9qMipEdbwkYc0Zq0UNGQooaEiKFuxbce1k0NFbIW2R15NRPlLwaWFR7JSp/JGVlb5JURne9WavQX9yNHDiIkZCihIoihd9ll7MYyhoUdqNZOlRp8XJmKFI4lbavLxZo9SpeBoo4maP2i1Hp5DHPmr2Z+CKoTGTicTjvHZravYYyRZZERJ+DVTtmjxj8FjJfBrjFlcJWaTU+ovJW0lZr8dSOn6j/AG7UV4Ejkv5F5JRKKKKELaihxOJWzF2TJbQ+RGV1E/umaePgyeEZ9XxZh1/L5Mc4yNZpOZn0zgzSalwl5MWXlHfUafmPB6U7MDs4nEjE1L4OzBl5ol3IsXZW67JFHEghI1P9pjl95hfgzfBq8cvJjkaD/J/g1GlUr8Go07xuzp+ovwxL/JX+SXx8mtyo0MuURbUa3HyiaHxYziNFFFFCiV7ckVtFCRqV9rJfbKzSZLRVk9PGRPp9MwYuG+swqUT1fSkQ6kz+ok9e2ieVyZ0x/bvRkhcaMP2TcSihooorZFFFFew94CM0biauPE0Wf8GN2ijj2a3JxiSx85Njg1vjhZ06FQ2W+rnwyGGXKOzF2L3qMa2krRrsP5FPiaHV2qFK+yckka7PZoo8mZ9FzJdOaZDp7NL0+vkhCh7xOpT+86fLlDaQu5eyyUhMRHfNj5KjU6biYpvGzT6/+SOojI9RE88UavWfJklyOmQKOBxSITUnRllwjZj1KkKntOXFWa/JzkzpT+wk+5P2LL2SJRFEQuzNgUzWaVxfwRfEhqnH8n65k9ZZkycjGvg6fi4o4kY+DUy4xZ+slGZPXc4ULUygzQ5+dbdQ1FRolcpGgjxghvuT3XehbcSiu3Pp1M1Gh4k8dbpWaXByaMGPjFbRNZDkmkajTSjI0mPmZun/AJNBj4Gp1PBGpyvIzS6O2mY8fFbvdkSOy/ZZcXIzaDkZtE0fpX/Bj0TdGm0vBEFsiRn0yn+DDo/THCzL9vwZMcpmLp/5IYeHY+xbrur3KGiWJM9CJGCQ8ih5lJRX+XRm6lCMeUFz+fw1Trxfj4f/AO5/Vsn3f6a/2/z/ALlf/wCv4/wLVJY4TlSco8uP8+LpGPX458PNSl/t/j8fP/P8mk10s05xcUuP/wDD/wDq3ljs9NbPau+9ltfvV2yPU8mq07zqNOq/+Dv/AOT8EOlf+9M/pUf/AMSRqNDzjGpf2RjGKf8Aj+T+mf2f6nj/AHf/ANTTaKOD7uT+7ufY+9ewuxb8qPWR6iZyLLMstscrW7Lo5o5dje9/sL7VvluxnMxzZKXg9UlLbCxD+B5HZKXg5MjlI5RTHkJZT1SL2sT2sQt3vyLLL7lvkZ/cRIwJR8EvG+EQzJ8nqHLZHM5nLbHtW1lC9ixPddi3zsgcT1KPWLs4HAgqLHmHLkRgemekSwnononpnAWyHu2Xshl9y7ELfJHkShxPJwPSsjjrdjPTIw2j2S2XY+2uy+xCLL2QtrGx+Tgt2z1Eczmcjmcy0ckczkX2X2VuuyyuxdyZez7LJ+UcN/PbEiyy+yy+1bsUfaXY+yW1FFbUikUikV7K7bOQmIfciOy9ux+/Zez7IlnLuQtl+6fY+/8A/9oACAEDEAE/AO5ezZZZYpeP2C3SsUKKOCFFL8HFEsf8dlFD25F9tl7MssUiLsoooa77L3W8dp5ZX81/g9WXzf5PVkvz/wBjTScrvsW7G++RZY32RlRCV7tllllllllljZGRe0XW0sc27o9GX8f5PTkvwaePGy9qEt5Mb2RIs5HIb25HI5HI5HyYpbNl7tl9qHspCl2WOW1lduT4LLOQ2WWMsvvRCRJ+zHDZ6ZLETwtC8CZF+1RRkXgTLLGKJ6bHif8AB6b/AIOLK78ct2WLdGOFiVFCKsy4R/aYpiXj28nwQ+TDpuX4FobP0KP0pHGj0on6eLHokZdJX4JY3H8d2N7t7LeKIRrsTGrRqIUQlRjlfeuzJ/azBC2aaFLeW8CJ6akZtFyMuk4k1XZDaXaiHyIb7IM1K8bYJbvsXZNeDRr7zGvBQyRQkQRESGav4Zm2W2OVleBlD2S2h8imckJlHGz4/JkyqSJmN00Rd9tdskYPE1/lkfCGxsaK2iyLESRq/wAmb53xYXk+B6b0zkcStktscCNIyP8AgimzHEUTLLiieVv4Iv8AkyIRhfZXdIf2yX/JjncEN9jWykLUUfqEamdksdsywpsiraNPBQjZmlzOFbSlQto47Jfaj1BJzIY+JDGT8M1E2RG6HK9sMvaZN0abUUiOdP5Iyg/yQwp/AsP8macYmTWUZda2LNZ6jItsSaNREh8k8zoww5Rsy+GORYiEbMOMyRR6SZCHEciM2S8koWfp7JacyKntjdEZ2L2c6MEHXgeORjlJM0epaXkeotM1EZNn6WTJ6RkNLIw6S/khpkjLBI1BBfcY8CkjFhWODNRK5MssgaeBxpGUoW7YyLL8M1P9wtsLb2ssvuzKzpyjJHoRZ+kgTxRj8GGNk8CI8V4JY4spEaGZjP8Ak5UzTybo1WbjGmcrFEogjTFeDJAcR7UcGNETj9rNQ7ltxZhx12rtn8HTpU2iLY7Mlmn+TIxvyedo7Z5mafyP5NK/BrMnIXyQGiCMBH8GREkNEaMlRI5ExQTONMzz4xZJ22R+TFFPuXbJeGaWXGZyvyIyyo05dolHdIyyo1OUyStvZahxLbFEUyTsw+TDATJyGxs5nqNsjjs/tLNbk/zsjC+5MvsZP7ZJmmncUJGTHyHJYz9dFGPP6m1EnRqM/wAmbJy2ZW0Pg4f520/yQfgsls4kMXIWNRFliieTkyTo1E7YhIxuhS9myzOrSo0M/NMbM+bj8GXUSYn/ACaXJFRFksszypGed7S7OVHMUrMDMTtbPfBQ8CZLRqvkeNRZqp0Tti2jIg73vZsT7ZmLJxkLUfaf3n9NUvyT0CiODj8HqyiQ1NmfL4MkiyTIoYhkiBjVGGezGMx5KI6hjzuieQ1GW+3CPeyUhMT2sskTNL9/gx4aPTo9O/yS06J6RP8ABPT8Pgz5KQ8lje7I7NGOBCBGNEJD8jRJHGjkKRnzUSlb7cMi72b2k6I+UJl7chsZhyOEjFO4oyZGiOeX8HOTObSM2UzysoS3aIvaEbZjxEMZxPgixsonkUT1oGTPFGTLye9l7Y/BFnIbORNmN9r2kaLVfg58jyvg5S/Jlz0ZdRdjle6RxOA1RHyYfkxyRGSGrHEfgs5Gryly/k8/z3xFtJllikcizkNljJz8GGbizFqyWsY9azNmczgcTiUQxWRw3RPCoRMsrZHwQkczHnoxZ+Q3YxkjUfO67YiZGRzGPaLEWKQ2KRKZ8i8GH5FgUiWmPSocRoZjhyMWHwiOOjX50vGyFITIswTFkPkaJR8Mz/PZRXZyOQmSkNjLEzkctpSKvfBFtmnj/JKBPHZLGSicLNPhF4Rly8UzUT5yKEIiWY50euQ1BGaZP4Zn+exPatm6OQmc0OZyLLOQns5nK32afEYlQ1Y4EsZLERwniKM2o4oz6pz8LdbR2TExTpmHL5JO0zLHzuxbpWZVSExbSGx7IsUiUiG+KFmCJEXwcRocS6NRqVFUZc/JsvsQt1tCVMh5RnwjVPZrZPZGYosRIvssvaEdkafGR8ECMhzHMeQz6irM2Tl2Xupdli+THlolkUjLjK2bFtY/JKB8CkX32Q2ijTxLExTFMlIzZaMuWy+29kLsssUheUONFHF9tEsZLxtHtZ+SBFETT/G8dpypGfIee9bR78UySvzvwGq7ZwPjvhGyKEYlbMapdjlSNTm/hjlfsL2YeCMvBJbI4WTxldmSJW9b41RHbTLyLZkp0ZdQicuW1l9yRW1llllnIshIk/G0UVQ2SgNb5H3JEUIbNMhCMuXiZc9+B+faW7L7kzmciMhSKGNDGZH3QI76fIRlZnzqKJZnIv3n2LvsjkLsomjI6PnughbMxzpkZpIzz5P3Wciy9rLLLLLLLORGW1ikSpmWJXdFbWXs83gvuva97LGyyyyyyy9rLLLLLIzORZCf8mePLyu5EfbfsPusTF7EWWJnyqPR9p9qRxFEo47TL2svddkReytkY3vRQtrLLLFvjjY/HazJtyGxb2ORyLExPtssssjIoSI+Nluh9q2/waVXKjUw4fJyORyOQ5EuxF7zXH5/O6FvZfbFkNr7US7Vv0fSPJLkdax8ZxQ+xj79LBTnFP8AJk+lvWxc4/NGv0EtNPi947PvRj71s91vGLm1FHTNKsGLk1+Dq+Xlkfm+yEH58WKLXyS3hHk0jPo5RqVeN4zcJKSXwdF+qOEVCf8Ax5PqPVRzz5R3RfauzH32JjL2Wy8nSNN6mRePg6tqvSx8V/gzy5S5X2dC0Hr3Z1rpEsDlJeV/wf8AzHtppKM4tkemx1Wm5R8NUa7A8WRxaoss8r4lQ8jfz5obLF28e3H7C2oQtofJ0fHwhyo63q3KdIXkUX/ByQj6RjGv8nUenxz42uJ1jpstPN1F1Y9vhpn0rq4yxqLa+D6s6Yknkiv+/aoN/goRRRRRXbj2v2WLbErlFEP9LD/2NRk5zkQR0rovr47/AJNd9Nyx+UjLiljdfwdI6s9NNHS+tQ1MUm/L+Tr3SVmx8o/8ms07w5JLfpXVHp/+xPW/1DBxZqsPpya/yx/jfpeJZbi/yazTSwzafx+Be1D2r2jtpvM4/wDJnheD/sZFUpIwvz5Pp7XY4xjH48I1UYSi/imjrXGOWSif5On9Tnp5RqVHS+sw1UOEnbaPqjpjhNyjHwzj/kqvyRj/AAfT2mlw8o63i4Za/Fj2o6Xl9PLE67GMuD96h70UUPaO2l8Tj/yYMHqYV/wdV0/pZWtsGsyYmnGXwYvqOTg4ys1Wb1JuX87NHSdZLFlh5P0kdbjXJfKNR9HRu0f+EI/JpvpSEWnRp+nQ08Ko+qI8cxXyVtCTU4yX4NXF5cUJL8F+X7a3l3S2W2KXmLPp/U+rjUWfUfSruaRlhwdbO+zpOneXNH/HkwalaaEU/wCDBq4Zl+CMf8H/AGNdqFCJ9Q6r1c3/AHP57OnYfWwS/wAI1OPhOS/ZXWztFi2g6Pp/XenNR/yTxx1OP/lHWujyxSlKKODQt8eJz8H050xwSk18n1Lm9KB0vr7wvyYfquMlbZn+q4r8nU/qN5fgyT5ef5FvXhn0vgcsUv8Ag63h9PPL9nGJNFdmmyvHNM6B1dZYqMmrNZoo6iHxdnUfp6eLk4pmTTShfJHF/wAGLTTyfCOjdAnNpyXg02k9CCX4R9X6jl4LFNr8nlv5JQcX8GPG5ypGXQ5Mfyv+BV8P5KMdykor8n09pvTw/H4Pqpf6zaEUVtQ+1bV3QkS7tFrJ6d2mdD62ssVGUvJwjnVNJmp6Bjyf7T/wxC/7TS/T8Mb/ALTBo1jSrwazIscJNv4Ovan1cj/KvfSY+c4oj9PRy44y4/gh0KWLMm19tj6Liy4v80da6etPka26FoPWyLxfkxxjp8P8Ujr2b1c0qEu1ld77USffptXPC/tZ0b6kvjGT/wAGm1scisXGQopE8iijr/U+EJGbP6rlvoMqxZIyl8I6V1bHOMYn1D1JYlcUdM+p/HGf/Y65q1myN/yaHRPNOjo+jhpYpv5S8nXOvKnCL/kzZHkk3uux9i3fY/ahmcGmvBofqCWGk5N/9zRfU0ZJWz+vY6/uOofUkEmkzqPUZah/3Ouzz+DS6/Jify0a3qTz+H5Iyr8mGHN/czTarFp1+LNZ9QSkuMfCMmeWR3L22Ld91lll98Mko/DFqZ/+8yc5P5dmLFLI6hByf+E3/wD5Gn6NOc1GbWO6a8xdq0nTurVr/LbXg/oWFuK9WXn1L/t88JJeP443Ur/PwfoZSy5McE2oTcHKrpXVuv8A4mbpuXHzaXKMP91ryqu0rt+P4v8AJ1Dp8dPjxzjNtz+br+Zx/wDov/uVtGTRysfn3a3f7GO2g1i0zlatSryvLVX+PFrz8X/H/Bk67K/txxdfDld/3cv58eX/ACf12a8+lDxf4f8Au+fz+TSdV9OcnKNepOU5yj8/d+Er+L/m/B/Wo1k/0/u8cHS8rxy5P/8AKjWdSnqYxjKEYqPxxv8AmT/n+ZP2aK9x977ODOD7IIokq7eP7l98N5VtxVEdp7I4kY+duA4HE4igcRr3aK7H3wR8bNie1bT2RH47ePY+yiiiiiiit32PvxktuJGO/Iu9vSIxrazkcjkWXs3+yffF7UczmctmLbkchv2l+xoorsrbkXtxKOIonE4nE4lDW1FdlftXutqK2Xt0UUUV30V3vve67uRyORZ5LLPP7l9j7H7a/YofsPsfY/bW7997/wD/2gAIAQEBCD8B6QggMIuHR55meVWztkZZkpjiHGgcIRVoTtH7WjJWRIcPtMinuJcK7IjBWLtoZ5EKziTZ1OXt0o53hsvshIqxANsHThkJVTplnhb2nD/ZNkXyd3yT3h5eS5zyIQFV+Hd9KytCAHf5svZNMQwARPSjP4trJvbunfibJ9s/zv8AqNPsFauDG2w2muNNVYnbbZCLnCmqNs2ysLPzkuDdojSK/D2jCGjytcCfVenEm+KCPNBdbM2i0QHiI/s4L6P/AFv/AOStbMOApGvyrGzDI1h/9RsSTn4n/wDJWVkWuhCMXGR9XJjCLS08xnP/AGUVHigjzeN0Ls+HHTR4o8+H9NEFDDDpMqHAj/FE9NxuJUVFRxEodHA4I443noA7odHlDoiO/PAEIcoioqO5jcLo8gIUNybhx8VFRvio8sO4HPTz0XtwHEUSmTCch0WEaKG5hcEeaniYcSUOShOQ6Lj0MUOCFx6FFeUZ8x0RVVDpfVFBHTghyoqN54c1TggE3nmaJ4oXCScd6MEeWDHHpsI9JQRag1EcvHCt3J3EFBAKCgoc/hLeDEcMFBQuHLhwMJ3QrcSo4xiOMcuJQ4KGHXoEcQEULigjeUMAFzVmjhh0BmjeBeULzfDDlx5uCPHnFG8I3BFCqOAXC/NFCiKN0VHh8+VwWq1RPojcboKF8bxiPFlDkRNUEK4SjRVhihcLoYDcTNAo3nizyBqec1kgtULihcB4SoXRQu1uNwRQqigs0cOvGHj43FA0UVFCicjlcEck0yWajeAiLwZIooI4mtkjXnRyuF7SqlbShVaoUvJWd4uKKAmnbgI14IcEOGCKbUp6FxCbVEIzuaZon1WeBuABGt0cbhJZclFeGNEHSvgslndCi1QMY1QKYs1ncFmjKCrcKbgIcCEeUBFHyptCjQKKF2V0ZhOEE5NRzuGSctVGFxQkstwaLJvANR5UUaXCpUEAnCZojQptwyQQMzcStUMlBFRghNOQPhxhdkau3xTOWmiYE6qigtEU1CcU6cUKFDJGUFmhkifZQggnVWajuDkhnvim8uNVBBFZIGSd8IBNRQMETJCiFECjcbiqrXEFqshvSm8wNxWSYrShTVBDO6KbgGSghVERjmjUoYskMgjvWcxCdNBZ3G41UVFNOSijVGiCFUAiJuudjImd82qPIhwRQEUFGaN0JICahO6N2aLpxRmoKM0cOm+jNHkZ4MIHJbS/a4UWajFZpxoozKDoJxoo3Ao4Bms98KDkgQrwcaoo/KmtqCjNFG5yF8ZIHC4XnPdtPryZyGE72KNxmAgFCeEGdwx53d93mUeGCgoKG9CKy4N2WOMkwzTkzERfpuisuEaE+4BAcCOFGWPJATVBgGDTdN4NqegOECKHBFZJuaOajfGac5C4YDg77nNHPggERE8OKLPA5De63ZbwYe+4KyHBZICfFDELzuCigoz3ZG4GFp4IUQ4wYAnJt5xBOFwWdx3Axa4DgOfAjNEeI8KN/njG6GHIYtMRQoOCdQceEcTk3cC6CpBC4qqhwAqeCAQ48oJs04YShiIQWazR4AYCncE7kYE0abgoXG4Gtx3B3jTLgskMuSZ8GN+UeCPJhjN44cHpo4hM6BOaW4DQTXeITKmqfRM0irQTyuPNxwAxWzoNE4HNNbE9lZgRKzufQBO8rpAoUMims2ntorVuy6BKAjkYprZtFV35oeJFIwN1UM1ZRL21WyfhWdkYZ5f3Rk5pUYkOAT4lrkAW2YaYJgjFy+4jogVOI1qEcjNDyOm1Py8qtTFj8tEHN+ExpeSn2BY2qb4hWCtnbLfVWcHJn4cA6ojZAy6O1av1K1His6KykNLjSM0yzDnN7BBuymkgovcfdHpDstJKzdslPMTrxJQnzYY9JLQ8X3Vi6BhMJ8nc10xZrM14zV4/vc75R8VnqhzLtjNBdm48W3zNmFaDYd+xu7c5GazNbhRu5FG1Ge6jAbSsXEgVadyfGz90w+3OTQXZo57k/f5lkZi84tFqJpvkNUNxSOnOc3XCjd26uSd7X63DB+mSdQyTqfbgPPdAsyjuf03muRTtx7i4eZtF7e6CPPTlcKDdffg+4I1GPXw3/a+bfVHc2ggSIjmv6loFqcBorIpwhgbkhXMYGe+EIoVbMLtO4eZk9z2TfO0f25r2xfFzgrKicIXtMCj4XXnNZZY7M+B2SNDVZGSP2k7k/aVk6Y5n3XZd8Ga+cDwCcsAqrWuRvFWbkrJ43P6lmzmfddsOid4ShTc2lMigjQyRyMsY8oqVovbc6FZQihIE8y7rstUcJmFQ3aSxvrldR2qI2h2Ww5CzcV9Jy2FamA0TBK7Q7rOEEcjzPtcM64hJO8ehRqcYrHd990dVk7mel3wjUcTqd1+pZt5mfW9vvvjlS9u4GW67o/ctDzMZ3HNfaabwVK0reZtKYZYTJM8yNTuu92vM3VFL3eyPtu3e2Fh9k9nvcGJrYJzt5pzUJt7vlGmu5d5QhS/SWCG/7XaHmh8pQob3iIVkfZOEMLVapshfoF3xkVvFU0xlMKhx5uu7jmrptKbMYHBAwQettOcmtw6yx6p4yTJhFZC7yuThEa4chf35s6bSmzG9H27oSKNTe8REEKRwHzOvH283q3RN+N2ckcelMHyhXE+gpea5I584YUZO3TffcMpm1Hwu0vFBJNMCrSuqaYxvdRC5x9kaZDnQqrWYTDjbNyNd0/xBNMwKLMm8mMKIK1kNEBAJxgmTKeeetMFaiKDoIEKITnKyEO6Nd4DhtHguKjteis27Kc7oLaK2ijia0nZmeyARwQPSIaYOMB6oPY5zBFzAfEExmz9J7Q8/q2igyJaXOcdotiz9MkBAH8RRfzFOszsRqrNobtgECMpjVbQe0/c2Yiv5bRdz0h+Hg82MdpveKtmhj3be21k5EQCsy+b2OMQPtKDrSNqCDIZ+6sy+DbQPMQEDAOdGas2utHwA/ll/KrZzxaNYwHZhp6p/1dm0mAWj5HiTC7Zsg8TE/Eu/RttPaooiBuBgiY4WOLSdETEp7tqEhHo8zGSd7dMNVpNysZQyTqjot/kC2G/KDYehVi8+hRZH0Rs3fCc0j1vsxII1Fzqjyr6hHZW3myTaOriYJp1bmiJUA31UA70TwWndMESn1hzRlCjaH5VkS5W1U94RePhN8opeBOcVCAdS4VyX0j+y2C2B7KpbiPmhJC61MAFZt2oZq0bsIQnmE1pc3VEQxNq5PMzknVyUJHmo8oqU2BeEDstTnFyhgPlch2uFNEWzVk3ZGqtTM4h7oaRw2Qc4K1bAnJWjWgqzA2jpc2pTj+YcrjRqyYsjzUVcrLzuEynTJTBFPEDhFQnZIWi+onvTyDBWEmDTG6aY+C+oE60inmPqrARIW0QBki7ZtAhaRX1AneIoWkAEXpxmc0PCTmEy1giYnXmhyRyJCCEA/OKsx4hU4W1KszB5hFEB3dSCL/hPcTuH1KPiQAUQE95N7DBbUVshF8PRbW0O6ACe6XZNf8owKfzTVESdONzTslVNzBEo2R+CtjZ9VakEhfaKbgVK+mSELIj2Vt8Kzp26EFQU+VoBBMMQtlbKcQ1Ntht6K2Z7hMaSV5WaIbgVCeNoLZMVZDZ7omOvQtm6BVoza7hGzKZZIeAJzto/4cwwubCNLoS16TDofmH/ANU8zBZsuPcrbg8O2YVVi0v/AJ/tohN4JixPJi+yanZkwU/Dalp9JKJjsbY+EyM3Fp/dCP5kY+y2tn6hIKgWWjnQa0oxD2CvtFRMXtJ+ESf4myvtl+6bSXRJs4iMe6Z4YGKFm0E+buhZ+F2SDJtjPWOqDB+UIBNYPy6I2Yht7Xutmbm7PtRCzBhGvdfTb4Yw91bQaGRLTmrXZ22fwy1bDQ+ECZzWwPym7K2JB+37r6bZw/ZOAB7f1z//2gAIAQECAR4Q3J4Hg3Zbedltt43nGE+TT6YzAzOvKeVoi8Yfk/E5QQFrbPwE+AnGUuHCBj/C3Z/6t4uH/Bnm7BMP9wJi/wCvEx52/d/d6j/d2d9/1EP/AC4XYct422W3gtvy3LPgZrMahK4NpfFm81rwjJvfjQmWcNknw3gJxu5qm3YbCJ04PwAhw9ZeLSPgJlfLI6uuz3brPXX9e8Pnkk7U6/4tlttttt/wbLkJ7tffCanJZG/cerwM/JdrCSYxrwHiT2vDAYzu3hOEsg4LL7k7EL2tiPMa/CCuY5RDFh7jHm3hYX+/cPP0gIxRAbtAquDTQkWFLcei9FzYPopfKCLfR2+85XLfhtvz2XiGTGMsYtJ1MWS7cOvvi8F5RjHjd+bNGIdxxklkzyKfaiMxxMOJxwa8spe8uTCHCTdxR4IPt/18P55bdt28H/LQAfZIA9/yY1b3hwlP+Z4QWIwbgWxwucN4Y5OWaA823uM2/EkZieojhsTe5MfB9JrGMYZmYzh3GSO4JJnqx2k7sY4+9pOJxb98LuIx4HntaikKU5sDt2Bg8P8A2Sh/88Nlv6D7vogeJEBKxl8lPFVH4nR0h8Lpc9N/+zhLLLODlec7v81L3Dbtgi+6XzxAx34MXgSJ4zDExrGvyzvJMZTZmxWh4BHEcU4/SR5beIQjXiO4mD3KsI4JDi64Z5m9+rEdn+uPqt4I3ivV/HuBLAHk8meVH9u/hGYhvtxDUeR/p6jP/ncdef8AfXyyOUgm1rQ4ymX9W7V2/iwBJPaOFQM1nO3AKtU4cDWvIeQ8BcH9Q6W7yTyy62dcLGCZ4+HDtOIjCd+J2c8fNd3wIwvdb7D5h2QlP8QHt/d+bf8AZYZ0O7o8f8JITr/4z9R/68S3t/vCTfZP5tP8Xf5bZZZJByFllk9TjOI4S7YO++C1CwTnjyOMbvo42Cx+HseQ8jY4Dl3ZMzcmXA4u88ApymF2nFpEznrJNrF7Zux6lkU4S97ODotiOEssj4ZZ8sskggssnhGW/ucuuENOoU/BL83Gg4SLwvAORYPBm8m22wxMGxks1oe7aeA0hBiPFOJbFadcWkw/ibePWYStuPgZqLGjv4vGRxlnGWWWWWR8eG2q6Ld8Ml1n3gdsM6tu1ss8A7LlsttvDeNiJ92Z+4P4Le5EiwxyRMY2EQ4Y11ZI1zw/rha6HG31KRTg3GwS2Dg82fILOc+YWcvCdIu5FPrLRhPLkOjbbZeU4y23hfjsMMrFZOJMeQeJxaWxOzdDgfE44XUW2IjImEkcNj+Gg4/eWSXGSWWcHwz/AAskMibsdrC91vAQQyGzKb3XFLVqOs4skjh+JwMNrOdKGXgPANsML0w4Cy1WHEMrAR6s4bJJ1Fa8LLjvsazFqRy/Nf8AAFkw64pe5SQm1C3xb76l9rWTqi9ZeviHiX6b6UnrPsogkJ4fgcDDDxVthnV0JdS2wxuiHWMZVvPqzG7Y1kH8Stt5Z4bWvGvDsLrd2O24P8CWWfIbbYcR92uatkNOyW8Wx20cX5oWQMi9bL4i9I/qHfF2YO+pfq9fIRFhBZZyRDKM2CO8GFsRdOH78I2INZmOryOB8Hh4CN5rJt4NNuebYlH+Bif8K6lXtCt4EL6yC2jUb+Yj1BBvE8EvqGTo2P8AFucTrxbLCST47ymbbAlnTxuQ4aX0cNm+uCGV0cRMk4WO5IbzXQ2piHLOyyzlsRP+c4Y3jlnllymDbEdQ2GXheDu/HYMgX7vAk/rwY8SchwJTJLXeqXGZDbMlttnqY4DI6piLCyCSeRJIW91t5+B5PrLYJf8A4NtnhrWxjAbtw2GO7pbktvJz745OOxD1ZrCHxPcRjhskr3st5gS4XZ3wCKL12T9J5YxH3OJcndsoZeGc4j4x0kW2TeO3D/8AJ8LesjLonsHA5bLMSyXAw4PJy2ZGwXYymY4YhezdlqxwMkNcyTGVj4ZW9SlmW8IU88wF6HeFhuGY5gPfCBWPdGw8dlhlsHAf/iG8W7l/POEIILpZsmcE5bCPEJZMFgN2N5TPBLLbCXtfsJctNl1mXV4x3YO+IS2Fj1LYxDuiAZxD2swY95HYUG2G68b02V4ZzuavN0S2GxF4rXIY/wDwtuvyWz95JxBECyCJ742TeCcxkkMhsYF13csFYgsibJfF1ZFIeyvbd+I+zNWRGePGFWy7gFqjkahl1zwl5TwTyZnFcmBPiwsidy3gCOwy8bdhd5Yie/8A4w6t783fO2FmXmzIieLd4YSSyNhxCcF1Xe7Lp64ATwsPFu7zTxqAR6SMQ0aDUXAdPCNunEHuKZTI7+RGx4+DjxLFzahEnPExXXxtvEwk7ndsQ8MP+ZhpwtYwTA4OI3yEsJ3C2K843qSfmXj4DzLBi4mJbI4+XuSmdJHO19EtwsmTwrthDb65WbFLFm+FYgNyxvVv1J3vBwtl35ILBgALZck8sBdh3akuEg/zPDuvTDL1mETowvuR9wkDdOKCR98O9zbO086eLObsQHK+bWwI0w22LZK1S6ctI6XaQcaSw2XJmwW3CwtSf1MeLHBDEGPFo8x2/Rx9OGdeEevdEReMls+LBs0sbgyQT/mM6JZbU35ceIydsChwP3JsJfeS+eJ81O/MckAj0pSVMWEOodwnk8002S2y8DwiKXYLfk5hhUnqT9Q0qp+JYW9lLqJ9XbC7ekg9k/jfg4nLLI64MywxdT/+F4Q2AvJQqOFh7veSmX2HH+9Bvm+rhD9F2DzIyoF4DwScxFhGMJxZqO7Mhk7RieGy8A+AXRCkRMmTGrCQQsydrA363oITmXbeRuy3CGSx8GP8jqtzgeGM479zDMhwXq6KY/Fp4WzFvELokXz1Z2HUSaoUFgb2uZAtY48G1lPJ6XcQM4RvMmW2TEQOYEeLSGTY3xM2E6nbw0mDM78zg/ET8c0Tjbf8zaEdhCdF1rsBRMPUGl4FOC7FtfuXOi6+HCS+OpPsx7K+6AIzdbrHLtwUu59cIuFNCmHgWe8AQcGPHLnyDDbLgaxeA2YMPNgfEZBGAJzjOXg/zB1fWMxel9KEn0cssHaHU+mTJhBb6EF6vpzhCSTkMOI8Vl58Wq9Wtk3cz2ZktI4wQQcywl8aE+AJMurwEJGC2eXn/HGbwQQrFgIMh0+DH+TLIR6uxsZIbryK6uxdZ5y7oBxBM7WeAhC6zgLvlxeM22Zk1XmE8h3jCyEePgW5c0uB4GFvGFt6g/caQWxPG8+tuyCI9F2ghGBGJZHxyedj4HLeMMgzBDJ6u0LKat3cO0RZZLxLOf8AycHdxuHdnzhBAbb54ZoG3Ag4HKPXi6Slwk0jV1uSJmkV8yslGC0RYW161scFpPzxQF4u3Jhcjykf4BsceA8CWYEtme3RsfcFtDt4n/AK1suFTn2IHJeZnqd9t04i93d125/llCILvwaSzE/VfQk9U3PEXFpOAMcCybMbPrh7nqHZctvvW5w8sfLLJOIZKHYuxHuuiPV1MEnhdp3Z3G/CBh8fPSTqTJcPFwBth+UB9CVR5DY/tLCel+6uJ+PEIQ5DE7Q2WI7zsimRxdsy0skQRLUR5WR7tulmxbkGSbyksd2f4WhdltKGW2UwLC6GCFmo8fxxBDP/AABdL3ZTFHBSWWuSfTYWMRfac4L+3ldXAYQWEMQhyAe73crloJ2wt34YDg5aM2G25MM28HCbHbLI/wAJN48HJ6Q3fghEdajTuRO4VpEM22sT0dy5yWfw+w4ZxDIzyBYw7GdIQGjYZ22i0lKU/FpDOI2lk28f28JuX2r2t+Sf7uzzN0Xk23wFlnByMEbW70+A2C23IdlZOXI+CxxthJEx3oQ3lKM9OHCZbdk6ngYYh+KDippdMzLvjOxqSCW8GfUySW6sbz/cPx8PxwSDOCvBxLY2Sh2ZQ0++n+Y+2XAe77ts9zFiZaMu3gsiZZPUlzZjwEd3Sfq9x3LsMmccEO8Zwxu2cQe7djZxtawjv1I2SqYfAjpRgBj2e62Q2mD74520kRSl4PE8JwfgE7xcO3AMEOSjUBwSqMxvh/LaTq2zu9P5El2ltOhDvCQu2xh9xJkGlhHNUBg8W227w8DdIkrctQ/i/iryS1Jj53jXzBv2nG5Beo9clhKNvuk8kB2hMObotODMgwnj+/8ADCPynl4vh2t4ZZBLLB6QfUbxZRr3N42JiQJmc7JPGwLuvg3IG/UsxRLfaYRmSxMcGZ+V9e6BsbEZB97L44ZX3trRrG+SIxucbEnzB3zBfDBK+XKh3gZF+fiXEFkPhZ8Qgs7D4sGQWcHc1GZtRixvCJq+4nlIOM4g/wBVuT3dWeEOrH3A5JZ+XcftFug+0uyHJlvAGdTqweDI6SAJHdduHxt2x5aF4NW/tDXbH3rR5wPzvp35l9ifVvpzneLpa2sY4mPEGfEknLHcYQQlnGVv8HRiI3JY4eFzKW+JUmxxk9fFtp7+FCMuRpm/ucWAT6hOjzL/AHbnrZW+HAez8QEnfV3Pd42aIAa3T3DfcPvadPcDyeZ9F3IavLGx9S9I/qUdi+sT9C29X1uH8Mx8Qpc83kuzlupYQRzgw5C8eY+CAh3POS3+DJyDGsE44dLcZExJsw8HVhvzfpqX+NkHmDDYdtX3TKdv/RPflkAvsuiz15YfbgTuwvUey2kEF9i7+fUDI/xI/JKxswG1Ly5976V83sM4zOx9yPbiNfErwOUcAQQfDyWT4whvwWJ1gzg4CkpH9xvuDktwn8rvYXbynzwc7DJZbHHV+hukyklhmSPsPuURMX8MkfaMrvnOf3IM+podwtjImxq6SwaP3dH5Mrzdjr4u4yS6WH2JfV7nmNvvE91afE2B9W7xwyb3CDevqxylXmHARxkkF3jw3w8OE+K0WTI42HkRX2cYcT18b2ku+fgfFngyWOizYXu/iw2/rG8OIOETnhtebiZ8+xldLYE2Z4IOb2vQcNDvzfqk2Qtc+pBnlsKa/iMHfOvN0ZrYlJg5Mk+lsx4g/F00PQjxjaWbl+W2lsgyIOCDfgHvlsp53Ne+IsQxxPDayG2OAl4ezZZOw2c7Hw2e5Lzk8HiceE7Xbf6bHXdh1u3mOT/eD1d7j1BGrHX3W2l6ZHXIqfxPXIl+UOKyZJqPC8D5yR6GX0C7t3xInZodXrKBeY/aKMCcQ26w9mxHEdr7hRrhkHBDgeEfA9cGyPR1JriBJghwp/A9Rng3bhYkww2BaT14OM5Jhj4bx0Jt7pjP1bYrpJBs35xJY+q1Bftpb75d27Ly8w7ItjxEUX8izHtGb8THSw6MifVtHjYOjtvGQRmZPEgAIoPPL6Kunzb2MD74N8217m+5HgDiGLLIJIN4DPCN1LujgMgyfz6MXok2GwPid+Jjm04HgsJnDoXZs+acB5eBsz+ZCfqyfsQijuNPrAftIWwHDuJjHPaNNU/MqSAcwtBNtrt7kBknbiWNKN6y0HmD2Lfmk+q9wXcy1naZfEy/Ew8bajwvacF+yF9z24dORDI5yyy14HBKrEsq2jERAzZI9ofsNpJJsby2OB+GDwDhMfEjhLIlnlr4A9cEIB02y064yPCdScBg+WndYVB42ABfMRfQSQ/H87HYvr4S0LPcebx3uNPF/wBynjuQ2k7c2zJ0zA68yvGEkN2TKy8/N4GzknDBxSDJs+Zxqw9ThaOb3wsbOWO4QEE+dthsY8A4HkzwXiZHxCzhs4bOcCKz7WaBj6u34I4ntH0O5AP3D44jg4vJJ4o9k3hC3sPm8mJ2PMnfvxH+cG+sW5C3kj7u2+xXQHSwLkejil7cCsvCWGTkJjceZOHgb8n+JJkgSQbwVlMHd1AoTdi1LOwlKXE5HxYgn4EnKWScl14fijxHYbjsEOrqyd7IntS8t5cGFuI0IS+UfTueYiUB4bzdH3A+LtOj5tSHEm04wuNY/cpn+FmUTBi7ykko+R5l9GWliz8L7mSYTvxJxDeDDL1M4lgkg4nBy+90hhHVs/xb8Cq9VL/HE88eA8wmzOdu08mTgC2ZauvvCJvohP6rRTfMSRe4B0sA36eGSMFdRPEy1/S61TqF5JsS/Senc5e9kEGyFO2Mu0loKUnhf9W5u/UpHzLhg49wceLCr8+F7HgbtzDS6Wtha3tRLfPKZFDI4EOQ8HK61i9x+SDYL1M8gWzLpLt4uxLvZbDskk8LGzSwjhu1kRwEsLI352dWP+oYlWp3dP42TTLu3fUhuMy4SmS9sFuemhn3IvLtIG68w/KCHpbIHv3Ei8v9T66vQk9IQTWzv4JfgOVQ8nhdZw4sxjWac4btbGwsCOfxD/mTfXBJOEg+AU+A2O4zCMzJspCC2cWb4hJEQk5cmyZLNtrdfThF6jI+9JOenZ2yT6CTPaD/AKKddJxvhFtajpNjF9l5jPcsYPV+Eu8+4zQOrG08vM8a7gOzwv7vjU9r3bUOGDj73ofK4UdG3W75qZ4PbgYZ4d+NM79WxaiDgPEGcHXAZSlOyuhYY4yddPu60XYtpouDZKzYZystuNjMW9w7HhPC7It3NB+mJwHl/wBSY3wh7NqjQu4OpfknO7B1YNHnJWuvN3fJheYMPrVfV4/xbeltnzt1rMPTR7jQfXweDiaYzhjtlNJrG9HCcGsNn6gOz0QjfcHxO1jEcB4Oc58gzRBHTw4L/aESFrNlJMst4EjjCEcCcEpfuT/DI6U2eELuzZTI6e7WCYbZOxYk3UC/7k0OsmYy/wDlIKH4QBZsu7tU8WPs0xevu7Ec8Ww/xiGtQx54J0yzwiDXxLbvLP7M2L+fb+OAnt/FhA8AtZ5U7+B/T4Y+xIlbJ5eOJbDIYiU+K4lvAxFDtk9LujqxhruxdOGJbDwZkd28JxhluXdMKXKgDwFsDpIS87f+LzGRYo6htDsRn6FXRkefGIICPCPO/wBdLuMyZ9ENruH3OPE9zImnw7yy/wBqY+BXE98ovpISbaWE6seDSY/hH4X8UD1BYP7Nvv3BwwWceI4siOCnzqc8nLfgb2XZDbW6tLkYsjDZw6Xee5iZedfQyP7GdO2toAib9IFQgaD3BuuT4PUynXZ+p9Lt0Z2emd9YqG+oR4GWM5nCYdNuWK8GzgjP5JnjZvYLv06KcCThWDgYkajEsbgjfAm9TK+X3Byxw225GrII+IHzSlPOIdsE3kT9Esx4RIjgCErJIbYi7Dl42LX0X4VHUip6XUhR3ejiR6ad+Yv5YF1dY5bnRD8R7vGdWY1dZR6ERIZnfz9xBiCnZ5O4TB6nq/Fep1bMkX7pLDPcLQu9mWbHANQT8ZGCk6/cHDw8LEFkOR3wcFOXE58TnnHrJPASTCMnf0WrVhEdQ7GDg72HCS22En1XdAaz09Ozh58RNOR2yf2CLu9r1UlejfKwHkSdPS6EfiJR+XtfeaQWvBc7ujCVv4vJthmT7SPpjl0sH2kPBtuNMhsQMgmX6i3IyeSyOFt4bbsOU4Mgg+KTlOXA3S0mSZDMX0t0loTgSOuZOMbYQycDbEh1FejLYml+PxYBdUF8bYsf1LbrD0ywBhN4xbJnpwDexxHuJHnpbAwSPH9bXbH5jkPNnDaSdUgPqHAZwH0DhvDtHVnd7S6cD5Qyf5JLwcNjglDsROU/gUtlPinwAxkaIXubM/1wBBMz+FfMnxbbbbIHmxQx2faWo8xn7wB+xBR7+7vMMCCz0OOFD3InBEAPWHr9wLTm4h4L3tV0vFkTv2WxMvM9S5LZLGNTGT4t+gZbbeV4Dkh4IeAYhKcuB2HwgrOEk2NevFjr3DQqOrYlBivUfcksJ4JJBwMN1L7JVItKfd69wOSG9vmci3CG+PDOeC3eH4u4Br92a3HDEdfpD5vqTYkyzh0DxZIO9nX+5TfsZh43Hh1tI3wD/XmCIt14WJhll2D4nBDHB3sI8DLlUpS2yySy3Dihn8Ero9Rlthts4FN6lLMtttkkshs5EELG96k7Hn3w0OCPZwEOfS3aVgerC16h3wO1PPu2v5os+Pouk+Sd0+5mzr7izYFk9jAwH1ka4byBsypP/fiZGwwHnjbzDy9xM+OcHBEobwCL0d7rHkT60v1YfDh3jLODzzzKvPk/Uh3BZBszJPcA6mXiSeoYnmSy3LJjHtaCYzNHejM+G/UWH3wO+y+Behp3WImq/wD2QsLXZizB6tB/AQ4XuFX825beZeWbaX7vxgSd3yjk4JYhLb8D4jUOoVM8Um9HUH0T6Bb+pL1YLCcXXhtsTBPC4zvrbA3qVcoYKFh7nDnScDlnC5EfInd7gzTohZcgEmMpbxsfaU+knx5L6RQ/Mm82F2JsyRte4Tj1BLBfovzIk/3w9WnBaC2tO3q1FNkRLOF4Dhj4nDYC2RMUP+4TDqFpJBnDDM8SxETqIeLH3ji/VKdLLphOAjF4xXKSzjctnmNqOExg66zp62MzotBAWdwZKjbRkKCZl1FD/F1v6tll/wBSyyYO8D0B+7bs6dSe7II+Bsgjk5J6iNOz7uvVYCNSZMS6cw/BvPCURebJ+BYMvEfCaQmOuGDHCKi6MIiVmTBZKsiuMRR7yZrSP6kxa4XB1dwHizE7oMmWYH2ZGIy3/htLn9iyZ7eUdk9IT4vAAXtJdR5jh534Hg4YturqTCmdWp+eDuBbdOTbbd4Hh6v9E5ct5J19wnEjTq66m6kMlGcNdIG86KQ74z3fjhOCZayf0sgfq2YWXRBR7Z7CdRHdkDxmmEtj6uieeAmXxgsj9TG/IAx/nb++QLPHVgakY+pb+LzPe5f3EQyy5bbwEzENtvAYeXcKPeTGXistJi2GwvPGZJDwk3qa2Y3zGpRDJvEWzucDx4Q3aLlDQ/rDWlgvK/GLMi+2AxJ5IBoJXpdQr3cCyAWZeWbb/QjYErq/duZLh72m+hacBdi6hhrviL197YFrcd8AXA5e8ve8sgly2WW2Itl5OSC1d1YiP72eodnCXsFx4BJls3SThnV4eQvy7tfpDY0l4DacBuEj/TZwAhyRvKRtISK/JZ0zMbeF6hPyOHxKPPF5dvdjW7CWDO9ktCfq6uiWjwPc8R6qyJlnAy/Yttfcp/HDJhp1Bd19kvDZJwWGCCbMtjjZcSB119Sx3bN2pwBlhMdTmTIZ1MTu2CCyUt1wRw8G+XeQYEMGTlKTLgwcMjNSFj5lQFu3dQ6DxD3M2CL3iEQNaSbCp0g5h7S8PRdlLOSyb+RJj9DOBwAIbdsw5328bbbwuA+LYZZLrMabHbLLNsyzWzsyWxnW074NLpyZEPBcM4Dqy8S5DPcSRmG7NPQ8EPdCHJNznel2nhiJF08a58yjcCDDngXlz5TR0jxldbB7g3kPP+kYJNt4Tbc4IF77hlyB96kc8S/AlsiBBZwlnJHnfqWT3DLtwDnBrNpeOD2/doxiRHNy0g5HfG8GkY5EvHvHAgVhwAT6I2I8WVG7YK6Xcom7x/U/bbFQa2f9Ur5s7iEWEu/HB4bIdfiW3Jm3mzbJWxhy4PDI4GHMzhnBjBdL+V6FkphkGx1NQW/iHBt4ls7ZZ4g7LLR4LLT4kSCZeDAtt42TqVY6TFWpwgiYyhwbJjiCydmxiQ3uTt5iU17bUyvZL0/Njo7YRJswXi2Qxkkr3qX7p1EzgcQyyDkSIknGSWR/q2YybLJ1Za9RGS23LbZeFZW66CXbxunEhjhJ1agjq34MNMfD5gWfVrZbBsM68wiAkL1MG7wJt6ombPeYGycyPfcc4FfvKPxGE23SG2WGziwn+Evg2T4IImZdJjA4WQSHhOMgnm6G9RAyXLyzWskMzNsstnMl5wsCS8AaeQWwWWSZxkknwSEao3qc4TCT1YxdPHBFrZ5/Ek7svzEU2JPceDiUk5zLPxbs9T3xkG25GrI9vvL73LIIt4PJEj/ZcMiZ/FB4WzEPtAEywR7e73ij8gIuiwUuQs4HFqAF3OOCxYW7ZKOTjidksld93ukMsPCWSTMs4B26Xe6AtEukkkHItGDDv3wH5kdZIhjuYf5lxls2JFvIEzxxzbMlOTycbPnNykmH9sQl+uefEoe71mLghR9FsL6c2WFZnL5/gWe7d+0ntejGN9Qtlss4VsITqzJeWNsmcLYk74l2QZYRrg3YhnhZYYdQZ8CDDwWGySyjFvPsSSsgz0gJIQ1jjwdr94sMh22OAiDGINi1OgljXeHg/wDkJe8Xy/4lff8AKAPfxt9dlFGNf2vpdaP4if7ePIYbIv8Ay5HW902/rbYc0QPcPDg8llDWXIdjqRsYMty0i8XeWTHEzd4wRq6RdIp8AMTC6cHZbBbXxJESx5DxZd2kbxQY8xvCSLIWS/EJZZsTI4zjIWFgmDg/9TjjB9NPzB+HPM3wylr0vIh7mIqO6oAtoNZUzQJjqzC+ygQzDZcMuW7YXbZkN4G2MESy7wufBRZmM5ZHEHYeCG22WXgxSmO3hvEezdINm6Lchk2CPA8BkxiySytnvqIsYh3hZebRbS9Fs9+LOEhdr8/F+o733et+L9Rmn+i/Gx/De/tBNQ6WmLCvJGZ/OLf2Xa7i8F8wwnOJYEHDBgZZbnDw98GWXmwg3WITSOpbBwcts8DSUt4WeYeeLOXhnS3ITN4ZZLLZ4XqIZiBk98OlsP4G1fvDLF44F2y7TteIfu8yfiAyYb++/WHB0ngPFrH2iCY5Fwi2vq7xxZezxd3g3V1kyIcVKHq3bZm8hitnzFttF7ulRD4ACXiGWGWWWbDhIVjfBOBgx2SXajgJTv0lNN9DwG2CDleGw/dfxcsLeHAdxi88DBwtsBZ8vsH+7xGTX9WzL8TKlW23udNkucD2GOkcBfgDwFsC2hltk0j8UmcDbwItnYGYE3OG31tpLDl3jUieJXzd7E/i2+A43OB0hDzPbP8AXfAGJu28ZZt0vwgcRqwyoGTiHbYbbGWcWg23/wCUE5dOm+vpGfl9TzYqdXRY8WNrb2djaco8CunCu8e0t/uIs01wHZNvBKE/U2s20gmThLI/FidwAT3LLreb9pZB9auLzlndF32/j/wZzIA+AxwNGEvYlsXMp2CWW0uvX3+b3hn8Np+Y1ZsMsLNmXWXskuEEF1+r3BKC75glIhIV2lkZDkw4DxCdni2FrFXD2ZTJbwusiUy7EFuQ7yN7+EktjZxKt2Wy/El0+4iyF7gQm+GbP4ywPE8AYTxllthdrb5DWWS1iJfTGwTHS7HrJXaTtknkw6IyHv2fTHQfuWWkm8CLe/8Acaf+Z6H/AFF57gfp3ZexQ04cRdI8FPF78DwtelpdsuPvwF7cJbYLLzwz6S5LyBMScZoDw68JPwQ8YW3kroKVH7N4lJ5lwEk8ZJKMOlNp0lNuu9bsGQVgn3J/MXUPwIZ+d6fmEfY4PS9kI6hQ/wBF4CP3fce11LTml2J14zBYzDTbka53Sb0W7JljeRnHs+AQg5F2yTkmXJsufrSxm8Bs6DgCXE2iQ3vwf9XbHquiETZyZ/uW/CBfy8JFDSVEKIHLaI+Yxbp+bPfXV+VOvck7/ZYf3Y2JbNmLg1bOZ44DoWnPh8Mm7G0sSdswb4hnfOZ+rjeDoM67DwMcHcEywbCeGQktBPHlIMxxdLaHuDIJyjffcJDQaXVhefyN0lbLBJyP79u6XfMn9OFvVZh/N2FO9Qt2G0qSihD8fv8A2NJ/9HkhO09ojYDdBsMl4LS35LDmeccgCCY7E7cGLZ8e9hwPDjFribI4AsmIOLOBJJLFmVABOpZDJbXMZXrYZ7f5sJpFk9WEb4GJsnZ+5ZN7PiaS0ncx9Pq0v5zienmwLNiAwO477837n6Hid42gf/kOcsGfxE706qwkW6L9XOf09FpPF1fMZsocOjkG41doEH31bR693VMGeDsQ7wzE2CyWWIc4jdLLIZxHQm/6W9u8TmdMksvvw0X2A/0Tuf8Aw8OSyAt+UXf7RLb4RQ26O304K1kwTvzZcuILqIE26mObP/eEYTz/AHQkZh8x/SD7wt2WWIwHd4RiTdgpvtHGLLb46bDgYMZiOZc0p0jnxZhTiOsXXhAlmHh4JBNvURbbw/kcf5AXSIRZLDeFFnAan2eIH5iM4duDyyvPsROZ/PUvab9LQdy+7S6jqEz/AO2f1tUx8HX8Sq/ssL8WEz1d9sA/Da6+zX+0/Vf8IPQf+1rrxv43roJVsFu647vmGbor/wCGNtyzWeAxPNWExivHdLGdRi63eOLS7ODJZeAgB92yQTPjkEysf33dfZwz6LYjHHoo/BE/Rp/oYw64FcPZnxO82bGbZd8xUydp9RqCxQmDwx+lD+c8SR/7u15V5y0ghzgrD546RX1h2Q3E9wM5W1+CcsX4u/8AEn75Zv8AngYcBHUb4mJ4jd+54nfDvOohwXNtmWMxtiLbbeCHXAbbZL/ftv1R+Lv2EJpwnMtlwB0jYn559PxKPN34iCPQ8kTZhLMn92URZf8Az9TZ71Bd+x9/cKeB+CTACPhBdfbhCYXaBheDD+dq0gDwreDCbi+jYf8AMwZr3PvqMz0E/u1ljgKwxFIRTDkHAZ53ZMxJdzZ1wNtsQQTZxtuTO0/N/EZdWRareS8QX9dlmw4zDP0gb9ck9AeBNtb82N55ZnmjE66834Z/xXRBBBPC3W/JImM71eJ/uPDiKA3iV6CtTg9QD3Gofwban7mNycQ23BquNf38j/eWzNmbxtsQHAMPAxBt4LKeybx0cDbwLYZeH4Mepddi2NW3cgz/ADdZBCMv45vyTMGwG64IibPATdWr16MT1NXmd/3vBkERCV6H0vkmd+SHZBZe5/O2933Jd8D+kLDhX4KUov42i6cez+5ZZZZSwzwOuA8dOCyUpj0l4EE2WRKHqYk4YcZdkuGbgDE3jZ2bwMNveP8Aj7BkJ7J5CTkJBPCQ4BZbxOJ9wzB4C75RK7Eq1DZd0RweB+OJPFOFm8f1pDg89pMy5BEvBeGw8N4G6TwbLJszJ8RZBZPBOTtEAR11bhFekWMsGwXeN2e50tzxHTD40Es422G2W8nMCAEPLAfibJlHgJG3g8R87JacDjlsGDOFi9AMyELvCR0t2XgMcEeCw2zCEW3g8kgghhjqWWGYLbzJ5XYncVnYYWcPAUz7s+lYbnXhE1g1jXBn47ltJ54RnQtPEin5yTyanXFrfhsm4/Nk/neydPMa/wDPBnS2lJmyn1wX9hbL67xPAtvDYYZcGLM3gS2yxEs5SCLJRN0jjYtv3XRrWzbfhfOemCCba2idoY/xJPZL2mA/twEz8f4ODEjND3dm/E5sDPE7v86/6mn1nbPz/wB3jv8A2v8Aigj4SsaxYbc4pjf3Vf71/wAJyJxvJENvDbbd422HhchnjZIJLYIJIQZbMJwuiRTlaoeI2nDJng9BLFm3rv8AdlwPcL1Gefxm0a4DPxA6hoOls2EfcAnrNocZP0gQTHI8Edl43gWS7P6xa38HP/DDz+4ZKXjeCGGWXgY+AOE2TOct3hnv4AvwE8WnDrPi7k9XBOScQS9foG2yakQFPMmqTj8o4D+cGynE/qsgYcRa/DwcPCGyVlaAoHg8DGv2G1F3UKOhCJsss8H83baHvS6tpSizbORls4yY4CCSIkklkESkiJOTBBKHDhO5ObtS7YlmYcf2rcer+o52Fv4CxDj/ANXne7uvL2xewLPL932PFpLratsPZxDo/PDYeHDZ90dX+mzi/wCOR50v5Qt6Pq/5ku/kM22y8Si/JGfpHd+Qz/wy/wCZcA3kYeF+G22RMieNlng5zksvAQQbKOArpl26HjeF4GXYbHP/AA8UhX0lLpH5X5Yf3NV92vuV4GsqkXtTWHUMRLK/a+z/AMTJht4P1xP4pb2YsPCfmQ5s05dLDy+Ix/8AAW2QI0HQ7hw2cnmDODjY5IJOB4eG2I423gw4CEEpbYdWcxdSfBnBZBaX9vIDc18/SwspMtteM4DeEOrY/wBze3PPbYuq/GWNsjwBivezvc/G2eE/oaXj+7C6LwT6F/8Af1k7vTA6XnQUcmSbOc5LYtJZbeTJJwGeDfgQQRCCyCY47EnKWfBtOD00er9gaP8AdnYSZyG2/EPbg4rbDDG2hqYEid3Rd4cOI6oJsuLHFOCKHKQZ4EbeLEbeCyBBPCcEksgkssss4Nlth5M8FvAWQfAsjggiWYtlkkjkIWzZacAtGTrD81hg/iU9TkqF9X4ZmRrpC59UITxsMxLs06lCHMHAinkTOmwbj+qWvIvqyghmJ9ETwj+mzX+S1peIOMs4JCyCyyCSCyCZiyJlnjYgWQbwCInJkIM4fgXhmWS8F2yyyyY0rUeYX7O98fpvKr+SA/8AIXgnfqTcBNHqiiCSbeBEOAZuhpDAQyl0357c+L/WKf7cpnWYhSeNiCHBnFIJliJS5bvBDLPGW2w7BZLDDLEOHwHjJgkgkk5B4CT4Aw4HV5+7wYfzP/upXkWL0RwWZArheKo/SgtRP5uxBJBBdDO78M/6TOkvCfzYs7/tuvqMRMyW3kIWcCcA4AngOF4HBHA4bIIllvIZIIIOaw2zBNlky3ayINiZLwLLwY8gJ0iBNNB9zwiSEIVvcbtQn7KZKsLc5+EKOmtux1ZoIjoI8cl6QP8A9v3D/wCD3JPAcLvAcPByIlt4TbMlltlhyWXOQQQiYLImIbLIONh4OrZeNhhliYpmyCCzkLtts2zwYQWvA4WtLwYfkYdW4lh2He3tUTzTFftbz3Ue/SGKdqsnimjoSaR/YAhO9r/mWeGY8HOcqPgzZZZ4B7lJZfiGXhORnhRwTbEJeG28HHmJ4eCEEmycCZBZyCN6HFQPh9HkrzX+mymovzEIOCY6ZsSOT3MJMf0IbbeVxsFnxCIbeBmWYxYeAmeQcExzsMRBDLDLMUMp4NhhiCyyYklkOXSOFdjLksu2QSv6yy41McllnElwT8N5ZwJeMskiWGGLbeQHeDhc5Ijg+C2wxDZEsMycVLJZBbDDEWSScFB52+wQPsil78G8nie/uGB90Ps0DhjykghPBsMpzx72ww2222w8m8NsMRZjwSG223nIgWTDbLLbBBZHLIOBHBIOM5Bi8Sy8M9xsrJmm/cKc4G/0TejMQ7L9rCU/tCVqt98teUd8JILd8K+F3AfbCtk9uGZMsX0eUAOcACY/q6HHBAln5JlEQ5Fm2YjR5cGdkcG8Dktl4LLOA2TgsjjZgtlngIctnuGH4NlDwHAR1EMMssssN3837iCW/wBivIXe7L6/1hen+3ZLs3+GEceP6cCAf2hcHpL7FuEg8MRk8SGXjpfmicIZM4AeWV/gzxweu0ZGkbSGUxP7RSDLML7Wws2WM8QGOV0Mln7l42JmyPgTPJYbpxIvDZPCUY4GWbIIeC2wy2xCM23hkYFUGjEstU9qH7eE/gjgdiyIP3N83txhY985wIOeiJIIz7+H+l5deiHSMt+rdz7v3RGYQ8yYhJ+rF2D6jm7c4aKb1fec/BJ7/iN9xp3hbZTBCHlbbYttllm222GbZdhhh5CMYoYYZYYeFh4XgWWeH6nyrb/vqlPG87vhTpMlyGQm6l4GwC/sxfFl6Bf9E374jBhFhxscAfH3FOxb0DA6Tk/F0OtmToX18MfhUZGwQoN9GYXrM0HpGGy+PhLjjmwOGyCyzJdhtt4SzhbbeGyzleCIYeNh4bwyOGGGHgGGY+C/kDeleP4v2Ea7BH0ill1mD/8Ad2+DO/laW4pPVobMP0tXsfzeoR0knF0mvfr9XgF45FlHh3/TSd/5S7u8Y97G9Gou05PTHfKLgJOnf67aLqev64e/9QIZxnA2yy28Fu0nLbOVttltvPBNsQdmGWOG8KSDhZYY4MNsNLdPiefzx+1/ZfxZkPffXyyhWvmsXn1B7U/Yvu0JnD+mHSd/EMTZFC1MIw3H0M9mt9q3HMxDPmC0inALng7RxHcYiOLLILLxbLM/A5WG347LwNttttvAtsMcAxBg5ZLYeBZbYWt7qheHBAd7sk8OJ0kr7WBxw0Or0MIxIQiUsExPYX58/wAIPaxRBse0EQxwJZNgs4pwwSceJZm23ZmCLbbZNn4HlLPksMQ4bLgMMRY4GbEMSWSQhWTgZTHP3C3S7bZ+TeP4oZPmSeAZhxZJr+E0mWcGQ2w7Fkvw5CYcuWSWSWc7bDEyTLM22yw85M8EokjgYfg3LYjuzgm8Mz7Yu4D+eRyDLZQ5DAmvCHZ5SzgI6mGGGUs8MtIxwRmyySTgxeByRLZMss8bLEQT8RwTkYYbZ5BwSOF4FZEHwGScKGNHKPTGeF8Peyvje/lH8GD8rzktfgB5wmzwLwJeHiYTxkkuS8LnIw8Cwzllt4eSGW23LeO3DJZZYYjybDKG2WZZbbYPgZeA4imN10w76L+n2RP3C77+BNDP8ceNcDfTrfw4uKSlp7yf6pDvKxpX3WP64VXje+6y/wC0+9eSd/8AO0i53fGcF/cTZZYd4DbDwYJc5WXhnlZY5EsyfjnBLw8HEZbZmDDvCwwwyhh2JZl4IY4MTLMG3Qjfv7OXTonn7y+kPhFHlPp+YFFtAzeBP9Qqf+6H3Ef2y8Y/08e7Dn7LJk6tX9rBCvzHA7vI46voYLdhj73bwE/5JCH5CdUKg5DxkGQw8BLPC25we5mZmW2zkT8WQSWfAiHA2zPAIt4DwCCIlmZciGGLeGbZd5/jdZjTr4/jiqdRGPVux6iefDryZBLkcBiGIwZZZgYtmyYzZ8Sy5ILJbZ5O4I6m2GWWGCCCSCEEFkEytk2COLmTw2QQTLDbbLbwmcElkcLwHdlmSxEHDwIJZbbZbYslwZZPOSy7PBDksvGScBlvGyw28ERxnBDbDBJwyCCCepmy22w8Flhlt2ONl4JLOGKXhtuyRy2bIQyliXjIcmKyCWeCGHwG22W3hIOM4YsMTYiJbbY4BBEyRCJbkx4WGZZ4GF05Gyw7ZPVstsswQWxJsQtsg4eJZeC5bHAsvIJJLPgNvBBPwY/xAj4DkcmJmeH4DPBmOCIn5g8HJ8RHDM/ARM8n5GeTh5//2gAIAQEBHz8Q6Pr01DpuAGGIKijPpZ+13Mr3dLcy8IkJPSUYXyuGEhWYm7IylEh0uf8AyvADjh/2Ggmgh0nGazuZ3EJqumf+jgPTMVnuGd0ZrO7+/wDXT//Z"
    ]
}