{
    "id": 24,
    "title": "1",
    "chapters": [
        {
            "name": "مقدمة",
            "content": [
                "رؤية  الكاتبة",
                "اؤمن ان لكل شخص بالحياة رسالة قد خلق من أجلها كما اؤمن ان للكاتب رسالة عظيمة يستطيع من خاللها تغيير مستقبل شعوب \t\tفالكلمة لها طابع السحر ولذلك حاولت ان اكون مؤثرة بشكل إيجابي بحيث اتطرق للواقع وأظهر جميع نواحيه ومحاولة طرح \t\t\t\tبعض الحلول من أرض الواقع",
                "2",
                "تعريف الكاتبة",
                ")الكاتبة ليلى نظمي الشهيرة ب ( لولي سامي",
                "كاتبة روائية حاصلة على بكالوريوس تربوي وتعمل معلمة",
                "بإحدى المدارس المصرية",
                "لها العديد من االعمال االليكترونية والورقية",
                "كانت\t وميض الحب –\t من األعمال االليكترونية / اختالج روح –",
                "معدن\t ضي القمر –\t خطأ دمر حياتي– وتين القلب –\t أنثى –",
                "فضة",
                "ومن األعمال الورقية التي صدرت لها بدور النشر وتم نشرها",
                "بمعرض القاهرة الدولي للكتاب بسنوات مختلفة",
                "صدرت عن دار١-بين ثنايا العشق- : رواية رومانسي فانتازي",
                "طريق العال للنشر والتوزيع",
                "بال جريمة : رواية غموض وجريمة صدرت عن دار طريق٢-",
                "العال للنشر والتوزيع",
                "رواية زخات رعدية: رواية نفسية صدرت عن دار طريق العال٣-",
                "للنشر والتوزيع",
                "رواية الفريسة: رواية عن جرائم الدارك ويب صدرت عن دار٣-",
                "طفرة للنشر والتوزيع",
                "3",
                "البارت االول \n خطأ دمر حياتي \n )( ليلى نظمي \n يغير مجرى حياتك كلها  وقد يصل األمر لتدمير ما تبقى",
                "... يااااه اخيرا يا شيماء ربنا كرمك بعد الهم اللي كنتي فيه ... أنا سامعة أنه بني ادم كويس جدا ومحبوب اوي من أهل بلده\t\t\t\t\t\t\t وطبعا من حبه ... ربه حبب فيه عبده\n\t\t\t\t\tابتسمت بخجل وأخذت تتذكر محاوالته في محادثتها\n\t\t\t\t\t\t\t\t\t\t\t\tFlashback \n\t\t\t\t\t\t ... صدقيني أنا مش غرضي المعاكسة\n\t\t\t\t\t\t\t\t ... اعتقد احنا كبار على كدة\n\t\t\t ولو تسمعي عني هتعرفي اني مش اإلنسان اللي يعاكس بنات\t\t\t\t\t\t\t\t\t\t\t\t\t .... الناس\n أنا بس غرضي اعرف رأيك لو اتقدمتلك ياتري هالقي قبول وال\t\t\t\t\t\t\t\t\t\t\t الهيبة هتروح ؟؟؟\n تسمرت مكانها بعد أن كانت تسير بطريقها من اثر كلماته التي\t\t\t\t\t\t\t\t\t\t ...... اشعلتها خجال\n\t\t\t\t\t\t\t\t\t ال تعرف بماذا تجيبه ؟؟؟",
                "4",
                ".حقا هي تسمع عنه أنه حسن السيرة.؟\n\t\t\t\t\t\t\t\t\t\t\t\t ولكن هل هو يعرف عنها كل شئ؟؟\n\t\t\t\t\t\t\t\t ....ثم إن عادات قريتها تمنعها من الحديث مع أحد\n\t\t\t فور أن توقفت خطى خطوتين ليقف أمامها ينظر لوجهها الذي\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t... يكاد يشتعل خجال\n يكرر سؤاله مرة أخرى / أنا مش طالب غير كلمة أو حتى إشارة\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t.... يا بنت الناس\n\t\t\t\t\t\t\t\t\t\t\t\t\tازدرأ ريقها ال تعلم ماذا تقول له ؟؟\n\t\t\t\t\t يجب قبل أن تعطيه رأيها تسأله هل يعلم بحالها لذلك رفعت وجهها وقالت بصوت متردد / قبل اي شئ انت عارف اني مطلقة\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t ؟؟\n استشعر من سؤالها الموافقة المبدأية ليبتسم وهو يجيبها وكأنه\t\t\t\t\t\t\t\t\t .....يزف لها خبر سعيد/ عارف... وموافق\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t .... ومعنديش اي مشكلة\n\t\t\t\t\t\t\t\t\t\t\t ... واتمنى كمان إنتي اللي توافقي عليا\n\t\t\t\t\t\t اطبقت شفتاها خجال وسعادة لتنظر لالسفل تحاول اخفاء\t\t\t\t\t\t.... ابتسامتها الواضحة على محياها وامأت برأسها إيجابا\t\t ثم أطلقت لقدمها العنان تهرول من أمامه وكأنها تهرب من شى\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t .... ما\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tComeback..",
                "وكزتها صديقتها لتعيد انتباهها وهي تهندم من شعرها قائلة / ايه\t ... رحتي فيييين ؟؟ اللي واكل عقلك يتهنابه",
                "5",
                "ابتسمت لها شيماء وهي تنظر النعكاس صورتها بالمرأة وتحدثت\t بمالمح حالمة / مكنتش أتخيل في حياتي كلها أن ممكن اتجوز\t\t ... تاني اصال",
                "ال وايه اتجوز واحد زي عمرو اللي بنات البلد كلتها تتمنى تكون\t ....مكاني دلوقتي",
                "التفتت زينة لتستند على طاولة الزينة امامها لتكون مواجهه لها وهي تقول / أنا ليه حاسه ان كل كالمك بتحاولي تقللي من\t حالك؟؟",
                "إنتي برضه ست الستات ومعروفة بأدبك وأخالقه اللي الكل بيحلف\t.... ويستحلف بيها",
                "... والزم تعرفي إن يا هناه وسعده اللي تكوني من نصيبه",
                "نظرت شيماء لنفسها بالمرآه ثم نظرت لزينة وهي تقول / ومطلقة .....",
                "وفي بلدنا الست المطلقة زي الميتة اللي المفروض جربت حظها\t .... مرة ومحافظتش عليه",
                ".....فيا ترضى بأي حاجة بعدها",
                ".... يا تعيش تخدم اللي حواليها",
                "نظرت لها زينة بتعجب وهي تستنكر ما تقوله وترد عليها قائلة\t !!! انتي ليه محسساني انك اول فرحته ما هو كمان مطلق/",
                "لتجيبها شيماء بانكسار بنبرة صوتها ومالمحها / اللي يطلق\t ... علشان الخلفة حاجه",
                "واللي يطلق علشان متوفقتش ومستحملش زي ما الناس بيقولوا\t.... حاجه تانية",
                "6",
                "مالت زينه عليها وهي تقترب من وجهها وتنظر مباشرة اليها\t\t تحاول بث بها قليل من الثقة بالنفس / اعرفي قيمتك يا شيماء\t\t\t\tواوعي تباني مكسور ة كدة قدامه ايلعب بيكي الكورة زي اللي\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t .... قبله\n\t ثم رفعت وجهها بسبابتها وهي تنظر بداخل عيونها / اللي قبله\t\t\t\t\t\t\t\t\t\t\t\t\t ... بهدلك ومرمطك علشان حس انك ضعيفة\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t ....وده لسه منعرفش عنه حاجه\n\t\t\t\t\t\t\t\t ..... ومش الزم علشان الناس بتشكر فيه يبقى كويس\t\t\t\t\t\t\t\t\t\t\t\t منعرفش لما يتقفل عليكوا باب هيكون إزاي ؟؟\n ثم ربتت على كتفها تحثها على استكمال ما كانت تفعله وهي تقول\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t .... ياال ياال همي/ \n\t\t\t\t\t\t\t\t\t\t\t...البسي الطرحة علشان هو وأهله زمانه جايين\n\t\t\t\t\t\t\t\t\t\t .... وعارفة لو سمعت منك الكالم ده تاني إنتي حرة\n\t\t\t\t\t\t الفاتحة والشبكة ومش عايزين نكد وال ذكرىالنهاردة قراية \t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t .... مهببه\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t .... خلينا نفرح شوية جتك الهم\n انتهت شيماء من تجهيز حالها وبدأ الضيوف من األهل واالقارب\t\t\t\t\t\t\t\t\t\t\t\t\t\t ..بالتوافد لحين قدوم العريس وذويه\n\t\t\t\t\t\t\t\t.. حضر عمرو ووالدته وأخيه األكبر وزوجته وابناءهم\t\t\t\t\t جلس والد شيماء وعمها األكبر في استقبالهم وبدأت وصالت\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t.. التعارف والترحيب",
                "7",
                "دلفت والدة شيماء الحاجة ثناء وزوجة عمها لغرفة الضيوف\t.... يرحبون بالضيوف",
                "بدأ عمرو في التحدث الي والد شيماء الحاج سيد / انا فرحت جدا يا عم سيد لما حضرتك بلغتنا بموافقتكم وان شاء هللا مش هخيب ظنكم فيا وهعمل كل اللي اقدر عليه علشان كريمتكم تكون سعيدة\t\t .... أن شاء هللا معايا",
                "جلس الحاج سيد سعيدا بما رزقه ابنته من شاب معروف عنه حسن السيرة وطيبة القلب تعويضا عنا القته في الزواج السابق\t ...",
                "ظل ينظر له ويستمع لعمرو بنظرات يملؤها الحب والسعادة معا فمنذ الفترة القصيرة الذي عرفه بها منذ قدومه ليتقدم البنته حتى\t\t\t اآلن وهو يراه شاب ذو خلق يتصف بالعقل والحكمة والهدوء وهذا كل ما تمناه البنته التي يراها أنها تمتلك طيبة قلب يجب أن\t\t\t\t.... تهنأ بها",
                "استمع الحاج سيد لحديث عمرو ليؤكد عليه كم ابنته عزيزة\t. وتستحق التقدير واالهتمام",
                "بعد قليل دلفت شيماء وخلفها صديقتها وابنة عمها ليقف عمرو مرحبا فتتقدم هي لتسلم على والدة عمرو ثم زوجة أخيه ثم أخيه\t\t ... واخيرا عمرو الذي كانت السعادة واضحية على محياه",
                "نطقت والدة عمرو الحاجة سعيدة/ اقعدي جنب عريسك يا شيماء\t...ربنا يهنيكم ببعض يااارب",
                "جلست شيماء بجوار عمرو وتكاد بشرتها تشتعل خجال بينما عمرو يشعر بسعادة غامرة لتنطلق الزغاريد والتهنيئات",
                "8",
                "والمباركات ليخرج عمرو علبة مخملية من حقيبة هدايا ويقدمها\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t... لشيماء لتتفاجأ بما بها\n كانت تعتقد أنه سيكتفي بخاتم الخطبة فقط ولكنها فوجئت بإحضار\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t..طقم كامل يتميز بالرقي والذوق الرفيع\n\t\t\t\t\t\t\t\t\t نظرت إليه بعيون تملؤها دموع الفرح ثم نظرت تجاه والدها\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...ووالدتها لترى بعونهم السعادة الغامرة\n لتطلق الزغاريد من أفواه زينة ورؤى لتنطق سعيدة بتوجيه البنها\t\t\t\t\t\t\t\t\t\t\t\t\t\t .... لبس عروستك دهبها يا عمرو شكلها مكسوفة\n/ بدأ عمرو بالباسها خاتم الخطبة ثم تبعه باقي اللطقم والذي انتهى بعقد حول جيدها ليقترب من أذنها هامسا / إوعي تقلعيه غير يوم\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t ..... الدخلة وانا اللي اقلعهولك\n\t\t\t\t\t\t\t\t فوجئت شيماء بعبارته الوقحة التي أضافت لحياءها أطنان من\t\t\t\t\t\t\t\t الخجل لتشتعل وجنتيها وتجحظ عيونها فاقدة أي رد فعل سوى\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t ..... الصمت والذهول\n\t\t\t\t\t\t\t\t\t\t\t\t\t انقضت الليلة وقد اتفقا على موعد عقد القران أقصاه بعد اسبوعين وسيتم بدون اي عرس مجرد يتم عقد القران وستذهب\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t .... معه حيث منزل الزوجية\n برغم اعتراض الحاجة سعيدة على هذا الشرط فكم كانت تتمنى أن\t\t\t\t\t\t\t\t\t\t يقيم ابنها حفل زواج إال أن هو نفسه من اعترض على هذا\t\t\t\t\t\t\t\t\t\t\t .... واعتبر الحفل االول يكفي وال يريد إعادة حفل زواج اخر\t\t\t\t كما وافقته شيماء في هذا الرأي فبالنسبة لها أيضا يعتبر الزيجة\t\t\t\t\t\t\t الثانية لهذا رأت أن أفضل حل لهما مجرد عقد القران فقط برغم",
                "9",
                "اعتراض والدتها فكانت تتمنى أن تساعدها وخاصة بعد ما قاسته\t ....... في الزيجة االولى",
                "انتهى اليوم بين احالم تحققت وأمنيات مازالت في سبيل\t .......التحقيق",
                "باليوم التالي بدأت شيماء تعد أوراقها التي سيحتاجوها بعقد الزواج من قسيم الطالق القديمة وصور شخصية حتى ترسلهم\t\t .... لمأذون البلدة ويبدأ هو في استكمال أوراقه واختامه",
                "ظلت تبحث شيماء طيلة يومها عن عقد الطالق ولكنها لم تجدهلتؤجل البحث عنه قليال وتذهب الي المصور مع صديقتها وابنة \t\t\t\t عمها ليقابال عمرو ويتموا مهمة التصوير ثم تعود ثانية حيث منزلها وهي تسرد لزينة ورؤى ما حدث / مش عارفه راحت فين\t قلبت الدنيا عليها وسايبة ماما دلوقتي بتدور عليها يارب تكون\t\t\t\t\t ... القتها",
                "نطقت زينة تحاول أن تنشط ذاكرتها / يعني هتكون راحت فين\t ....اكيد شايالها ونسيتي شايالها فين",
                "قوليلي .... اخر مرة فاكرة انك شيلتيهم فين كانت فين تقريبا ؟؟؟",
                "توقفت عن سيرها وأخذت تتذكر اخر مكان احتفظت بهم فيه حتى\t.... اتسعت مقلتيها وكأنها تتذكر كارثة ما",
                "الحظتها كال من زينة ورؤى لتطلق شيماء شهقة من فمها تحاول\t كتبها بكفها مما يدل أن عقلها وصل لنهاية الكارثة التي تحاول\t\t... تذكر تفاصيلها",
                ".. سالتها زينة بهلع / ايه يا بت افتكرتي حاجه مهمة",
                "10",
                "وضعت شيماء كلتا كفيها على وجنتيها وهي تتحدث / افتكرت..... كارثة",
                "كارثة طلعنا منها على خير بس وقتها مفتكرتش الورقة دي وال\t .... سعيت اطلع بدل فاقد",
                "اتسعت عيون رؤى وهي تتسائل / إوعي يكون قصدك لما هديتوا\t البيت علشان تبنوه تاني ؟؟",
                "اومأت شيماء برأسها بااليجاب تنظر تجاه رؤى مكملة / لما االوضة اللي جوة سقفها وقع والمهندس قال لبابا الزم نهد البيت قبل ما يقع على راسنا وبابا قرر يهد البيت ويبنيه تاني أنا فاكرة\t\t\t\t\t كويس اني شيلت الورقة ده في شنطة بتاعتي مع باقي ورق\t\t\t الكلية معرفش ليه خلتها لوحدها بس الغريبة بقى واللي افتكرته دلوقتي أن الشنطة ده مش عارفة فين تاهت وأحنا بنحول الحاجة عندكم يا رؤى وانشغلنا في بنى البيت واكل وشرب العمال وبعدها\t\t\t\t انشغلنا في رجوع الحاجة للبيت تاني ونسيت الموضوع خالص\t\t\t\t\t\t\t .... بعد كدة",
                "رؤى تعقد جبينها وهي تحاول التذكر / هي دي الشنطة اللي\t سالتيني عليها اول ما نقلتوا؟؟",
                "اومأت شيماء برأسها إيجابا لتكمل رؤى قائلة / يبقى تروحي دلوقتي تقلبي الدنيا عليها في بيتكم وانا كمان هقلب الدنيا في... بيتنا واللي يالقيها فينا يتصل بالتاني",
                "ظلت زينة تقلب رأسها بينهما حتى قطعت حديثهم قائلة / في إيه\t...! با بنات انتوا ليه محسسني ان ضياعها مصيبة",
                "11",
                "تحدثت بكل عملية واستخفاف / انتوا النهاردة تدوروا عليها ملقتوهاش شيماء تطلع على المحكمة تقدم طلب باستخراج بدل\t\t ... فاقد",
                "التفتت لها شيماء تحاول إقناعها بخطأ اقنراحها / إنتي عارفه يعني ايه بدل فاقد من قرار محكمة يعني ممكن يطلع بعد شهر أو اتنين وثالثة كمان وانا المفروض كتب الكتاب بعد اسبوعين يعني\t\t\t ..... مش هلحق",
                "ابتلعت ريقها وعزمت أمرها وهي تقول / مفيش قدامي حل غير\t .....أن االقيها أن شاء هللا",
                "تعالي دوري معايا يا زينب ونقلب أنا وانتي البيت ورؤى تقلب\t..... بيتها",
                ".....ياال بينا يا بنات",
                "توجهوا بالفعل كال إلى واجهته وقلبوا المنازل رأسا على عقب ولكن دون فائدة فلم يجد أحدا منهم أثرا لها حتى تأكدوا ثالثتهم\t\t.... أنها أصبحت بخبر كان",
                "جلست شيماء بغرفتها مساءا على األريكة تضم ركبتيها الى صدرها وسانده رأسها على ركبيتيها يبدو عليها مالمح الحزن\t\tوالهم ترى أن حلمها أوشك ان ينتهي نهاية مؤسفة",
                "!! بعد أن حلمت بعائلة وأسرة وزوج يقدرها",
                "...... شعرت وكأنها ليس من حقها هذه الفرصة",
                "دلفت عليها والدتها حينما وجدتها غير متواجدة معهم لوقت طويل\t لتالحظها فربتت على رأسها محاولة طمأنتها / متشليش هم كل\t\t ..... عقدة ولها حالل",
                "12",
                "....بكرة باذن هللا من الفجرية هقلبلك البيت عليها تاني",
                "وانا وصيت مرات عمك تقلب برضه البيت عندها وهنالقيها أن\t شاء هللا يعني هتكون راحت فين ؟؟",
                "رفعت شيماء رأسها ونظرت لوالدتها وعبراتها تتغلغل بمقلتيها\t... وهي تقول / شكلها ضاعت يا ماما",
                "..... ضاعت وضاع معاها حلمي",
                "/ وكزتها امها بكتفها وهي تحاول كسر حالة الياس التي تلبستها بال ضاع حلمي بال ضاع حنفي فوقي كدة ومتقلقيش كبيرها ايه\t\t .... هنطلع واحدة غيرها",
                "... _ هتاخد وقت كتير وكتب الكتاب بعد اسبوعين",
                "نطقت بها شيماء لتوضح لوالدتها سبب حزنها فاجابتها االم بكل\t ثقة / وماله تاخد زي ما تاخد ...كتب الكتاب يتأجل وعريسك يستنى ولو مستناش واتلكك يبقى ميستاهلكيش ومع اول مشكلة\t\t .... سابك وساعتها نحمد ربنا أننا متورطناش",
                "رفعت سعيدة وجه شيماء لتنظر بوجهها قائلة بثقة وإيمان/ ربنا\t... مبيجبش حاجة وحشة يا خايبة",
                "..... كل شئ وله حكمة",
                "ومتعرفيش حكمة ربنا ايه ؟؟؟",
                "ربتت على كتفها وهي تحاول التنفيض عن كاهلها هالة الحزن\t هذه / قومي ياال اغسلي وشك وفوقي وصلي كدة لربنا يمكن\t\t.... يذكرك بمكانها",
                "... قومي حبيبتي ربنا يهيألك اللي فيه الخير",
                "13",
                "استقامت شيماء تتوضأ وتصلي ليزداد يقينها أنها اخر مرة رأتها كانت وهي تضعها بنفس الحقيبة لتخرج لوالدتها وتؤكد لها قائلة بنبرة يملؤها الحزن واألسى / خالص يا ماما أنا اتاكدت أنا فعال\t\t .... حطتها في الشنطة والشنطة",
                "ده الموضوع بقاله سنة يعني لو وقعت وأحنا بننقل ال يمكن ... نالقيها",
                "اجابتها والدتها محاولة بث بعض الطمأنينة واالمل بقلبها/ بس لو وقعت يبقى اكيد حد القاها ولو الورق فيها فعال كان جابه هنا ما\t\t....البلد كلها عارفاها",
                "نظرت لها شيماء نظرة يأس وعيونها تتغلل بالدموع وتعلق قائلة\t ... ده على حسب اللي يالقيها/",
                "ثم انسحبت من أمام والديها لتلتفت سعيدة تحادث زوجها وقد\t تبدلت مالمحها العبوس وهي تسأله / وبعدين يا حاج سيد\t\t... هنصرف إزاي",
                "ضيق عيونه وأخذ يفكر قليال ثم أخرج هاتفه يجري اتصاال بعمرو\t\t\t والذي أبلغه باألمر كله ليجده قد تقبل األمر بسعة صدر واتفقا كليهما على االنتظار لحين استخراج قرار اخر من المحكمة حتى\t لو انتظرها سنة سيظل ينتظرها ولن يتغير قراره باالرتباط بها\t\t\t\t... نهائيا",
                "ارتاح قلب الحاج سيد ودعى له بصالح الحال ثم أنهى المكالمة ليلتفت لوالدتها ثناء ويطمئنها / سمعتي بودنك يا حاجه الراجل.....شاريها وهيستنى إنشاءهللا سنة قدام",
                "استقام سيد وهو يقول / هااا لما اقوم اطمنها بنفسي واقولها إن\t......... مفيش مشكلة لكل اللي بتعمله ده",
                "14",
                "وعلشان تجهز حالها علشان من بكرة نبدا نسعى في استخراج\t ... قرار جديد من المحكمة",
                "توجه سيد لغرفة ابنته وطرق على الباب ثم فتحه ليجدها تجلس\t على فراشها تحتضن ركبتيها الي صدرها غالقة عيونها برغم\t\t ... انسياب دموعها منها",
                "اقترب منها يربت على كتفها لتفتح شيماء عيونها لتجد والدها ..... فتهم أن تستقيم الستقباله ولكنه ثبتها بيده وجلس بجوارها",
                "/ مد سيد كفيه يحتضن وجهها ويمسح عباراتها قائال بنبرة حانية\t ليه كل العياط ده يا بنتي ؟؟",
                "..... كل مشكلة ولها حالل",
                ".... وانا كلمت عمرو والراجل معندوش مشكلة في االنتظار",
                ".... يبقى بتعيطي ليه بقى",
                "/ كفكفت الباقي من دموع عيونها ثم سحبت نفسا عميقا وقالت\t .... مش عارفه يا بابا",
                "حاسة اني قلبي مقبوض لدرجة أن عايزة اقولك نلغي الجوازة\t ....",
                "عقد سيد حاجبيه قائال / يا ساتر يا رب ليه يا بنتي كدة الموضوع\tمش هيوصل لكدة وال انتي شفتي حاجه وحشة من عمرو؟؟",
                "... أسرعت باجابتها / ابدا يا بابا وهللا دانا شايفاه كمان كتير عليا",
                "ابتسم سيد وربت على كتفها قاىال / كبيره عليه ايه بس !! ده\t... سعده وهناه أنه هيتجوزك",
                "15",
                ".... يا بنتي خير متاع الدنيا الزوجة الصالحة",
                "يعني الطبيعي أن الراجل يبقى كويس ومن رضا ربنا عليه أنه يهديه زوجة صالحة وانا الحمد هلل ربيتك على التقوى وااليمان يعني واثق انك هتصوني زوجك وتعامليه بما يرضي هللا مهما\t\t\t.....كانت ظروفه علشان إنتي بنت اصول",
                ".... وبنات األصول غاليين اوي ومش اي حد يقدرهم",
                "عرفتي بقى أن مش هو اللي كتير عليكي !؟",
                "ابتسمت شيماء والدموع تتغلغل في مقلتيها ثم ارتمت بأحضان والدها ليحتضنها بكل احتواء قائال بدعابه / شكلك زهقتي مننا\t\t .... ومستعجلة على الجواز",
                "خالص يا ستي جهزي حالك علشان من بكرة هنتمرمط في المكاتب و المحاكم عقبال ما نطلع بدل فاقد وانتي عارفه لفة\t .... المكاتب",
                "اومأت برأسها ثم خرجت من أحضانه تنظر له بكل حب وامتنان... لربها قائلة / بجد انت اكبر نعمة من ربنا ليا ....ربنا يخليك ليا",
                "استقام من على الفراش وهو يدعو لها / ويخليكي ويهنيكي يا.... بنتي",
                "…………………",
                "وجدت نفسها تقف في بداية طريق مفروش بالورود البيضاء وهي ترتدي فستان العرس المطرز بالزهور البيضاء ويظهر أمامها في نهاية الطريق شخص يبدو من هيئته أنه يشبه عمرو ولكن ظالم الليل يحجب مالمحه لتخطو أولى خطواتها بالطريق",
                "16",
                "وهي تشعر بانقباض قلبها فإذا بالزهور البيضاء التي بثيابها\t .... تحولت للون الدامي",
                "شعرت باختناق في أنفاسها ومع ذلك خطت خطواتها الثانية لتجد\t زهور الطريق كلها تلونت باللون االحمر بل وبعض منها ينزف\t .... دما",
                "مع تزايد خطواتها تتزايد الدماء المحاوطة للزهور حتى اقتربت\t من من ينتظرها لترفع وجهها لتنظر إليه فجحظت عيونها ..... وتحشرجت أنفاسها من هول ما رأت حتى اغشيى عليا فورا",
                "17",
                "خطأ دمر حياتي\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t لولي سامي ( ليلى) نظمي\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t البارت الثاني\n انتفضت من نومها وهي تحاول التقاط أنفاسها تنظر يمينا ويسارا\t\t\t\t\t\t.... حتى تتأكد أنها بغرفتها وليست بالمكان الذي كانت تخلم به انقبض قلبها جراء ما رأته في حلمها واستشعرت بخطب ما وكأنه\t\t\t\t\t\t\t\t\t\t... يوصف حالها من الفرحة والسعادة الي الشقاء والحزن\t\t\t\t\t ... التقطت كوب الماء من على الكوميد تحاول ارتشاف قليل منه\t نظرت تجاه الشرفة لتجد الشمس قد شارفت على الشروق وبزغ\t\t\t\t\t\t\t اول أشعتها لتعتدل بجلستها فإذا بوالدها يطرق عليها الباب\t\t\t\t\t\t\t\t\t لتسمح له بالدلوف / صباح الفل يا جميل ،صحيتي يا قمر ؟؟ حاولت تصنع االبتسامة وهي تجيب والدعا / أيوة حبيبي .. صباح\t\t\t\t\t\t\t\t\t\t\t\t\t\t ... الفل... هقوم اتوضا واصلي\n\t\t\t\t\t\t\t\t\t اسماء والدها ثم قال / والبسي علشان نلحق نخلص حاجه\t\t\t\t\t\t\t\t\t\t\t\t\t ... النهاردة ربنا يفتحها في وشك يا رب\n\t\t\t\t\t اماءت برأسها فخرج والدها لتستعيد مالمح العبوس مرة أخرى\t\t تفكر فيما رأته في أحالمها ثم تنفض األفكار عم رأسها وتستعيذ\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...باهلل من الشيطان الرجيم\n استقامت وهي تحاول اقناع ذاتها أن كل ما رأته ما هو إال أضغاث\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t .....احالم\n\t\t\t\t بعد فترة وجيزة كان االب وابنته قد وصال الي مقر المحكمة فقد\t\t\t\t\t\t\t\t\t\t\t\t .. كانت الطرق مازالت فارغة ليصال قبل موعدهم",
                "18",
                "ظلوا واقفين منتظرين حضور أحد من موظفين المكاتب ليسألوا\t... عن كيفية استخراج بدل فاقد لقرار الخلع",
                "وجدوا فرد يجتمع حوله عدد ال بأس به من الناس ليقتربوا ويحاولون بعد معاناة الوصول إليه / خير يابا ايه مسألتك مذكرة\t\t .... وال شكوى وال",
                "اقتطع سيد استرساله في عرض خدماته ليسأله / عايزة اعرف\t .... اجراءات استخراج بدل فاقد لحكم محكمة بالخلع يا ابني",
                "نظر له الشاب محاوا سرد الخطوات التي يجب اتباعها / بص يا\t جج هو موال طويل شوية بس بعون هللا هخلصهولك مسافة\t\t......اسبوعين بالكتير وكلك نظر",
                "انفرج شفتاي سيد وابنته ليستخرج الشاب إحدى وريقاته وبدأ بتسجيل البيانات سائال / لو القرار طالع من المحكمة هنا قولي",
                "وسنة صدور الحكم ويا سالاام لو معاك",
                "االسم رباعي للمطلقة",
                "صورة يكون فيها رقم القرار واسم القاضي تبقى سهلت علينا\t\t\t\t\t\t\t\t\t... كتير\n\t\t\t\t .. نفى سيد برأسه قائال / ال وهللا ممعناش صورة من القرار\t\t\t\t\t\t\t..... _ مليني البيانات يا حج\n بدأ سيد في امالءه بيانات ابنته من اسم وسنة ميالد ورقم بطاقة وهكذا بيانات طليقها حتى ذكر سنة صدور حكم المحكمة / سنة\t\t\t\t\t\t\t..٢١٠٢ \n\t\t\t هنا توقف الشاب عن التدوين ورفع رأسه ينظر تجاه الرجل\t وابنته وهو يزم شفتيه ويهز رأسه أسفا قائال / لألسف يا حج\t\t\t\t\t\t ... مش هتقدر تستخرج بدل فاقد",
                "19",
                "نظر سيد البنته بمالمح متعحبه ليجدها هي األخرى مالمحها\t....مقتضبه وتنظر له",
                "ثم سأل الشاب عن سبب عدم إمكانية استخراج قرار كهذا ليجد الشاب يزم شفتيه ويخبرهم بالفاجعة / المحكمة اتحرقت في السنة دي وكل السجالت اللي فيها اتحرقت مفيش قدامك غير انك تدور كويس على المستند اللي معاك ويكون أصل علشان تقدر تستخرج\t\t\t... زيه تاني",
                "/ انتبه سيد من صدمته على ضحكة ابنته التهكمية وهي تقول\t !!! اتحرقت",
                "يعني ايه اتحرقت ؟؟",
                "يعني كل له القضايا ملوش سجالت هنا ؟؟",
                "... طب ازاي",
                "اجاب عليها الشاب بهدوء وكأنها ليست اول من يقابله بنفس معاناتها / أيوة فعال كل اللي له ورق قبل التاريخ ده كل سجالته\t\t .... اتحرقت ومش إنتي بس ده في غيرك كتيييير",
                "قطب سيد جبينه وانقبض قلبه ولكنه حاول التحلي بالصبر ليساله عن ماذا فعل اآلخرون ربما تحرك من حيث انتهى اآلخرون / طب يا ابني بما انك شوفت كتير قولنا نعمل ايه احنا محتاجين الورقة\t\t\t... دي ضروري",
                "نظر الشاب لهم بشققة وهو يقول / وهللا يا حج قابلت زيك كتير وطبعا محدش هيجري على الورقة دي اال لما يكون عايزها\t\t..... ضروري",
                ".... على العموم اول طريق واسهل طريق دور تاني على ورقتك",
                "20",
                "أو روح وشوف يمكن طليقها طلع زيها بالرغم أن معتقدتش عادة",
                "... مش الراجل بس برضه أسأل",
                "الست اللي بتحتاجها",
                "ليسأل سيد على الخطوات التالية / ولو مالقتش هنا وال هنا نعمل\t .... ايه يا ابني",
                "... دلنا ينوبك ثواب",
                "وكأنه آلة يجب عن االسئلة فيعطي الحل ثم يفشله / عليك وعلى العباسية في دار المحفوظات بس برضه دول صعبين جدا لو مش\t\t معاك ما يثبت اقوالك حتى لو صورة معتقدتش هطلعولك حاجه\t\t\t الن الموضوع مش سهل ده بأرقام وبيانات بس جرب مش\t\t\t\t...هتخسر حاجه",
                "على إثر اخر جملته أطلقت شيماء ضحكة ساخرة مرددة / أنا\t...خسرت كل حاجه",
                "سمعها والدها ليلتفت تجاهها بأسى ثم استدار الي للشاب الذي بدأ\t بتلقي طلب اخر من عميل جديد ويسأله مجددا / معلش يا ابني\t\tمفيش طريق ثالث غير دول ؟؟",
                "/ بسيطرفع الشاب نظره تجاهه وهو يخبره بكل عملية وكأنه شئ  في طبعا كل حاجه ولها حل انت تتكل على هللا وارفع القضية تاني\t\t ... أو ترفع قضية تطلب فيها شهادة طليقها أنها مطلقة منه",
                "صعق كال من سيد وشيماء فهذا الخيار بعيد كل البعد عن التحقيق ...",
                "فقد تم رفع قضية الخلع بعد معاناة وتم الحصول على القرار بعد\t ....ما عانت األمرين واإلذالل",
                "21",
                "ولم يخلو األمر من بعض التكاليف ليصدر هذا القرار الذي جرح\t ... كرامته كرجل إذا كان يحسب على الرجال رجال",
                "وهاهو االن تأتي إليه الفرصة على طبق من ذهب فهل سيرضى\t باالدالء بشهادته أنه تم خلعه بهذه البساطة دون أن يرد لها\t\t ...... الصاع صاعين",
                "…………………………..",
                "... عادت شيماء وسيد الي منزلهم وخطوات الخيبة تتبعهم",
                "ظلوا صامتين طوال الطريق كل فرد منهم يحاول تذكر اي شئ\t ... يحل هذه المعضلة",
                "يحاول كل فرد منهم توقع ما سيحدث عند اخبار طليقها بما تم وكالهما لديهم تمام الثقة أن هذا الوغد لم يمرر األمر مرور الكرام\t\t ........ اال إذا استغله االستغالل األمثل",
                "دلفت المنزل ومالمح العجز تغلفهم حتى حين سألتهم ثناء عما\t .... فعلوه لم ينطق أحدا ببنت كلمة",
                ".... توجهت شيماء لغرفتها وكأنها انسان آلي تسوقه خطواته",
                "كما توجه سيد لغرفته بنفس اآللية وتبعته ثناء الذي ارتجف قلبها\t ..... من رؤيتهم وشعرت أن األمر ال يبشر بخير",
                "تركته ثناء حتى يبدل مالبسه وجلس على األريكة بغرفتهم فجلست بجواره تستفسر / مالك يا ابو شيماء شايل الهم كدة ليه\t ؟؟",
                "وشيماء يا كبدي وشها زي اللمونة ايه اللي حصل طمني ربنا\tيطمن قلبك ؟",
                "22",
                "نظر سيد تجاه ثناء وعيونه تتغللها الدموع وشعر بأن الكلمات\t\t\t\t\t\t ... ثقال على لسانه فلم يقدر على حكي ما تم\n ضربت ثناء على صدرها من هول منظره وهي تقول / مالك يا ابو\t\t\t\t\t\t\t\t\t\t\t\t شيماء؟؟\n\t\t\t\t\t\t\t\t\t\t ... متسكتش كدة يا اخويا\n\t\t\t\t\t\t\t\t\t.... يجرالك حاجه وأحنا عايزينك\n\t\t\t\t ..... ثم ربتت على كفه كمحاولة لطمأنته/ احكيلي يا اخويا\t\t\t\t\t\t\t..... احكيلي وان شاء هللا ربك هيحلها\n بدأ سيد بسرد كل ما تم وكيف أن كل الحلول تشير لحل واحد وهو\t\t\t\t\t\t\t\t\t\t\t\t ..... يكاد يكون مستحيل\n\t\t\t بعد أن سرد سيد لثناء استقامت وحاولت التخفيف من وطأة\t الحدث واعدت له عصير ليمون ربما هدأه قليال / خد الليمون ده\t\t\t\t\t\t\t\t .... ومتحملش هم حاجه ربك هيعدلها\n\t\t\t\t\t\t\t\t\t\t\t تبات نار تصبح رماد ....",
                "اشرب العصير وريح جتتك شوية عقبال ما اطمن على شيماء يا\t\t\t ....حبة عيني وان شاء هللا كله محلول بس قول يا رب\t\t\t\t خرجت ثناء من الغرفة وكأنها أطلقت العنان لدموعها\t\t\t\t\t .... ظلت تبكي خارج الغرفة على حال ابنتها\n\t وزوجها وبالداخل لم يختلف األمر عنها فكان سيد يبكي بقهر\t وكأن الجبال قد انهارت على رأسه وما ادراك ما قهرة الرجال\t\t\t\t\t .....",
                "23",
                "أما بداخل غرفة شيماء فلم تسعها قواها أن تصل اي فراشها ففور دلوفها لغرفتها خارت قواها وسقطت تبكي حظها علي أرض\t\t .... الغرفة",
                "بعد قليل حاولت ثناء التحكم في حزنها قليال فغسلت وجهها وتوجهت لغرفة ابنتها لتجدها متكورة على حالها باألرض ففزعت\t\t .... واقدمت عليها بسرعة/ يا نهاري يا نهاري",
                "..... ليه يا بنتي كل ده تعملي في نفسك ليه كدة",
                "ما كان من شيماء سوى البكاء فلم تستطيع حتى الرد على والدتها ...",
                "حاولت ثناء أن تسندها وتوجهها الي الفراش وبالكاد استندت .. شيماء علي ذراعي والدتها فلم تقوى على الوقوف بمفردها",
                "/ اجلستها ثناء على الفراش ثم احتضنتها وحاولت التخفيف عنها\t...يا عبيطة ده امتحان من ربنا",
                ".... بيشوفك هتقدري تواجهي وتكملي وال هتضعفي",
                "إوعي تضعفي يا بنتي ودائما اشكريه واحمديه واكيد كل شيء\t .... وله حكمة",
                "أمال عايزة تاخدي اللي عايزاه من غير ما تتعبي ؟؟",
                "... الزم نتعب علشان نقدر الشئ اللي بأيدينا",
                "رفعت شيماء رأسها تنظر لوالدها وعيونها أصبحت كؤوس من الدماء تقول لوالدتها / هو أنا متعبتش واتبهدلت في جوازتي\t\t االولنية ؟؟",
                "هو بعد كل ده لسه هعرف قيمة اللي معايا ؟؟",
                "24",
                "إنتي عارفه يا!! ماما ده معناه ايه\n\t ... معناه أني يا هفضل كدة طول عمري من غير جواز يا هرجع تاني للي ما يتسمى وده ال يمكن أبدا لو كان على موتي\t\t ...",
                ".... شددت ثناء من احتضان ابنتها / بعد الشر عليكي يا قلبي\t\t\t\t\t\t\t\t\t\t\t\t ....ان شاء هللا كله هيتحل ومش هتوصل للدرجة دي\t\t\t\t\t\t\t\t\t.... لو وصلت اروح احب على أيده علشان يشهد بالحقيقة\t\t\t\t\t\t\t\t\t\t\t\t .... ومعقولة يعني هيرضى يعاشرك وانتي محرمة عليه\t\t\t ربتت على ظهرها قائلة / كل واحد وله ثمن هنشوف ثمنه كام ونديله اللي يرضيه من فلوس في مقابل يشهد أنه طلقك أو يطلقك\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t... تاني\n\t\t\t\t\t\t\t\t\t\t وهنا لمعت عيون شيماء بصيص من االمل لتستقيم فجأة\t\t\t\t\t\t\t وأخرجت كل ما تدخره من أموال وذهب ووضعته في حجر\t\t\t\t والدتها وهي تقول / خدي دول يا ماما وشوفيه عايز كام وانا\t\t\t\t\t\t\t\t\t\t\t\t\t .... اشتغل وهحاول اعمل المستحيل علشان يوافق\n\t\t أزاحت االم كل ما وضعته شيماء في حجرها وهي تقول / الدهب\t\t\t\t\t\t\t\t .... ده شبكتك من عمرو منقدرش نتصرف فيه وده فلوسك متشيليش إنتي هم الحمد هلل مستورة وابوكي معاه وانا لو ضاقت\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t .... اوي هاخد من اخواتي\n عايزة أقولك كله محلول أن شاء هللا المهم انتي فوقي كدة وروقي\t\t\t\t\t وقومي اغسلي وشك وغيري هدومك عقبال ما احطلكم االكل\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t ...... زمان ابوكي جاع اوي",
                "25",
                "خرجت من غرفتها وهي تزفر أنفاسها الموجعة وكأنها كانت\t\t\t\t\t\t\t\t\t\t\t\t..بمهمة تطلبت منها كتم أنفاسها من صعوبتها\n\t\t\t\t\t\t\t\t\t\t ... لتدلف لغرفة زوجها تحاول طمأنة قلبه على ابنته ربتت على كتفه اليقاظه ليلتفت إليها بعيونه الدامعة ليتبين لها أنه\t\t\t\t لم يغفى بل كان يبكي قلة حيلته لتحتضن رأسه وأخذ كال منهم\t\t\t\t يبكي ويستند االخر ببكاءه حتى رفعت راسها وهي تطمئنه بما\t\t\t\t\t\t\t\t\t\t\t...وصل لذهنها من فكرة / هون عليك يا ابو شيماء\n أنا فكرت نعرض عليه فلوس مقابل يشهد بطالقها ومهما طلب أن\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t .... شاء هللا سدادين\n\t\t\t\t\t / نظر لها بخزي وكأنه يعلم عن من تتحدث ليومأ برأسه أسفا\t\t\t\t\t\t\t\t\t\t\t\t\t\t!! إنتي مش عارفه بتتكلمي عن مين\n ده عنده استعداد يبيعنا اللي قدامنا واللي ورانا ويزلنا برضه وانا\t\t\t\t\t\t\t\t\t .... حاسس هيجرالي حاجه لو القيت بنتي بتتزل له مرة تانية جزعت روحها مما قاله فشهقت وهي تقول / بعد الشر عليك ربنا\t\t\t\t\t\t يخليك لينا وان شاء هللا مفيش زل ابدا طول ما انت على وش\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t .... الدنيا\n ثم ربتت على كتفه تبثه روح الدعم والمثابرة / ارمي حمولك على\t\t\t\t\t\t\t\t\t\t\t\t\t ...هللا وقوم علشان بنتك ميحصلهاش حاجه\n\t\t\t\t طول ماهي شيفاك قوي هتقوى بيك اوعى تضعف يا ابو شيماء\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...انت حمانا بعد ربنا يا اخويا\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t_ ونعم باهلل",
                "26",
                "نطق بها سيد ثم قال لها / قومي حطي االكل علشان بعد الغدا\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t ...هتصل بعمرو\n\t\t\t\t\t\t\t\t\t\t من حقه يعرف كل خطوة علشان يقرر هو كمان هيعمل ايه ؟؟؟\t\t\t\t\t\t بعد فترة وجيزة حاول كال منهم إيهام اآلخر أنه كان يأكل أمامه\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t.. فانقضى الطعام ومازالت األواني ممتلئة\n\t\t\t بعد مرور ساعة كان عمرو يطرق بابهم لتفتح االم الباب مرحبة\t\t\t\t به وتدخله حيث يجلس زوجها ليستقيم هو اآلخر مرحبا بحرارة\t\t\t\t\t\t\t\t\t\t\t\t\t .... برغم مالمحة العابسة /نورت وشرفت يا عمرو يا ابني\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t ...معلش تعبناك وجبناك بعد الشغل على طول\n ابتسم عمرو برغم شعوره بانقباض قلبه منذ اتصالهم ولكنه يرسم\t\t\t\t\t\t االبتسامة حتى ال يسبق األحداث / متقولش كدة يا عمي أنا كدة\t\t\t\t\t\t\t\t كدة كنت جاي علشان اشوف شيماء واطمن لو محتاجين حاجه\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t ....اقدر اعملها معاكم\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t .... _ اصيل وابن اصول يا ابني\n\t\t ....نطق بها سيد تعبيرا عن امتنانه ألخالق خطيب ابنته حتى اآلن\t\t\t\t\t\t\t\t\t\t\t\t ثم استطرد يسرد له ما تم وما يتوقعه من نتائج حيال تأخر\t\t\t\t\t\t الموضوع اكثر مما توقعاه لحين إقناع طليقها بإعادة طالقها أو بالشهادة أنها قد طلقت منه قبل سابق ليجيبه عمرو بوجه بشوش\t وكان األمر لم ولن يغير به شيئا / برغم اني مستعجل أننا نتجمع\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t ..... في بيت واحد يا عمي بس ما باليد حيلة\n\t\t\t\t\t\t\t\t\t شوفوا هتعملوا ايه وانا منتظر وهفضل منتظر زي مانا لحد ما\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t...... ربنا يشاء\n\t\t\t\t\t\t\t\t\t\t\t\t\t\t .... ولو عايزين اي مساعدة بأي طريقة أنا تحت امركم",
                "27",
                "ربت سيد علي ساقه ليشكره قائال / شايلينك لوقت عوزة يا عمرو ..... يا ابني",
                "....راجل وقد القول يا حبيبي",
                "/ استأذنه سيد ليستقيم ذاهبا الي غرفة شيماء محاوال تهدأتها روحي حبيبتي اقعدي مع خطيبك ومتحمليش هم أن شاء هللا ربك\t\t ..... هيفرجها",
                "ثم خطيبك راجل سكرة متفهم وواعي يبقى ملكيش حق تزعلي\t... خالص",
                "ربت على كتفها يحثها على النهوض فاستقامت محاولة رسم ..... االبتسامة لتظهر ابتسامتها باهتة خالية من أي حياة",
                "التقطها عمرو ليشعر بما تشعر به باإلضافة إلى رفضها اإلجابة\t\t\t عن اتصاالته طوال اليوم ليقدر مشاعرها الحزينة فاستقام فور\t\t دلوفها غرفة استقبال الضيوف ماددا كفه للسالم لتمد هي كفها المرتعشة ليمسك كفها ويحتضنها بين كفيه ناظرا بداخل عيونها محاوال بث قليل من الطمأنينة / متخافيش طول ما ربنا معاكي وانا\t\t\t\t\t ..... معاكي متخافيش",
                "الزم تعرفي إن هحاول بكل ما املك أننا نتجمع على سنة هللا .....ورسوله فمش عايز اشوف القلق أو الخوف اللي شايفه ده",
                "رفعت انظارها تجاهه وبدأت عيونها تترقرق بالدموع وانفرجت شفتاها قليال منتوية سرد حلمها إليه ولكنها تراجعت فاطبقت على\t\t ........ شفتاها مجددا وهي تتمنى أن ال يتحقق حلمها",
                "28",
                "كان سيد بالخارج يحاول مهاتفة طليق شيماء الذي لم يجيب عنه من اول مرة ولكن لوال احتياج سيد له االن ما كان كرر محاولة\t\t!! مهاتفته عدة مرات حتى استجاب اخيرا قائال / عم سيد",
                "!اي رياح أتتك الينا ؟",
                "ازيك يا راجل يا طيب وازي حماتي؟؟؟",
                "جز سيد علي أسنانه متغاضيا العدول عن الحديث الساخر ومحاوال التحلي بالهدوء فهذه المواقف يجب أن يتغاضى عن\t\t ... بعض االساءة فأجابه / اهال يا ابني",
                "اخبارك ايه يارب تكون بخير ؟؟؟",
                "!! _ في افضل حال يا عمي ... وهللا لكم وحشة",
                "نطق رأفت طليق شيماء لينتهز سيد الفرصة ومتخذا من جملته\t!! مبررا على دعوته لمنزله / وانت كمان وحشتنا يا رأفت",
                "ابقى عدي نشوفك مادام وحشينك ؟؟؟",
                "ابتسم رافت لنجاح خطة الحوار ليوعد سيد بالمرور عليه في الغد\t قائال / اتفقنا يا عم سيد اعدي عليكم بكرة لعل ربك يقرب البعيد\t\t...ويهدي العاصي",
                "لم يحاول سيد االستفهام عن مقصده بل تركها لحين حضوره\tولينهي األمر اوال قبل أن يحاول مساومته",
                "انتهى اليوم باحداثه المحزنه ولكن لم ينتهي الحزن نفسه وربما\t ......كان كل هذا مجرد بداية االحزان وذروتها لم تحن بعد",
                "29",
                "خطأ دمر حياتي",
                "لولي سامي )( ليلى نظمي",
                "البارت الثالث",
                "بزغ نور الصباح ليعلن عن ميالد يوم جديد يحمل بطياته احداث جديده تمددت شيماء في فراشها واعتدلت قليال من نومها شاردة بنظرها في نقطة ما وهي تفكر في حديث عمرو أنه لم ولن يتخلى\t\t\t ...... عنها ابدا",
                "ظلت بفراشها تفكر في ما حدث لها وما الحكمة وراء ذلك حتى استمعت الذان الظهر فشعرت أن الوقت قد سرقها ومن المؤكد أن\t\t ..... والديها تركوها ظنا منهم أنها مازالت نائمة",
                "استمعت لجلبة بالخارج فاستقامت ترتدي خفها وتنظر بهاتفها\t ... لترى الساعة قاربت على الواحدة ظهرا",
                "تعجبت لحضور أحد بهذا الوقت لترتدي حجابها وتخرج من\t .... غرفتها لترى من القادم",
                "منذ خروجها من غرفتها وقد استمعت لصوت تعرفة جيدا وتبغضه.... كثيرا",
                "عقدت جبينها تحاول تكذيب أذنها ولكن ما لم يؤكده السمع فقد\t ..... أكده البصر",
                "لتتسع حدقتيها فور رؤيته حينما دلفت عليهم غرفة الضيوف\t..... لتتجمد مكانها تنظر له باندهاش",
                "بينما هو فور رؤيتها وكأنه وجد ضالته استقام سريعا وذهب إليها...... ماددا كفه وبكل سماجة قال / اهي عروستنا نورتنا",
                "..... وحشتيني يا شوشو",
                "30",
                "!!يارب تكوني ارتحتي شوية لما سيبتك شوية عند اهلك",
                "أدارت وجهها لتنظر لوالدها نظرة استفسار عن ما يتفوه به هذا\t الكائن متسائلة / بيقول ايه ده يا بابا ؟؟؟",
                "نكس االب نظره لالسفل لتنظر شيماء لوالدتها لتدير هي األخرى\t ......نظرها",
                "فلم تهتم شيماء لسلبيتهم ولكنها وجهت نظرها إليه والشرار\t يتطاير من حدقتيها وهي تنهر به قائلة / ارتحت ايه وسيبتك ايه هو انت بتتكلم كدة ليه زي ما اكون كنت غضبانة وجاي تراضيني\t\t\t ؟؟؟",
                "معقولة لحد دلوقتي ولسة مفهمتش ؟",
                ".... بس افهمك تاني ميضرش",
                "...... لو ارتحت لما أنا اللي سيبتك فاااااه ارتحت واوي كمان",
                "وللتذكرة بس انا خلعتك يعني مطلقين مش سايبين بعض فاهمها\tوال مش فاهمة دي كمان ؟؟؟",
                "ظل ينظر لها واإلبتسامة السمجة ال تفارق شفتاه حتى انتهت جملتها فباغتها بما نطق / عندك حاجه تثبت كالمك اللي بتقوليه\t\tده ؟؟",
                "رمشت عدة مرات حتى تعيد وتكرر سؤاله في عقلها لتحاول مراوغته قائلة / أيوة انت عارف اني خلعتك وفي المحكمة وانت\t\t!!كنت حاضر وصدر حكم بكدة كمان",
                "بنفس االبتسامة أكمل حديثه / اول مرة اسمع منك الكالم ده يا\t .....حبيبتي انا محضرتش حاجه زي دي خالص",
                "......وال يمكن اقف قدامك في المحكمة في يوم من االيام",
                "31",
                "ولو معاكي ما يثبت ده ورهوني يا قمر هو فين ؟؟",
                "اتسعت حدقتيها لتلتفت الي والديها تشير برأسها إليهم باستفسار ....",
                "وكأن لديهم التفسير المناسب لما استمعوا جميعا إليه لتجدهم صامتين وكأن على رؤوسهم الطير لتترقرق دموعها بمحجريها وهي تشعر باختناق شديد تحاول سحب نفسا واحدا ولكنها تقف\t...عاجزة عن ذلك وكأن العالم قد خلى من األكسجين تماما",
                "حتى هوت أمامهم جميعا غير قادرة على تحمل ما يحاول عقلها\t.....استيعابه",
                "انتفض والديها مهرولين إليها بينما رأفت افسح لهم المجال ليحاولون حملها والعمل على افاقتها وكأنه كان متوقع رد الفعل\t ... هذا",
                "بعد فترة استيقظت شيماء بعقل مشوش تتلفت حولها فلم ترى سوى والدها ووالدتها حولها وجبينهم يمتلئ بدموع الخوف عليها\t لتعقد حاجبيها متسائلة وهي تحاول أن تتناسى ما تم وربما\t\t اعتقدت أنه لم يحدث من االساس / في إيه يا ماما ؟",
                "أنا ايه اللي حصلي ؟؟",
                "وانتوا بتعيطوا ليه ؟؟",
                "/ حاولت االم كفكفة دموعها ثم قالت وهي تمسد على شعرها محصلش حاجه يا حبيبتي انتي زي الفل بس دوختي شوية بس\t\t .... ووالدك شالك وجابك على السرير لحد ما تفوقي",
                "32",
                "ثم التقطت كاس العصير الذي بجوارها على الكوميد وتمدده إليها\t قائلة / خدي يا حبيبتي اشربي شوية العصير ده علشان تفوقي\t\t...شوية",
                "اعتدلت شيماء من رقدتها قليال لتمد يدها وتلتقط كاس العصير\t من والدتها وهي تنظر تجاه والدها الذي جلس بنهاية الغرفة / مطأطأ الرأس واضعا اياها بين راحتيه لتنادي عليه ماسائلة\t\t\t مالك يا بابا قاعد بعيد ليه ؟؟؟",
                "رفع سيد رأسه ينظر البنته بنظرة أسف وهو يشعر أنه عاجز عن\t.... فعل شئ ليقول / اشربي العصير يا شيماء وبعدين نتكلم",
                "عقدت شيماء حاجبيها لتوزع انتظارها ما بين والدها ووالدتها\t وبدأ قلبها يخفق خوفا أن ما حاولت نسيانه يصبح حقيقة وليس خيال كما تمنته لتساءل بخفوت وصوت مرتعش / هو ...... رأفت\t\t\t ...... كان هنا ؟؟",
                "اغمض االب واالم عيونهما تعبيرا عن عدم االستطاعة لإلجابة عن سؤالها لتنساب دموعها على وجنتيها ويعلو نحيبها فيحاول\t والديها تهدأتها بينما هي تكرر جملة واحدة / قولتلكوا مش\t\t\t.... هيعديها",
                ".......مش هيعديها.......مش هيعديها",
                "حاوال تهدأتها بصعوبة ليظل جميعهم صامتين يحاول كال منهم / الخوض بحرب شنغاء داخلية حتى قطع هذا الصمت والدها قائال أنا هتكلم مع اخوه الكبير واقوله يعقل اخوه ويشوفه عايز ايه من\t\t علشان اللي بيتكلم فيه ده بعيد عن الشرع والدين\tاالخر \t\t\t\t ...... وميرضيش ربنا وال العبد",
                "33",
                "ثم استقام من بينهم متوجها حيث وجهته بينما ثناء اخذت تمتم\t\t\t\t\t\t داخلها / يعني كان نصرك على اخوه قبل كدة علشان ينصرك\t\t\t\t\t\t\t\t\t\t\t\t\t !!!دلوقتي \n\t\t\t\t\t\t\t\t ...... ظلوا هي وشيماء على وضعهم لم يبرحا مكانهم  وصل سيد الي منزل رأفت وإخوته ليفتح له رأفت الباب مرحبا به\t\t\t\t\t\t\t ...... بشماته / أنا قولت انك مش هتتاخر وتجيبها وتيجي \t\t\t\t\t\t\t\t\t ..... الست برضه ملهاش غير بيت جوزها \n\t\t\t\t\t نظر له سيد باحتقار ثم قال / مفيش حد معايا وانا كالمي مش\t\t\t\t\t\t\t\t\t\t ..... معاك أنا جاي أتكلم مع اخوك \n\t\t افسح رأفت له الطريق وهو يقول / وماله اتفضل يا عمي واللي\t\t\t\t\t\t\t\t\t\t\t ... مجاش النهاردة يجي بكرة \n ثم نادى على أخيه ليحضر مهلال / الحج سيد بذات نفسه عندنا يا\t\t\t\t\t\t\t\t\t\t\t\t ..مرحب يا مرحب ؟ \n ابتسم سيد ومد كفه يسلم على بهجت / مرحب بيك يا حج بهجت\t\t\t\t\t\t\t\t\t\t\t\t\t\t .....",
                "أنا القيت أن الزم والبد من تدخلك علشان كدة قولت اجيلك\t\t\t\t\t ..... اشتكيلك عمايل اخوك \n\t\t نظر بهجت بتعجب ألخيه ثم استدار الي سيد عارضا عليه الجلوس اوال / طب االول تتفضل تقعد وتاخد واجبك وكل اللي انت\t\t\t\t\t\t .... عايزه هيكون \n\t\t\t\t ..... استبشر سيد خيرا فجلس ومازال مالمحه مقتضبة  بعد أن وضع الشاي أمامهم استهل سيد بالحديث قائال / انت راجل\t زرت بيت ربنا يا حج بهجت ويوم ما دخلنا البيت ده دخلناه",
                "34",
                "علشان انت كبيره ويوم ما يحصل حاجه كان البد أن أرجع\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t ... واجيلك تاني \n ..... علشان اللي حصل ده ميتردش عليه غير من الناس الكبيرة  نظر بهجت ألخيه الذي كان يجلس ومازال راسما االبتسامة أعلى\t\t\t\t\t\t ثغره ثم عاد ينظر مرة أخرى الي سيد وهو يحثه على استكمال\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t ..... حديثه / كمل يا حج سيد انا سامعك \n نظر سيد تجاه بهجتت وهو يقول / لما يبقى اخوك وبنتي متطلقين بحكم محكمة ولسبب أو آلخر عرف أن حكم المحكمة ضاع منا او\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t .... اتسرق هللا اعلم \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t ..... _ مسمحلكش يا حج سيد \n\t\t\t\t قالها رأفت الذي قطع حديثه بهجت يقول له وهو يزجره / اسكت\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t ..... يا رأفت الحج سيد يقول اللي عايزه \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t ... ثم التفت لسيد / كمل يا حج سيد سامعك \n\t\t\t\t استطرد سيد حديثه / افاجئ اخوك يجي البيت ويقول عايز يرجع\t\t\t\t\t\t\t\t\t !!! مراته وأنها كانت غضبانة عندنا وهو هيرجعها له \t\t\t\t\t\t طب ازاي هيقبل على نفسه يعيش مع بنتي في الحرام ؟؟؟ \t\t\t\t\t\t\t\t\t\t طب هو إزاي يفكر أن لو هو قبل أنا وبنتي هنقبل ؟؟ \t\t\t\t\t\t\t\t\t\t\t\t\t ترضاها انت دي على بناتك يا حج بهجت ؟؟ \n\t\t\t\t\t\t\t\t\t\t\t .... _ حاشا هلل يا حج رأفت محدش يقبل بالحرام \n\t\t\t\t ثم نظر تجاه أخيه وسأله بعين يظهر بعدها الغضب / انت عملت\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tكدة يا رأفت ؟؟ \n\t\t\t\t\t\t\t\t\t\t\t\t !!! _ بحبها يا حج وعايز ارجع الماية لمجاريها",
                "35",
                "كفرت يعني اني عايز ارجع مراتي تاني ؟؟",
                "نطق بها رأفت بقلب ملتاع وكأنه يتحدث صدقا ليجيبه بهجت مصححا لحديثه / ال يا ابني مكفرتش بس كل حاجه ولها اصول\t\t ..... وأحنا األصول متعدناش",
                "... قوم حب على رأس عمك الحج وحق نفسك له",
                "أطلق سيد زفرة ارتياح وشعر براحة بال وكان جبل من الهموم قد انزاح من فوق صدره فقد الح حل المعضلة بالظهور وربما ينتهي هذا الكابوس بأقل المحاوالت ليشرق وجهه باالبتسامة قائال / كتر خيرك على كلمة الحق يا حج بهجت وده العشم برضه علشان كدة ..... جت لك",
                "وملوش لزوم وال يبوس راسي وال يحق نفسه كل اللي طالبينه\t.... أنه يعترف بطالقه لبنتي وكل واحد يشوف حال سبيله",
                "نطق رأفت مهلال / اه قول كدة عايزني اعترف بطالقها علشان\t....الهانم تتجوز وتشوف حال سبيلها",
                ".وده حاجه ال يمكن اوافق عليها ابدا ...؟",
                "..... خليها كدة بقى زي البيت الوقف ال تنفعني وال تنفع غيري",
                "..... هدر بهجت بأخيه صائحا باسمه / رااافت",
                "... اتفضل انت برة دلوقتي لحد ما تهدى",
                "توجه رأفت الي باب الخروج من غرفة الضيوف وقبل أن يخرج نهائيا وقف مكانه ونظر ألخيه مؤكدا / أنا مش هعترف بخلع ابدا\t\t..",
                "لو الهانم عايزة تتطلق يبقى ترجعلي االول وبعدين أنا اللي أطلقها\t ..... وخلص الكالم",
                "36",
                "..... _ اطلع يا رأفت \n نطق بها بهجت اخيرا بصوت رادع ليسرع من خروج أخيه من الغرفة حتى يستطيع التحكم في األمر قبل أن ينفلت ذمام األمور\t\t .....",
                "/ شايف يا حج بهجت علشان",
                "نظر سيد لبهجت مستشهدا",
                ".!!! تصدقني",
                "تخيل بقى لما يروح لبنتي ويقولها ياال بينا على بيتنا وأننا لسه متجوزين ومحصلش طالق لحد ما البنت انهارت واغمى عليها ... ويادوب فوقتها وقولت اجيلك",
                ".... والحمد هلل أن الكالم حصل قدامك علشان تصدقني",
                "هز بهجت رأسه أسفا ثم قال باعتذار واضح / حقك تزعل طبعا يا\t ..... حج سيد وانا محقوقلك ومحقوق لبنتك",
                "تحدث سيد بتأثر / متقولش كدة يا حج بهجت أنا قولت بس نرد\t .... عليه عند كبيره",
                "... زم بهجت شفتاه مجيبا على سيد / حقك طبعا",
                "ثم لوح بيده دليل على قلة حيلته واردف قائال/ نعمل ايه بس\t ..... بندعيله ربنا يهديه",
                "وانا اللي ربيته وبعتبره",
                "انت عارف أن والدي توفى وهو صغير",
                "..... زي ابني بالظبط فعلشان كدة مبعرفش اقسى عليه \t\t... _ بس برضه ميظلمش بنات الناس يا حج بهجت  نطق بها سيد ليؤكد بهجت على كالمه / طبعا طبعا يا حج سيد\t\t\t.... محدش يرضى بالظلم لحد",
                "37",
                ".... وبنتك زي بناتي بالظبط وربنا العالم بعزها قد ايه \t\t\t\t\t\t\t\t\t\t\t\t ...... _ تسلم يا حج بهجت وده العشم برضه \n وعلشان احساسك الطيب ده هتجرا واطلب منك تحاول تقنعه انه\t\t\t\t\t\t\t\t ....... يشهد أنه طلقها علشان نرفع قضية وناخد الحكم \t\t\t\t نطق سيد بهذا الحديث محاوال استغالل األمور بأن أخيه ظهر أمامه بشخصيته الحقيقية ليزم بهجت شفتاه قائال / مش عارف\t\t\t\t\t\t اقولك ايه يا حج سيد بس رأفت عنيد اوي وهو مش الطفل\t\t\t\t\t\t\t\t\t\t .... الصغير اللي اضربه علشان ينفذ اللي أنا عايزه \t\t\t\t\t\t\t ده حتى لما كان طفل صغير مكنش بينفذ ويضرب وبرضه\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t ..... مينفذش \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t ..... مش بقولك عنيد \n\t\t\t\t\t قطب سيد جبينه مستشعرا أن الحوار يتجه باتجاه اخر ليسأل\t\t\t\t\t\t\t\t\t\t\tبريبة / مش فاهمك يا حج بهجت تقصد ايه ؟؟ \n\t\t\t ظهرت شخصية بهجت الحقيقية لينطق بخبث ولئم / أقصد كل خير يا حج سيد بس بحاول نوصل إلنصاف الحلول علشان الدنيا\t\t\t\t\t\t\t\t\t\t\t\t\t .....متتعقدش أكثر من كدة",
                "ضيق سيد عيونه مستفسرا ثم نطق مستهزءً/ وايه هي انصاف\t\t\t الحلول من وجهة نظركم يا حج بهجت ؟؟؟ \n حاول بهجت تزين الحوار ليقول / هو مش وجهة نظر هو لألسف\t\t\t\t ..... أمر واقع \n\t يعني زي ما لسة قايل من شوية الورقة اللي تثبت الخلع مش\t\t\t\t .... معاك",
                "38",
                "والزم علشان تثبتوه ترفعوا قضية وتطلبوا فيها شهادة اخويا وانا",
                "علشان يكسرها بس ويشهد أنها",
                "عارفه غبي وعندي ممكن يعاند",
                "....\tمراته وساعتها هترجعله بحكم محكمة",
                ".... وانا ال سمح هللا مرضهاش لحد الكسرة دي",
                "لكن لو اخدناه باللين واقنعناه أنه الزم هو اللي يطلقها ساعتها هيحس أن كرامته رجعتله وان هو اللي طلق مش اتخلع ونبقى\t\t... راضينا الطرفين",
                "ها ايه رايك يا حج سيد ؟؟",
                "حاول سيد فهم ما يرنو إليه بهجت ولكنه لم يصل تفكيره لهدفه األساسي فأطلق زفرة أسى وقال / ماشي يا سيدي طالق من خلع مش هتفرق نتفق بس الطالق هيتم امتى علشان نبقى اتفقنا على\t\t .... كل حاجه",
                "عقد بهجت جبينه ونظر تجاه سيد بتعجب وكأنه يهزي متسائال بتعجب / يطلقها ازاي يا حج سيد وهما مطلقين مفيش مأذون\t\t.... هيكتب طالق مطلقة",
                "نظر له سيد باندهاش وتسائل بداخله أليس هذا حديثه الذي تحدث به من لحظات أم أنه ذهب عقله وأصبح ينسى ما ينطق به ليسأله\t بتعجب / مش ده كالمك يا حج بهجت أن هو اللي يطلقها مش\t تخلعه ؟؟",
                "نطق بهجت بما اطار عقل سيد / معلوم ده كالمي بس انا مقولتش\t ....نجيب مأذون ويطلق",
                "39",
                "أنا قولت نبقى نخليه يطلقها هو علشان يحس أن كرامته رجعتله\t .... وده معناه أنه الزم يتجوزها االول علشان يقدر يطلقها",
                "اتسعت حدقتي سيد وانتفض واقفا يهدر قائال / انت قصدك يتجوزها تاني وندور نتحايل عليه زي ما عملنا قبل سابق علشان\t\t.... يطلقها",
                "!!! ويبهدل بنتنا تاني وبرضه مش هتخلص إال بخلع تاني",
                "ده يستحيل يحصل تاني ابدا تبقى بنتي في بيتي معززة مكرمة بدل ..... ما اسلمها للي يصونها اسلمها بايدي للي يبهدلها",
                "..... ابدا",
                "....ال يمكن يحصل ابدا",
                "تحدث بهجت بصوت هادئ وكأنه متأكد من الفوز بالجولة / أهدى\t ..... بس يا حج سيد انت فهمتني غلط",
                "....اقعد كدة واهدى وانا افهمك كل حاجه",
                "جلس سيد ربما هناك للحديث بقية ليستطرد بهجت في شرح فكرته قائال / احنا هنضغط على رأفت أنه يوافق يتجوزها بس بشرط أنه يكتب تعهد على نفسه هيطلقها بعد الجواز على طول وبكدة ضمنا هو نفسيته ترتاح وهي تطلق وتعمل ما بدالها ها\t\t\t\tقولت ايه ؟؟",
                "نظر سيد له بتدقيق وكأنه يراه في ثوب ثعلب ويحاول اخفاء\t ...أنيابه ومخالبه حتى ال تكشف نواياه",
                "ليبتسم بجانب شفتيه موهما بهجت بالموافقة ليعلق قائال / وانا\t .... موافق بس بشرط",
                "40",
                "التمعت عيون بهجت بالنصر ليكمل سيد ما جعل هذه اللمعة تختفي بالتو واللحظة / التعهد يبقى تنازل بأرضه كلها لو مأتمش\t\t .....الطالق",
                "..... وتاني يوم على طول",
                ".... والبنت تبات في بيتي يوم الجواز برضه",
                "وكدة نبقى ريحنا كل األطراف ومادام متأكدين من نيتكم السليمة\t اعتقد مش هتمانعوا وال ايه يا حج بهجت ؟؟؟",
                "استشاط بهجت هذه المرة لينتفض واقفا وقال / ارض ايه اللي\t....اعملك تنازل بيها يا حج",
                "... الراجل مننا بيتربط من لسانه ومكنش العشم التخوين ده",
                "استقام سيد بهدوء عندما سعد بكشفه لمخطط بهجت / مادام نيتك\t سليمة زعالن ليه ؟؟؟",
                "ثم إن موضوع كلمة الراحل ولسانة أنا القتها عندكم بسيطة\t .... وممكن يلحس اللي قاله عادي جدا",
                "... أما بالنسبة للعشم فده بقى اتحرق مع ومتشغلش بالك به",
                ".....ومن غير سالم عليكم ..... انتوا خسارة فيكم السالم",
                "ثم انصرف تاركا خلفه من يستشيط غضبا من انكشاف خدعته هو وأخيه ليدلف رأفت علي أخيه سائال / ها عملت معاه ايه بلع\t\t التمثيلية ؟؟",
                "ضيق بهجت عيونه كالثعلب وهو يهز رأسه رافضا ويقول /ابدا\t ..... كشفها ابن الصايعة",
                "41",
                "ثم تعالي هنا انت مقولتليش عرفت منين موضوع ضياع الورقة\t\t\t\t\t\t\t\t\t\t\t\t\t دي ؟؟ \n\t\t\t ابتسم رأفت بخبث قائال / الستات يا اخويا اول ما يعرفوا حاجه\t\t\t\t بتوصل للكل وبنت عمها رجعت البيت قلبت الدنيا على الورقة\t\t\t\t\t\t\t ومرات عمها حكت الموضوع لجارتها وهكذا لحد ما جالي\t\t\t\t\t\t\t\t\t\t ...... وعرفت أنهم مسيرهم يكلموني \n\t\t\t\t\t\t نظر بهجت شزرا ألخيه قائال / أنا عارف عجبك فيها ايه؟  اشحال ما كنت كل يوم قرفان منها وتضربها وسيرتنا كانت على\t\t\t\t\t\t\t\t\t كل لسان عجبك الهم ده يرجع تاني ؟؟؟ \n\t\t\t\t\t نظر رأفت لالشئ وابتسم بحالمية وكأنه تذكر شئ رومانسي\t\t\t\t\t\t\t\t\t\t\t .... وعقب قائال / كانت احلى ايام \n\t\t\t\t\t\t\t\t....صويتها كان في وداني اعذب االلحان \n / شعر أخيه تجاه باالشمئزاز ليلوح له بذراعه ويخرج وهو يقول\t\t\t\t\t\t\t\t\t\t\t\t.... مرييض",
                "42",
                "خطأ دمر حياتي \n لولي سامي )( ليلى نظمي \n البارت الرابع \nظل يسير في الدروب على غير هدى",
                "وال يسمع من يلقي عليه السالم",
                "ال يرى اي طريق يسلك",
                "كل ما يراه أمامه ظالم دامس يخطو تجاهه \n\t\t\t\t\t\t\tال يعرف مصير ابنته ولم يسامح نفسه على ما اقترفه بذنبها \t\t تذكر حين أجبرها على الزواج منه حين كان يصطنع عليه مالمح الطيبة واألخالق وبالرغم من خبرته الطويلة في التعامل مع البشر\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t....بحكم سنه \n\t\t\t\t\t\t\t\t اال أنه خدع فيه خاصة عندما كان من يتوسط إليه أخيه الكبير\t\t\t\t\t والذي كان معروف عنه التقوى وااليمان بسبب أحاديثه المليئة\t\t\t\t\t\t\t\t\t\t\t\t\t\t .... بذكر هللا ورسوله \n لم يصغي حين رفضته ابنته بحجة أنها لم يرتاح قلبها إليه واعتبر\t\t\t\t\t\t\t\t\t\t\t\t ..... أنه سبب واهي ليضعها بيده في وكره \n ..... ال ينكر أنه كما وضعها بنفسه كان هو نفسه من خلصها منه \t\t\t ......ولكن بعد أن ذاقت على يده مرارة العيش والذل والهوان \t\t\t\t\t\t\t\t\t ليعنف نفسه على ما اقترفه في حقها اعتقادا منه أن ما تم قد\t\t\t\t\t\t انتهى وستحيى حياة طبيعية بعد أن حاول اصالح ما أفسده من\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t .... قبل \n\t\t\t\t ليجد أن ذنبه لم ينتهي بعد ليستيقظ على كابوس استكمال نتائج\t\t\t\t\t\t\t\t\t\t .... فعلته ليجد ابنته في وضع اسوء من ذي قبل",
                "43",
                "لم يعرف ماذا عليه أن يفعل وقد فرغت جعبته وباءت بالفشل كل\t ..... مساعيه",
                "شعر باختناق يتغلغل باوردته حتى وصل لعنقه حاول فك زر\t... مئزره ليجده بالفعل محلول",
                "امسك رقبته وأخذ يدلك بها ربما سرى الدم بها ووصل إليها األكسجين ولكنه كان يشعر وكأنه يخنق نفسه بيده ليغشى الظالم\t....على رؤياه ولم يشعر بحاله إال وهو مرتطم باألرض",
                "........",
                "بعد فترة شعرت شيماء وثناء والدتها بالقلق حيال تأخر والدها\t .... حاوال االتصال عليه مرارا وتكرارا ولكن دون جدوى",
                "ال تعرف اي منهم ماذا تفعل أو اين تذهب فلم تجد شيماء بد من\t ....االتصال بعمرو ربما استطاع هو التصرف",
                "فور اتصالها به اجاب عليها لتندفع قائلة / أيوة يا عمرو بابا خرج من العصر وكان رايح لبيت رأفت ومرجعش لحد دلوقتي\t\t ..... وبتصل",
                "..... _ عم سيد معايا متقلقوش عليه",
                "قطع اندفاعها ليطمئنها وهو ينظر للمسجى أمامه على الفراش\t ..... تتغلغل الدموع في مقلتيه",
                "بينما شيماء بالجهة المقابلة زفرت بارتياح وأخبرت والدتها ظنا\t منها أنه لجأ لعمرو أما بغرض أن يبشره أو بغرض استشارته\t\t ..... وفي كال األمرين فقد اطمأنت على والدها",
                "44",
                "/ بينما كان عمرو يحاول طمأنة سيد بأن كل شئ سيصبح بخير متقلقش يا راجل يا طيب كل شيء هيتصلح وهتخف وهتحضر\t\t .... فرحي أنا وشيماء كمان",
                "....بس انت شد حيلك بقى علشان تسلمهالي بايدك",
                "نظر له سيد بامتنان محاوال التحدث ولكن لم يستطع أثر ما أصابه\t .... من شلل جزئي نتيجة ارتفاع في ضغط الدم",
                "بدأ القلق يسري باوردة شيماء ووالدتها فالليل انتصف ووالدها لم\t .... يأتي بعد",
                "شعرت أن هناك خطب ما ولوال أن حادثها عمرو وطمأنها ما كانت اطمأنت وصبرت حتى هذا الوقت ولكن مع تأخرهم المبالغ شعرت\t هي ووالدتها بقلق عارم لتقرر الذهاب مع والدتها حيث منزل\t\t\t .... عمرو ولتطمئن بنفسها على أبيها/ قومي يا ماما",
                "قومي نروحله علشان نطمن عليه مش هنفضل قاعدين حطين\t .... أيدينا على خدنا",
                "استقاما كليهما متوجهين الي غرقتهم لتبديل مالبسهم ليستمعوا لطرق على باب المنزل فركضت شيماء تفتح على عجل لتتسع\t\t\t رؤيتها حينما رأت والدها يسانده عمرو وأخيه ومنظر فمه الملتوية يوحي بما اصابه لتشهق شيماء وتضع يدها على فمهاليحاول عمرو اللحاق بالموقف / وسعي يا شيم اء وهحكيلك كل\t\t\t\t ... حاجه بس وسعي علشان عم سيد تعبان",
                "افسحت شيماء لهم الطريق ليعبروا بداخل المنزل الذي فور أن\t .. رأتهم ثناء لتضرب بكفها على صدرها من أثر الصدمة",
                "45",
                "ادخل عمرو العم سيد لغرفته واراحه على الفراش بينما وقفت\t\t\t شيماء ووالدتها بجواره يزرفون الدمع وهو ينظر لهم بتأثر\t وعجز وكأنه أراد أن يعبر عن عجزه الضمني في حل معضلة\t\t\t .... ابنته \n ليثبت لهم بالدليل القاطع عجزه الشامل حتى عن مجرد إبداء رأيه\t\t\t\t\t .....",
                "ساد البكاء والنحيب قليال بينما أخذ عمرو وأخيه محاولة\t\t\t\t\t\t\t\t\t\t\t\t\t\t ...تهدأتهم \n بعد فترة جلس عمرو يسرد ما تم / فجأة القيت عم سيد ماشي في\t\t\t\t\t\t\t\t\t\t\t .... البلد قريب من بيتنا \n وانا كنت راجع من الشغل حاولت انادي عليه بس مكنش سامعني\t\t\t\t\t\t\t\t\t\t\t\t\t .... خالص \n\t\t\t مديت وراه وفجأة القيته وقع من طوله وال عارف كان رايح فين\t\t\t\t\t\t\t\t\t\t\t\t .....وال جاي منين \n\t\t .... جريت سنده ووديته للمستشفى اللي حاولوا يلحقوا الجلطة \t\t\t\t\t والحمد هلل لحقوها بس كانت سابت أثر بسيط والدكتور قال\t\t\t\t\t\t\t\t\t\t.... هيروح مع الدواء والحالة النفسية \n\t\t\t\t ظلت شيماء تستمع لعمرو وهي تنظر تجاه ابيها بأسف وندم ثم\t\t\t\t\t\t\t\t\t .... نظرت تجاه عمرو قائلة / أنا السبب \n\t\t\t\t\t\t\t\tهو كان رايح لرافت واكيد ضايقه هو وأخوه \n ... ثم وجهت نظرها لوالدها ثانية / حقك عليا يا بابا ...أنا السبب",
                "46",
                "ظل سيد يحرك رأسه بالرفض مع تساقط عبراته الحارقه من مقلتيه بينما عمرو كان يجز على أسنانه وهو يرى كل هذا الظلم\t ....",
                "هو لم يعرف حتى اآلن ماذا قيل لسيد حتى يصل لما وصل إليه\t ولكن من المؤكد أن الرجل قد تحمل فوق طاقته حتى خارت\t\t ....قواه",
                "ربت عمرو علي كف سيد الموضوعه بجواره محاوال طمأنته ليقول بوجه يحاول رسم االبتسامة به / متقلقش يا عم سيد كل\t شيء هيتم زي ما عايز بالظبط بس شد حيلك وخف بسرعة\t\t\t..... علشان تفرح بينا",
                "امسك سيد بكف عمرو ووضعها على كفي ابنته وكأنه يوصيه\t .... عليها ويخبره بتحمل مسؤوليتها",
                "فهم عمرو مغزى سيد ليقتنص االبتسامة اقتناصا وينظر تجاه شيماء نظره يبث فيها كل مشاعر االطمئنان واالحتواء قائال بنبرة\t\t .... حانية/ ده في عنيا وفي قلبي كمان",
                "انقضى اليوم ليأتي اليوم التالي مقررا عمرو الذهاب لرأفتلمعرفة ما تم وإذا ما كان األمر يسمح بتدخله أم ال؟؟",
                "وصل عمرو لمنزل رأفت ليجد بهجت من يستقبله ليرحب به ويدخله ويأمر بالضيافة له ويوصي بأخبار رأفت بحضور عمرو\t .....لديهم",
                "وصل لمسمع رأفت حضور عمرو بمنزلهم ليعود مهروال من حيث\t .... كان",
                "47",
                "... جلس عمرو يتجاذب أطراف الحديث مع بهجت \n .... كان بهجت يحاول تغيير حديثهم عن هدفه حتى حضور رأفت \t\t\t حاول عمرو التحدث باألمر فقال / أنا جايلك يا حج بهجت بسبب\t\t\t\t\t\t\t\t\t عم سيد سمعت أنه كان عندكم وبعدكم خرج وجاتله صدمة\t\t\t\t\t\t\t\t\t\t\t\t\t .... عصبية لألسف إصابته بالشلل الجزئي \n فكنت اطمن منك ايه السبب اللي يخليه يزعل للدرجاتي لربما نقدر\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t... نحلها مع بعض \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t وبأي حق وبأي صفة حضرتك بتسأل ؟؟ \n\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t ..... شئ ميخصكش \n\t\t\t\t كانت هذه الجملة صادرة من فم رأفت حيث استمع لسؤاله فأراد\t\t\t\t\t\t أن يجيبه هو ليستدير عمر تجاهه مجيبا / بصفتي خطيب بنته\t\t\t\t\t\t\t\t\t\t\t\t ..... وهو حاليا حمايا يعني في مقام والدي \n استمع رأفت لهذا ليدعي ضحكة صاخبة ثم قال / خطيب بنته إزاي\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t !!! وبنته تبقى مررررررراتي \n\t\t\t\t\t ساد الصمت قليال بينما عمرو أخذ يفكر في جملته ويحاول ربط\t\t\t\t\t\t\t\t\t\t\t\t\t\tاألحداث ببعضها كيف يقول انها زوجته ؟ \n\t\t\t\t\t\t\t\t\t\t هل يقصد أنهم ارغموا العم سيد علي إرجاعها إليه ؟؟ \t\t\t\t\t\t\t\t ام يقصد أن ليس هناك ما يثبت صحة طالقهما بضياع االثبات\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\tالوحيد لذلك ؟؟ \n\t\t ضيق عمرو عيونه سائال بتحفز / مراتك إزاي واللي اعرفه انها\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t\t .!!! رفعت قضية خلع وكسبتها",
                "48",
                "جز رأفت علي أسنانه وشدد بقوة على قبضة يده حتى ظهرت عروقها من أثر كظم غيظه لينطق ما يوضح خفاياه / ايه اللي يثبت كالمك يا استاذ ثم هو انت محامي المدام جاي تتكلم عن\t\t !! لسانها",
                "استقام عمرو من مقعده واقترب من رأفت وقد ظهر الشرار\t بعيونه وقال متوعدا / أنا فهمت خساستك دلوقتي بس احب اعرفك أنا اكون مين بس من غير كالم ألن اللي بيقول مبيعملش\t\t\t ...",
                "استقام بهجت عندما شعر باشتعال الموقف وشعوره أن أخيه / سيقلب كل شئ ليهدر بعمرو معنفا ومحاوال الشوشرة على األمر\t\t جاي تهزقنا في بيتنا يا ابن االصول ؟؟",
                "أشار عمرو له بيده فقد فهم مغزى حديثه ثم قال/ الصغير لما بيغلط الزم الرد يكون على الكبير فاستنى ردي علي غلطة اخوك\t\t ..... ومن غير سالم",
                "ثم انطلق خارجا من أمامهم تاركهم يقفون كاالصنام ال يعرفون\t\t ماذا يستطيع أن يفعل كما أن وعيده يبدو عليه الجديه ليلتفت بهجت ألخيه وهو يهز رأسه / هتودينا في داهية بعمايلك السودة\t\t ....",
                ".... بس قسما باهلل لو حاجه مستني أنا اللي مش هرحمك",
                "وانطلق وخرج من الغرفة تاركا رأفت يفكر كيف يردع هذا العمرو\t .... ويبعده عن طريقه",
                "بينما عمرو بعد أن خرج من عندهم شعر وكأنه في مأذق حقيقي ....",
                "49",
                "... التمس العذر لعمه سيد وكيف يحمل فوق طاقته",
                "فهم كيف وصل لما هو عليه اآلن ولكنه واعد حاله أن ينهي هذه\t ..... المهزلة وقريبا جدا",
                "توجه فورا لشخص يعلمه جيدا وقد سانده كثيرا في مواقف عدة\t ..... وحان وقت أن يرد له المعروف",
                ".... فهو تاجر كبير ولديه اخبار عن كل من بالقرية",
                "فور أن رأى الحج بركات عمرو علي مشارف الشارع استقام من\t مجلسه مهلال بقدومه / عمرو باشا يا مرحب يا مرحب .....ده\t\t .... المخزن نور وهللا",
                "اقبل عليه عمرو بوجه مشرق ومبتسم ليسلم عليه ويتبادلوا االحضان ثم يشير الحج بركات لعمرو بالجلوس على المقعد خارج\t\t المخزن ليجيبه عمرو / بعد اذنك يا حج عايزك في موضوع\t\t\t ..... خاص لو ندخل جوه يكون افضل",
                "تقدم الحج بركات ليفسح له المجال قائال / ياال اهال وسهال ده\t .... المخزن يزيد نوره اتفضل اتفضل",
                "دلفا سويا وقد أشار الحج بركات ألحد العمال أن ال يدخل أحدا\t .... عليهم",
                "ثم دلف يجلس أمام عمرو قائال / خير يا ابني موضوع ايه اللي\t عايزني فيه ؟؟",
                "استهل عمرو حديثه عن نيته في تكوين حياة جديدة وأسرة جديدة ليهنئه بركات ثم يبدأ عمرو علي اطالعه بالمشكلة / المشكلة يا حج أن طليقها عايز يستغل فرصة أن الورقة ضاعت أو انسرقت هللا اعلم ويضغط عليها علشان ترجعاه يا كدة يا مش هيقر أنه",
                "50",
                "طلقها وطبعا بالشكل ده مفيش ورقة معاها ومش هنعرف نتجوز ....",
                "عقد بركات جبينه ثم سأل / انت قولتلي طليقها يبقى مين ؟؟",
                "!!! _ رأفت اخو الحج بهجت بلدياتك اكيد تعرفه",
                "نطق بها عمرو مجيبا على سؤال بركات ليلوح االخير بيده تعبيرا\t عن الضيق قائال / أخص ملقوش غير النسب ده ؟؟ دول ناس\t\t والد حرام ويقبلوا الحرام عادي وبهجت ده تعبان يبانلك تقي\t\t\t .....وطيب وهو باالصل تعبان وخسيس وملوش امان",
                "/ عقد عمرو جبينه وشعر بالضيق وقلة الحيلة لينطق مستغيثا ... وبعدين يا حج أنا جايلك وأملي في ربنا وفيك تالقيلي حل",
                "ربت بركات على قدم عمرو مطمئنا / املك في محله وباذن هللا\t .... الحل موجود وعندي",
                "أصل واحد زي بهجت يعز الفلوس زي عنيه لو حس أن في صفقة هتعدي من تحت أيده من غير اي مكسب يبيع ضناه قصاد\t\t .... أنها متعديش",
                ".... وده بقى عندي",
                "....متشيلش هم هخلصلك الموضوع ده قبل نهاية األسبوع",
                "زفر عمرو زفرة ارتياح ليربت على قدم بىكات شاكرا / الف شكر\t ... يا حج بركات أنا قولت محدش هينجدني غيرك",
                "ابتسم بركات قائال / احنا ناس والد اصول وانا منساش الناس .... اللي وقفت جنبي ونجدت ابني من الضياع اللي كان هيقع فيه",
                "روح بيتك وطمن قلبك وطمن نسايبك وحددوا ميعاد الفرح كمان\t ..... بس اوعوا تنسوا تعزموني",
                "51",
                "خطأ دمر حياتي",
                "لولي سامي )( ليلى نظمي",
                "البارت الخامس",
                "انطلق عمرو مطمئن القلب فهو يعلم الحج بىكات ال يعد اال إذا\t ...... وفى",
                "وصل لمنزل الحج سيد لتفتح شيماء له الباب فيرى بعيونها ..... الحزن ليحاول طمأنتها قائال / محبش اشوفك حزينة كدة",
                "وقريب اوي كمانأن شاء هللا كله هيتحل وانا بوعدك أنه هيتحل \t ....",
                "نظرت شيماء له وعيونها تكاد تقطر دما على نفسها وعلى والدها\t لتقول بنفس زاهدة / أنا خالص مبقتش عايزة حاجة من الدنيا\t\t .... غير أن بابا يقوم بالسالمة وبعد كدة خالص",
                "اقترب عمرو وأمسك بكفيها وهو ينظر بوجهها الباكي قائال / أن\t\t شاء هللا عم سيد هيقوم وهيبقى زي الفل وقريب اوي كمان\t وبعدها هحاسبك على كالمك ده بس ساعتها وانتي في بيتي\t\t\t.... علشان اعرف احاسبك بضمير",
                "اضطربت انفاس شيماء وسحبت كفيها من بين راحتيه وحاولت\t\t ابتالع لعابها بصعوبة لتداري اضطراب دقات قلبها بينما عمرو سعد كثيرا أنه نجح في تغيير مزاجها حتى لو من الحزن للكسوف\t\t ....",
                "ليقطع هذا الخجل البادي عليها قائال / عايز اقابل عم سيد بس\t .... على انفراد",
                "52",
                "واقترب قليال هامسا بصوته الرخيم/ وعايز فنجان قهوة من ايدك\t ..... يصبرني على الفترة اللي هستناها في بعدك",
                "ابتعدت شيماء قليال وجف حلقها لتشير له أن يتقدم الي غرفة\t والدها بينما هي لم تستطيع نطق كلمة واحدة بعد كل هذه\t\t.... المشاعر الجياشة",
                "انطلقت شيماء للمطبخ تضع كفها على موضع قلبها تحاول التربيت عليه وتهدأته من ثورته معنفة اياها / في إيه أهدى كدة\t ......",
                "مش لسه متفقين إن مفيش مشاعر والكالم ده واهم حاجه بابا\t ..... يقوم",
                "وكمان هيحلها إزاي بس ده وصلت لخاتة اليك زي ما بيقولوا\t .... وملهاش حل",
                "أطلقت زفيرا حارا ثم أكملت محادثة حالها / اهدي كدة يا شيماء ومتخلميش وطلعي الموضوع من دماغك خالص اكنه محصلش .....",
                ".....أعمله القهوة وادخلها واطلع على طول",
                "بداخل الغرفة دلف عمرو غرفة حماه ليجده مستيقظا ومستلقي\t .... على الفراش",
                "فور أن رأى سيد عمرو اتسعت ابتسامته وكأنه يلقي عليه السالم\t ....ويدعوه للجلوس",
                "أقدم عليه عمرو ممسكا بكفيه ومربتا عليها وهو يقول / أنا جيت\t .... اهو يا عمي زي ما وعدتك ومعايا الحل",
                "53",
                "بجواز شيماء وتسلمهالي بايدك",
                "متقلقش كل حاجه هتكمل وهتفرح",
                "......زي ما اتفقنا",
                "بس انت شد حيلك وقوم بالسالمة علشان الميعاد قرب ..قرب\t .....اوي أن شاء هللا",
                "نظر سيد لعمو بنظرات مستفسره عن ماذا تم ليفهم عمرو نظراته فيجيب عليه حتى يطمأن قلبه وتهدأ نفسه فهذا له عامل قوي في\t\t . .. العالج / عارف انك عايز تعرف عملت ايه",
                "..... وانا جايلك علشان احكيلك مانت الزم تطمن وتفرح كمان",
                "أخذ عمرو يسرد كل ما تم وخالل سرده كانت تتسع ابتسامة سيد\t ... وتنفرج اساريره وكأنه يحمد ربه",
                "حضرت شيماء ومعها فنجان القهوة لترى تغير مالمح وجه .... والدها لتبتسم قائلة / ربنا يشفيك يا بابا ويسعدك كمان وكمان",
                "يشير والدها لها بأن تقترب منه ليطبع قبله على وجنتها وكأنه\t... يبارك لها",
                "..... بينما ينظر لها عمرو نظره سعادة بانفراج مالمحها ولو قليال",
                "............................",
                "باليوم التالي جلست شيماء تفكر كيف حدث كل هذا لوالدها بسببها وهي تجلس تزرف الدموع وتضع يدها على وجنتيها ال\t\t ..... تحاول حتى مجرد المحاولة من فعل شئ",
                "بل واالكثر غرابة انها رفعت ايديها عن معضلتها ليقوم من لم يربطها بها أي صلة بالمحاولة والسعي يمينا ويسارا بينما هي\t\t... مازالت جالسة ال تحرك ساكنا",
                "54",
                "استقامت وارتدت مالبسها مقررة محاولة الخوض في هذه الحرب فالحرب حربها ويجب أن تعافر ولو قليل حتى لو فشلت ووصلت\t ........ لنفس النتيجة يكفيها حينها شرف المحاولة",
                "بعد أن أنهت ارتداء مالبسها توجهت لغرفة والدها لتطلعه على ما\t ... انتوت على فعله / صباح الفل يا بابا",
                "...... عامل ايه النهارده يا حبيبي",
                "ابتسم سيد ابتسامة طفيفة وكأنه يخبرها أنه أفضل من االمس ...... لتكمل هي حديثها / شكلك احسن النهاردة الحمد هلل",
                "..... وباذن هللا هتتحسن قريب وهتكون زي الفل",
                "اومأ سبديد برأسه لتدلف ثناء عليهم حاملة صينية االفطار فتسأل\t ابنتها بتعجب / البسه ورايحة على فين كدة يا شيماء ؟؟؟",
                "نظرت شيماء لوالدتها وهي تقول / اقعدي با ماما نفطر واحنا\t..... بنتكلم",
                "جلست ثناء وبدأؤا في تناول اإلفطار معا وبدأت شيماء تسرد ما\t\t فكرت فيه لترى نظرة التشجيع بعيون والدها بينما نظرت لها والدتها بعيون الخوف والقلق لتعلق قائلة / أنا رائي ال تروحي وال\t\t ...... تيجي احنا منعرفش اللي زي دول ممكن يعمل ا ايه",
                "ده وصل بيهم انخم يستحلوا الحرام يبقى مفيش شئ هيعجزهم أنهم يؤذوكي وانا مليش غيرك ، لو هتفضلي العمر كله من غير\t\t ....... جواز بس سليمة وبين حضني أنا موافقة",
                "ضجر سيد بجوار زوجته لتعلق شيماء قائلة / أنا فاهمة خوفك عليا يا ماما بس مش هينفع بابا يحصله اللي حصله وعمرو",
                "55",
                "يجري يحاول ويحارب وانا صاحبة المشكلة واللي دخلتهم في كل\t ....... المشاكل دي اقعد اعيط وأحط ايدي على خدي",
                "ثم إن طول ماحنا ساكتين مش هنتقي شرهم انتي فاهمة غلط هما هيفهموا سكوتنا خوف أو موافقة على اللي بيعملوه وهيزيدوا في اللي بيعملوه فمينفعش افضل ساكتة ابدا الزم اقول للي اسمه\t\t ....... رأفت ده اني مش خايفة منه",
                "......... _ بس احنا بجد خايفين منه",
                "ده معاه وثيقة جواز وأحنا ممعناش وثيقة طالق عارفة ده معناه\t ايه ؟؟؟؟",
                "صمتت شيماء فلم تفكر بهذه الطريقة لتكمل االم ما تفكر به قائلة\t\t\t يعني ممكن بكل بساطة يطلبك في بيت الطاعة بوثيقة الجواز/  وبالنسبة للشهود الزور يقدر يجبهم انك لسه على ذمته وقاعدة .... عند اهلك فترة طويلة وساعتها هياخد حكم من اول جلسة",
                "اتسعت حدقتي شيماء وهي تنظر لوالدتها حتى نطقت وبدون تفكير / وعلشان ده الزم اتحرك وإال ساعتها مش هقدر نعمل\t\t ........حاجه",
                "االم بمحاولة إقناع ابنتها / يا بنتي إنتي كدة بتدخلي عش الدبابير\t ...... برجليكي اسكتي يمكن ينسوا الموضوع وينسوكي معاه",
                "حركت شيماء رأسها بالرفض وهي تتخذ قرارها بعد أن كانت\t\t مترددة / بالعكس لو سكت يبقى هسمحلهم يتمادوا وساعتها هيكون وقتي عدى ألن ببساطة هكون في بيته وبين قبضته لكن\t\t\t ..... دلوقتي عارفة اتحرك",
                "56",
                "واستقامت شيماء وهي عازمة على البدء فيما انتوته لتجد والدها يمسك بكفها فنظرت إليه بتعجب اعتقادا منها أنه يرفض تحركها\t هذا لتجده يشير لها بيده على خاتم الخطبة لتعقد حاجبيها سائلة\t\t\t إياه / قصدك اكلم عمرو واخده معايا ؟؟؟",
                "أشار لها برأسه إيجابا فعلمت أن والدها يوافقها الرأي ولكنه يريد\t ....... من يسير معها كحماية من شرور هؤالء الطغاه",
                "ابتسمت شيماء الحساسها أن والدها هو داعمها االول حتى لو لم يستطيع التحرك معها لتومأ برأسها عدة مرات تعبيرا عن\n سعادتها وتخرج هاتفها تحدث عمرو الذي فور أن رأى رقمها يزين شاشته فتح الخط سريعا وقد انتابه شعور بالقلق ليجيبها",
                "؟؟ وعم سيد عامل ايه؟؟",
                "بتوتر سائال / شيماء اخبارك عاملة ايه",
                "شعرت شيماء اضطراب صوته لتعلم أنه شعر بالقلق فتحاول طمأنته لتجيبه قائلة / أنا كويسة جدا الحمد هلل وبابا جنبي اهو\t\t ...... وبيسلم عليك",
                "تنهد بارتياح فور أن اطمأن عليهم ليجيبها قائال / طب الحمد هلل.... أن كلكم بخير أنا بس قلقت علشان اول مرة تتصلي بيا",
                "...... _ اسفة لو اتصالي قلقك بس كنت محتاجة منك خدمة",
                "نطقت بها شيماء بصوت خافت ومضطرب فأول مرة تطلب من\t أحد غير ابيها اي شئ يخصها ليشعر بها عمرو فبحاول على دعمها / إنتي تتصلي في اي وقت وتؤمريني أمر يا ست البنات\t\t\t .....",
                "اتسعت حدقتيها وزادت ضربات قلبها حتى شعرت أن صوت قلبها وصل لمسمع والديها فزاغت ابصارها بين والدها ووالدتها الذين كانوا يوجهون أنظارهم إليها ليروا اضطراب ابنتها واشتعال",
                "57",
                "وجنتيها بحمرة الخجل ليعلموا كالهما أنه صدر حديث من عمرو\t ..... اخجل ابنتهم",
                "ابتسمت ثناء وحاولت مداراة ابتسامتها لتنظر تجاه سيد الذي\t الحظ هو اآلخر فادار وجهه ناحية ثناء ليبتسم كال منهم لآلخر ..... ويشعرا بارتياح قلبهم لما يروه من سعادة في مالمح ابنتهم",
                "بينما شيماء ظلت صامتة فترة وجيزة حتى قطع عمرو صمتها\t قائال / أنا اسف نسيت انك قولتيلي انك جنب والدك زمانك\t\t ..... طمطماية قدامه",
                "أرادت أن تخبره بطريقة خفية أن والدتها أيضا تالحظها فقالت\t ..... بخفوت / ماما بتسلم عليك",
                "لتنطلق ضحكةصاخبة من عمرو كادت أن تشق أذنيها وخرج صوتها من سماعة الهاتف ليستمع إليها كال من ثنا، وسيد ليزداد ابتسامتهم ويزداد اشتعال وجنة شيماء ليدرك عمرو نفسه فيضع كفه على فمه ثدقائال / اسف اسف بس توقعت شكلك وانتي واقفة\t\t\t ...... قدامهم االتنين",
                "....... معلش حقك عليا اتفضلي قولي كنتي عايزاني في إيه",
                "كادت أن تنسى سبب اتصالها لتسترجع ذاكرتها مع سؤاله لتجلو حنجرتها حتى ال يخرج صوتها متحشرجا ثم قالت / كنت عايزه\t\t.... اروح لمحامي وبابا قالي اكلمك علشان تيجي معايا",
                "قفز سيد من فوق مقعده وهو يلتقط سترته التي وضعها على ظهر المقعد ويلملم متعلقاته قائال / حاال اكون عندك وهوديكي لمحامي\t\t .... شاطر اوي وجدع جدا",
                "58",
                "/ابتسمت شيماء وهزت رأسها إيجابا وكأنه يراها لتشكره قائلة\t ..... بجد شكرا لك ....هستناك",
                "وكان آخر كلمة منها كانت تعني بها شئ اخر ليجيبها عمرو وكأنه يريد طمأنتها عما تقصد قوله / وانا عمري ما هتاخر\t\t ..... عليكي",
                ".... قبل أن تغلق الهاتف استمعت إليه وهو ينادي عليها / شيماء",
                "..... لتجيبه بحنو تام / نعم",
                "ابتسم وقال والفرحه تطغو على جملته / فرحان اوي انك بتحاولي ..... تدافعي عن حقك إوعي تتنازلي واعرفي أننا كلنا وراكي",
                "اتسعت ابتسامتها واومأت برأسها وهي تغلق الهاتف دون أن تجيبه بكلمة واحدة ولكنه توقع حركتها ليبتسم بدوره ويتوجه\t ...... مباشرة لمنزل والدها",
                "انسحبت شيماء فورا داخل غرفتها تنعم بلحظات السعادة التي\t.... بدأت أن تشعر بها",
                "ظلت بفراشها تحلم بحياة يملؤها االستقرار والتفاهم ويتغللها\t السعادة التي لطالما حلمت بها حتى انتبهت من وسط أحالمها\t\t على صوت رنين جرس الباب لتنتفض من على فراشها تنظر بالمرآة وتهندم من حالها وهي تحاول اخفاء فرحتها باصطحابه\t\t\t .... معها",
                "وصل عمرو سريعا لتفتح له ثناء باب المنزل وتحاول توضيح\t مخاوفها له / خلي بالك منها يا ابني أنا مش عايزاه تتهور\t\t..... ونرجع نندم االهي يستركم يا رب",
                "59",
                "/ ابتسم عمرو وربت على كفها كمحاولة اطمئنان لها قائال متقلقيش يا ست الكل أمان شيماء في مقابل حياتي كلها أنا\t\t ....أضحي بحياتي وهي ميحصلهاش حاجه",
                "ربتت ثناء على كتفه ودعت لن / ربنا يبارك في صحتك وشبابك\t .... ويخليك وتتهنى بيه يارب",
                "خرجت عليهم شيماء وهى تحاول اخفاء خجلها ولكن لم تستطيع\t اخفاءه بل كانت عبارة عن..... أيقونة للخجل تسير أرضا",
                "راعى عمرو خجلها ليحاول أن ال يزيده فتحدث قائال / هستاذنك يا حماتي هاخد شيماء نخلص المصلحة ونرجع على طول عقبال ما\t تجهزي الغدا وال مش عايزين تعزموني ؟؟؟؟",
                "..... _ يا خبر دانت تأنس وتنور يا ابني",
                ".... ربنا ييسر طريقكم ويصلح حالكم قادر يا كريم",
                "دعت ثناء لهم وهم يتوجهوا للخارج فقد احضر عمرو سيارة\t .....أجرة لتكون معهم اينما يريدوا أن يذهبوا",
                "جلس بجوار السائق بينما هي جلست بالخلف وكل االفكار الحالمة تعصف بعقلها لتنتبه على حواره مع السائق / أيوة يمينك يا ريس ..... هتستنانا مش هنتاخر عليك",
                "أدركت أنها ستترجل هنا لتهبط من السيارة وتقف بجواره سائلة\t إياه / هو زميلك المحامي هنا ؟؟؟",
                "ليجيبها بكل عملية / اه مكتبه بالدور الثاني مش عايزك تحرجي\t خالص أنا ادتله فكرة عن الموضوع وانا جاي عندكم بس طبعا ...... الزم تحكيله إنتي مالبسات الموضوع ونشوف هنعمل ايه",
                "60",
                "صعدا كليهما لمكتب المحامي الذي رحب بهم فو. وصولهم لتبدأ / شيماء بسرد قصتها والمحامي يستمع بكل تركيز ثم أجابها قائال\t\t\t\t\t لألسف الراجل اللي عند المحكمة رأيه صحيح ألن بالفعل اغلب\t\t\t\t\t القضايا اتحرقت ويا أما معاكي نسخة اصلية يطلع لك عليهاصورة طبق األصل يا اما بترفعي ق ضية زي اللي رفعتيها من قبل\t\t\t\t\t\t\t اللي هي الخلع بس في ظروفك مش هينفع النك بعيده عنه\t\t بشهادة الشهود وببساطة يقدر يثبت أن إنتي اللي مخلة بشروط\t\t عقد الزواج وتسقط القضية أو ترفعي قضية تانية علشان تثبتي\t\t\t الحكم السابق بشهادة الشهود بقى أو بأي مستندات تؤكد الحكم\t\t\t\t\t\t\t\t... السابق ....",
                "نظر كال من عمرو وشيماء لبعضهم ليحاول أن يبث بها روح الطمأنينة ليبتسم وهو ينظر لها قائال / متقلقيش كل حاجه معمول\t\t.... حسابها",
                "ثم نظر تجاه زميله المحامي وهو يقرر نيابة عنها / تمام يا متر توكل على هللا وارفع قضية تثبت الحكم السابق وبالنسبة لشهادة\t\t .....طليقها هجيبه لحد المحكمة يشهد أن شاء هللا",
                "نظرت له شيماء بتعجب فمن وعله قد انتابها شعور بالياس ولكن\t / مع حديثه شعرت أنه يتحدث بكل ثقة لتنظر له بتعجب سائلة\t\t هتجيبه إزاي ؟؟؟",
                "..... نظر لها قائال / بطريقتي متقلقيش",
                "اعتمدي على هللا وعليا ومتحمليش هم وان شاء هللا كله محلول ....",
                "لتنتهي المقابلة مع المحامي وينتهي لقائهم على أمل عودة عمرو\t .... مع حل هذه المعضلة كما وعدها",
                "61",
                "..... وقبل أن تدلف لمنزلها نادى عمرو عليها / شيماء",
                "مش عايزك تفكري في اي حاجة غير في جهاز بيتنا عايزك تنقي\t.... حاجات بمزاج سامعاني",
                "ابتسمت شيماء واومأت برأسها لتدلف للمنزل وهي تشعر أن\t..... السعادة تغمرها",
                "دلفت لوالدها تسرد له ما تم ورأي عمرو ليبتسم سيد ويربت على كفها ويحاول نطق دعوة لها ولكن لسانه لم يساعده لتحتضنه\t\t .....شيماء وهي تقول/ ربنا يخليك ليا يا حبيبي",
                "مر يومان بعد أن قامت شيماء بعمل توكيل للمحامي التابع\t...لعمرو",
                "بينما االخير كان يتابع أمر ما ليجد اتصال من الحج بركات يخبره\t.... بان يحضر بالتو",
                "ليترك عمرو كل ما بيده ويتوجه مباشرة للحج بركات الذي / استقبله بكل ترحيب ليحاول عمرو معرفة سبب استدعاؤه فيقول\t\t.... لعله خير يا حج بركات",
                "ليضحك بركات بملئ فمه ويعلق قائال / شكلك واقع يا واد يا\t !!!! عمرو",
                "...... بس متقلقش حل ليلتك عندي",
                "..... _ طمني يا حج ينوبك ثواب",
                "ربت بركات على فخذه وهو يقول / اوالد الحرام عرفت انهم بيخزنوا الرز والسكر علشان يطلعوه في وقت األزمة ويبيعوه في\t\t ..... السوق السوداء",
                "62",
                "اتسعت حدقتي عمرو وكاد أن يهب واقفا ليمسك الحج بركات\t بمعصمه سائال / رايح فين يا ابني ؟؟؟",
                "..... نظر عمرو له وهو يجيبه / هبلغ عنهم ونخلص منهم والد",
                "سحبه الحج بركات ليجلسه مرة أخرى وهو يقول / يا خايب أخذ\t ..... الحق صنعة",
                "اقعد كدة خلينا نتفق ممكن نستفيد االول إزاي وبعدين نعمل اللي\t..... شايفه صح",
                "جلس عمرو يستمع لنصائح بركات ليقول له / االول نضغط عليهم بالسر ده أن لو مشهدوش بالحق هنبلغ عنهم ولما تخلص من\t .... ليلتك ويشهدوا بالمحكمة نعمل بالغ بسيط قد كدة",
                "وأشار بعقلة إصبعه ليكمل قائال / من واحد مجهول انهم بيخزنوا\t .... الرز والسكر ويعملوا أزمة",
                "..... وساعتها ملناش احنا دعوة بقى",
                "..... ابتسم عمرو باعجاب ويعلق قائال / ينصر دينك يا حج بركات",
                "ليربت بركات على فخذه قائال / والليلة دي تسيبهالي مني لبهجت\t..... هعرف اضغط عليه ازاي",
                "وابدا انت بقى يا عريس جهز في ليلتك عايزها ليلة وال الف ليلة\t .....",
                "استقام عمرو يقبل رأس الحج بركات ثم انطلق من أمام بركات ليخبر شيماء ووالديها بما تم ليضرب الحج بركات كفا على كف\t\t ..... ويدعو له بصالح الحال والذرية الصالحة",
                "بعد مدة تم رفع قضية الثبات قرار الخلع والذي أقر فيها رأفت بأن المدعوة شيماء قامت بالفعل برفع دعوة خلع وقد حكمت المحكمة",
                "63",
                "لها بتنفيذ الدعوة وبدأ عمرو وشيماء بعد قرار المحكمة يقيموا االفراح حتى جاء موعد ليلة الزفاف الذي تأهب كال منهم بأفضل\t\t ما لديه وبرغم اتفاقهم بعدم عمل حفل زفاف إال أن بعد كل هذه\t\t\t\t المعاناه وبعد شفاء والدها وعودته واقفا على أقدامه من جديدقررا كليهما إقامة حفل و ..... كبير ويتسع ألشياء كثيرة وجميلة",
                "64"
            ]
        }
    ]    
}