{
    "id": 27,
    "title": "قصة قمر الجزء الاول كامل",
    "chapters": [
        {
            "name": "مقدمة",
            "content": [
                "بقلم فاتن سليم",
                "في بيت من بيوتنا الجميله بيت يسود فيه الحب والاحترام بيت بطلتنا الجميله قمر وزوجها محمد",
                "محمد تاجر ميسور الحال احب قمر ابنة التاجر الذي كان يعمل عنده احبها وتزوجها",
                "وانجب منها اربع اولاد ابنتان وولدين",
                "قمر وهي قمر",
                "محمد بقولك يا قمر عايز اخد رائيك في حاجه بس بالله عليكي تفكري كويس ومترفضيش",
                "قمر قول يا محمد قلقتني",
                "محمد نعمات بنت عمي ابوها ماټ وامها اتجوزت بعد منه ابن عمها",
                "والبت يتيمه ومالهاش غيري وهي كلمتني امبارح",
                "وطلبت أنها عايزه تعيش معانا لان جوز امها مش رايدها",
                "وانا بقول تساعدك في البيت العيال هدو حيلك",
                "قمر تنور يا محمد ان مشلتهاش الأرض اشيلها في حباب عنيه",
                "محمد بنت اصول يا قمر هو انا بحبك من قليل",
                "قمر ربنا يحفظك ليا يا ابو قلب طيب يا شهم",
                "محمد انا هتصل بيها تيجي بكره",
                "قمر تأنس وتنورنا",
                "محمد اتصل بنعمات وقالها أنه منتظرها بكره",
                "في بيت نعمات وهي فتاة قليلة الجمال والاخلاق",
                "امها حمديه ها يا نعمات وافق المحروس ابن عمك",
                "نعمات اه يما وافق بعد ما خد إذن السفيره عزيزه",
                "كلها كام شهر وابقي انا الكل في الكل وأخرجها من حياة محمدوبيته",
                "حمديه بنت امك صحيح ما هو حرام الخير دا يروح للست قمر. بس يا نعمات قمر مش اي حد دي مال وجمال",
                "وغير دا كله سي محمد بېموت فيها",
                "نعمات وانا هكرهه فيها هخليها تنكد عليه يلا سبيني اجهز حالي",
                "حمديه يابنتي اافهمي ايه جابك لقمر",
                "قمر وهي قمر تروحي فيها فين انتي",
                "نعمات بس الست مش حلاوه بس الست بضحكتها بنعوميتها",
                "بدلعها مش بالشكل يما يووووه قولتلك سبيني اجهز",
                "جهزت نعمات اغراضها وانتقلت لبيت محمد وقمر.",
                "قمر يا مرحب يا نعمات نورتي البيت",
                "نعمات وهي تنظر لمحمد البيت منور بصاحبه بطالت ابن عمي",
                "محمد ابن عمي  هو ينور ويشرف اي مكان يدخل فيه",
                "قمر. بحكمه وتمعن فا اي ست تفهم الست اللي قدمها",
                "وتفهم نظرتها لجوزها",
                "قمر لنعمات معاكي حق دا رضا ربنا عليه اني اتجوز سيد الرجاله كلهم ربنا يحفظه ليا ولي لبيته وولاده",
                "بلاش نورتي با طالما دايقتك اهلا وسهلا",
                "بالاذن انا ادخل احضر الاكل ومحمد هيعرفك اوضك",
                "محمد اعمليلها حاجه تشربها يا قمر لغاية ما الاكل يجهز",
                "قمر عنيه يا ابو حسين حاضر",
                "نعمات والله يا ابن عمي خاېفه اكون هتقل عليك وعلي قمر",
                "محمد بطلي كلام مالو لازمه انتي هنا في بيتك واي حاجه",
                "تعوزيها انتي تؤمريني وانا انفذ الاوضه اللي علي الشمال اوضك ادخلي وضبي اغراضك",
                "بالاذن انا هنزل المحل",
                "نعمات مش هتتغدا معانا",
                "محمد يا يا نعمات انا بتغدا مع العمال وبتعشا مع قمر باليل",
                "نعمات انا اجيبلك الاكل لغاية عندك",
                "محمد هو انتي فاكره قمر معرضتش عليه دا",
                "انا باكل زي العمال بقسم اللقمه بينتنا. يلا اااسيبك وأرجع المحل",
                "نعمات مع الف سلامه يا ابن عمي",
                "قمر يا ترا ايه حكايتك يا ست نعمات",
                "محمد قمر انا نازل مش هوصيكي علي نعمات",
                "قمر في عنيه مع السلامه انت",
                "غادر محمد ودخلت قمر أكملت تحضير الاكل",
                "قمر ادخل ياحسين نادي علي عمتك نعمات",
                "حسين حاضر",
                "حسين ابله نعمات ماما بتقول لحضرتك الغداء جاهز",
                "نعمات قولها هستني واد عمي خليها تاكل هي وقولها اني هنام. وابقى تعالي صحيني لم ابن عمي يجي",
                "قمر ها يا حسين فين عمتك نعمات",
                "حسين ابله نعمات قالتلي هي هتستني بابا. لم يجي",
                "وبتقول لحضرتك هي هتنام ولم بابا. يجي ابقي اصحيها",
                "قمر لنفسها يا ترا غرضك ايه با نعمات",
                "حسين ماما انا جعان",
                "قمر حبيبي نادي اخواتك وتعالو هنتغدا مع بعض",
                "تناولت قمر وأولادها الطعام",
                "قمر يلا يا ولاد علي اوضكم شوفو مذكرتكم",
                "جلست قمر تفكر نعمات جايه ليه",
                "---",
                "ليه وايه غرضها",
                "قمر انا هكلم سليم اخويه هحكي ليه",
                "سليم. قمر الكون حبيبة اخوها عمله ايه",
                "قمر انا مش كويسه يا سليم حاسه باللغبطه ومش مرتاحه",
                "سليم مالك يا قمر قلقتيني",
                "قمر نعمات بنت عم محمد عندي عشان!!!!!!!!!!!!!!!!!!!",
                "سليم انتي يا قمر مش شايفه نفسك انتي فين وهي فين",
                "قمر يا سليم. الست مش شكل. بس. مش كل راجل اتجوز",
                "علي مراته اتجوز واحده حلوه",
                "سليم أعقلي واهدي محمد عاقل وبيحبك ومش نعمات اللي تخليه ېخرب بيته",
                "قمر يا سليم اي ست بتعرف نظرة اي راجل ليها",
                "وبتعرف نظرة الست اللي قدمها لجوزها",
                "سليم اعتبريني صدقت شكوكك وكلامك ممكن تهدي",
                "وتعملي اللي هقولك عليه حاولي تكسبيها ولو دا مينفعش",
                "اطلبي من محمد يرجعها البلد تاني ولو رفض انا هجوزها",
                "من اي عامل عندي واخلصك منها",
                "قمر حاضر يا سليم هعمل اللي قولتلي عليه وربنا يسترها",
                "والبيت ميتخربيش لاني شايفه الشروالطمع والغدر في عيونها",
                "أغلقت قمر الهاتف مع سليم وذهبت للاهتمام بنفسها فهي علي يقين من أن نعمات تخطط للاقتراب من محمد",
                "بعد العشاء اتي محمد بيته",
                "محمد ايه الجمال دا كله يا قمر",
                "قمر انت اللي عنيك حلوه انا حضرتلك الحمام ادخل خد دش",
                "وغير وانا هحضر الاكل",
                "محمد فين نعمات",
                "قمر نعمات قفله الاوضه عليها من ساعة ما انت نزلت حتي",
                "مردتش تتغداء معانا وقالت هتنام وهتاكل معاك بالليل",
                "محمد دا اسمه كلام يا قمر تسبيها من غير اكل",
                "قمر يا محمد هعملها ايه قالت عايزه تنام وهتاكل معاك بالليل",
                "قمر ادخل خد حمامك وانا اخلي بنت من البنات تنادي عليها",
                "محمد ادخلي لها انتي يا قمر. عشان تحس بس انك مرحبا بيها",
                "قمر حاضر",
                "قمر دخلت علي نعمه وجدتها جالسه علي موبيلها",
                "قمر انا كنت فكراكي نائمه طب كنتي طلعتي قعدي معايه",
                "نعمات محبتش اتقل عليكي قولت خليني ضيفه خفيفه",
                "قمر كلام ايه دا انتي اختي بنت عم محمد انتي هنا في بيتك",
                "نعمات الاكل جاهز تعالي كلي لقمه معانا",
                "نعمات طب روحي وانا جايه وراكي",
                "خرجت قمر لتكملة تحضير الطعام",
                "نعمات فكراني هبله مش فاهمه أنها خاېفه علي محمد مني",
                "ولبسه اللي علي الحبل ومتغندره ماشي يا ست قمر طب هوريكي مكر وكيدالحريم اللي مالوش دعوه بالشكل",
                "خلي ليكي الجمال يا قمر كفايه عليكي وسبيلي انا مكر الحريم ما انتي مش هتاخدي الجمال والمكر",
                "خرجت نعمات وجدتهم جالسين علي  الطعام نعمات نعمات العوافي عليكم",
                "محمد اقعدي كلي جلست نعمات لتناول الطعام",
                "قمر كلي يا نعمات انتي مش محتاجه عزومه",
                "محمد. دوقي اكل قمر هيعجبك",
                "نعمات. وهي تعلم حب محمد للاكل الصعيدي",
                "نعمات. تعرف يا محمد نفسي اكل عيش شمسي وويكا",
                "باللحمه ومعاه كشك وحمام معمول بالبريان",
                "محمد. يا!!!!!!!!! جريتي ريقي. يا نعمات طب العيش الشمسي دا هنجيبه منين نعمات انا بكره هعمله وليك عليه كل يوم",
                "اعملك اكل صعيدي حتي قمر تدوق ااكلنا",
                "قمر وهي تتحكم في أعصابها اه وماله يا حبيبتي بس اعملي",
                "علي قدكم انتي ومحمد زي ما انتي شايفه انا والولاد بناكل",
                "اكل خفيف حتة جبنه ومعاها الزبادي",
                "الولاد. احنا كلنا يا ماما هندخل ننام",
                "نعمات ها يا ولاد تحبو تجربو الاكل الصعيدي",
                "اولاد قمر. وهم ينظرون لي امهم. شكرا يا طنط احنا بنحب اكل ماما ما تتعبيش نفسك",
                "محمد جربو يا ولاد دا هيعجبكم حسين اكيد ممكن نجرب",
                "بس مع ماما في الغداء لكن بالليل احنا اتعودنا علي ألاكل الخفيف",
                "قمر هقوم انا اجيب الفاكهه والعصير",
                "محمد قمر خليكي قعده انا مبحبش اكل وانتي بعيده عني",
                "اخلص اكل وابقي جيبي الفاكهه",
                "نعمات لقمر هو انتي زدي في الوزن يا قمر",
                "قمر وهي تبتسم بقرف اه عقبالك لم تلاقي راجل يهننك زي",
                "محمد ويخليكي ملكه علي الدنيا.",
                "---",
                "بس انا. مزدش غير حاجه",
                "بسيطه ومحمد بيقول اني كدا احلي",
                "قمر وهي تكيد لنعمات مش كدا يا محمد",
                "محمد انتي في كل حالاتك جميله يا قمر",
                "نعمات وهي تحس بالغيره اه بس خدي بالك التخن وحش",
                "ومهما الست كانت جميله التخن بيوحشها",
                "قمر ههه لا مټخافيش عارفه قلبك عليه حاضر مش هتخن",
                "محمد الحمدلله تسلم ايدك يا قمر",
                "بعد انتهائهم من الطعام",
                "جلست قمر بجانب محمد",
                "محمد نعمات عايزك متتكسفيش مني ولا من قمر واي حاجه",
                "عايزه تعمليها في البيت اعمليها من غير إذن",
                "قمر وهي تنظر پغضب لمحمد اة طبعا بس ما عدا اوضي",
                "مش كدا يا محمد",
                "محمد وهو يحس بأنه اغضب قمر وزودها بالترحاب بنعمات",
                "اومال فين الفاكهه يا قمر كوباية الشاي",
                "نعمات انا اللي هعملك الشاي الصعيدي المزبوط وهجيب الفاكهه معاها نعمات لقمر خليكي ابن عمي قالي الدار دارك",
                "اعملك شاي معاه",
                "يتبع",
                "البارت التاني من قمر",
                "بقلم فاتن سليم",
                "مرت الايام ونعمات تتحكم في بيت قمر",
                "بحجة أنها عايزه تحس انها مش غريبه",
                "قمر يا سليم افهم حاسه اني غريبه في بيتي انا باكل اللي هي عايزه تعمله حتي الولاد ابتدت تدخل في شئون ومحمد عجبه أنها خدت علينا واهي رايحتني من وقفة المطبخ",
                "يا سليم انا حاسه اني غريبه في بيتي حتي يا سليم بتدخل",
                "في اي كلام ببني انا ومحمد",
                "سليم طب اصبري وحاولي اخر محاوله اكسبيها",
                "هاديها اديها حاجات من عندك اقلعي خاتم واديهولها",
                "قمر حاضر هعمل اللي انت بتقول عليه بس عارف ياسليم",
                "انا اللي غلطانه انا اللي اتغريت وقولت أن محمد مش ممكن",
                "يبص لنعمات عشان شكلها علي قده واتغريت بجمالي",
                "ودخلت ست علي بيتي وجوزي وولادي",
                "انا اللي استاهل اني اعيش في الڼار دي اللي حړقت قلبي",
                "سليم معلش تعالي علي نفسك ولو منفعش انا هجيبلهامنصور دراعي اليمين اجوزهاله مع اني بظلم منصور بيها",
                "بصراحه لا شكل ولا منظر",
                "قمر أغلقت مع سليم وذهبت لغرفتها أخرجت عبايه",
                "وفستان جداد",
                "قمر تعالي يا نعمات",
                "نعمات استني بعمل طشه لي الويكا اصل محمد طالبها مني",
                "الصبح مع العيش الشمسي",
                "قمر وهي تحترق من تلك الدخيله طب اقفلي وتعالي عايزاكي",
                "نعمات حاضر جايه",
                "قمر امسكي الحاجات دي ليكي قمر وطلعت خاتم من يدها",
                "وقالت لها والخاتم دا كمان ليكي",
                "نعمات وهي تنظر الاشياء وقالت لنفسها والله ووقعتي نفس يا سنيوره وريني با هتصدي قصادي ازاي",
                "ام اقلب محمد عليكي استني عليه",
                "نعمات انتي فكراني خدامه عندك ولا شحاته انا بنت عم جوزك كرامتي من كرامته حد قالك باخد الفضله منك انا لم يجي ابن عمي ليا كلام معاه وسعي خليني اكمل الاكل",
                "واشبعي بحاجتك",
                "قمر تنظر لها باستغراب تستوعب كم الھجوم ودخلت غرفتها",
                "واتصلت بسليم",
                "سليم لا با البت دي ناويه علي نيه سودا ليكي",
                "انا هكلملك مصطفي ونطلبها بكره من محمد ونستني",
                "نشوف هيقوله ايه!!!!!!!",
                "قمر انا قولتلك عينها من محمد وهي جايه عايزه تخرب بيتي",
                "سليم اهدي واتعملي بحكمه",
                "قمر ما انا هاديه انا لو مش هاديه كان زماني رماياها بارا بيتي كان زماني شحنتها علي بلدهم ميين تتقيد حريتها في بيتها كدا مين تشوف ست بتتمايع علي جوزها وتحاول تلغي",
                "وجودها في بيتها صدقني انا صبري نفد ودي اخر فرصه ليها",
                "سليم اصبري ياقمر واهدي وكل اللي هتعوزيه هعمله",
                "دخلت قمر غرفتها تبكي علي فقدان ثقتها في زوجها",
                "محمد دخل بيته وكالعاده استقبلته نعمات فهي تتعمد إزاحة",
                "قمر من اي تفصيل لمحمد",
                "محمد مالك يا نعمات قالبه وشك",
                "نعمات وهي تتصنع الحزن والبكاء يرضيك يا ابن عمي",
                "قمر تجيبلي حاجات قديمه من لبسها وتقولي خدي الهدمتين",
                "دول بدل الهلاهيل الدايبه اللي انتي لبساها وفوق دا تقلع خاتم وتقولي يلا مش خساره فيكي عشان خدماني",
                "مكانش العشم يا ابن عمي با انا خدامه يا محمد",
                "محمد اهدي يا نعمات وحقك هجيبه قدامك",
                "محمد بصوت عالي قمررررررر",
                "قمر خرجت مسرعه من. غرفتها. في ايه يا محمد في حاجه حصلت محمد يهجم عليها ويشد ذراعها حد قالك اني جايب",
                "بنت عمي تشتغل خدامه عندك حد قالك اني عويل مقدرش",
                "اجيبلها هدوم قد اللي عندك ولا مقدرش ألبسها دهب قدك",
                "ردي مش مالي عينك انا واهلي يا بنت منصور العدوي",
                "قمر تصدق يا محمد انا لو اااقولك مش فاهمه حاجه من كل",
                "اللي عمال تقوله ياريت تهدا وتفهمني في ايه",
                "محمد مش فضيلك اللبسي يا نعمات. هخدك اجيبلك لبس ودهب. ومن اليوم دا متمديش ايدك في حاجه تعمليها في",
                "البيت انتي هنا معززه تؤمري وهي تخدمك دا بيتها وهي اللي ملزمه بطالبتنا",
                "نعمات وهي تكيد لقمر بس انت بتحب الؤكل من ايدي",
                "محمد لو نفسي. هفتني علي اكله هتعمليها ليا بس",
                "العيال محبوش الاكل الصعيدي زي امهم ادخلي اللبسي",
                "قمر واقفه مصدومه من محمد تحدث نفسها هو اللي وحش",
                "من الاول ولا كان راسم الحب عليه دخلت غرفتها وجلست",
                "مصدومه. لم تفق الا علي قفل باب البيت",
                "اخذت الهاتف واتصلت علي سليم وأخبرته بي اللي حدث سليم انتي بتتكلمي جد ولا دا تأليف منك عشان اغورها من",
                "بيتك قمر بدموع تصدق يا سليم انا زيك. بالظبط قولت",
                "هو انا بحلم. دا محمد اللي حفي عليه وبقا يتذلل لمعلمين",
                "الوكاله عشان أبويه يوافق بيه",
                "سليم اهدي يا قمر نوسه مراتي قالتلي انك حامل مبروك انتي قولتي. لمحمد قمر مش هقول ومش لازم يعرف عايزه",
                "اعرف ميين دا اللي متجوازاه وخلفت منه هو يستاهل حبي ليه",
                "سليم.. محمد بيحبك يا قمر بس عقدة النقص أنه كان عامل",
                "عندنا مقصره فيه. خليته يتجنن لم. بنت عمه كدبت عليه",
                "حب يقولك. إن الرأس بقت بالرأس وهو مش قليل",
                "ولا الصبي اللي كان شغال عندنا هو بيثبت لنفسه",
                "قبل منك أنه معلم كبير والبلوه بنت عمه لعبت علي دااا",
                "فا احنا نعمل ايه احنا. نصبر عشان ولادنا وهي انا هكلم محمد عشان اجوزها لمنصور",
                "قمر. ههههه. نعمات. عايزه. محمد. وشكلها هتنجح في دا وهفكرك",
                "سليم. هنشوف يا قمر الحكايه كلها هتوصلنا لفين",
                "أغلقت قمر الفون وذهبت. اطعمت ولادها ودخلت غرفتها",
                "واستسلمت. للنوم",
                "عند محمد ونعمات",
                "نعمات ربنا ما يحرمني منك يا ابن عمي علي اللي عملته معاويه. ورفعت راسي]محمد علي ايه يا نعمات انتي اختي ولو كان عندي اخت",
                "كانت هتبقي غاليه عندي زيك",
                "وعايز. ااقولك حاجه قمر طيبه وانا مش قادر اصدق أنها تعمل معاكي كدا",
                "ولا قادر اصدق اني عملت فيها كدا ومش قادر اسامح نفسي",
                "اني عليت صوتي عليها.",
                "نعمات وهي تتصنع البكاء يقطعني مكانش قصدي ولا غرضي",
                "اشيلك منها بس ڠصب عني نفسي. صعبت عليه وأخذت تبكي محمد بكفايه بكاء يلا عشان اعاود وأكل لقمه",
                "نعمات. نفسي اطلب منك طلب انا سمعت عن محل بيعمل",
                "سندوتشات نفسي ادوقها. محمد عنيه حاضر ولو انها اول مره. اكل باره بس عشان خاطرك حاضر وبالمره اجيب لي العيال افرحهم",
                "نعمات العيال بينامو بدري مره تانيه جيب ليهم",
                "محمد ميين قالك اني باكل لقمه من غير عيالي حتي لو نايمين قمر صاحيه وانا اخلي الراجل بعملهم سندوتشات",
                "ياخدوها المدرسه",
                "نعمات بغل اللي تؤمر بيه",
                "اخدها وتناول الطعام وبعد انتهائهم رجعو لبيت محمد",
                "نعمات عايز حاجه يا محمد قبل ما تدخل انام",
                "محمد تصبحي علي خير لو عوزت حاجه قمر موجوده",
                "وزي ما قولتلك يدك ما تتمدش علي عمايل حاجه في البيت",
                "نعمات امرك يا ابن عمي",
                "وضع محمد الطعام علي التربيزه واخد شنطة الطعام الخاصة",
                "بقمر",
                "دخل محمد وجد قمر نائمه",
                "محمد قمر قومي عايزك",
                "قمر غير لبسك واطفي النور مفييش حيل لكلام بكره نتكلم",
                "محمد يهون عليكي انام من غير ما نصفي اللي بينا",
                "قمر بكره نتكلم تصبح علي خير",
                "محمد اتاكد من أن قمر لن تغفر له ما فعله",
                "يتبع",
                "قصة قمر بقلم فاتن سليم الجزء الثاني"
            ]
        },
        {
            "name": "الفصل الثالث من قمر",
            "content": [
                "بقلم فاتن سليم",
                "في صباح يوم جديد",
                "قامت قمر وافطرت اولادها وبعد أن اطمنت عليهم وغادروا لمدارسهم. ذهبت لغرفتها وايقظت محمد كي يتناول فطوره",
                "محمد ينظر له يستشف تعبير وجها هل ما زالت غاضبه منه",
                "لكنه وجد ملامح قمر وليس به أي تعبير لفرح أو حزن",
                "وجد وجها جامد ليس به أي تعبير",
                "محمد صباح الخير يا قمر",
                "قمر قووم عشان تفطر وتلحق تفتح المحل",
                "محمد بس انا محتاج اتكلم معاكي",
                "قمر ياريت بلاش اي كلام بينا وعتاب دلوقتي استني لم نهدا. ونتحاسب",
                "محمد نتحاسب. انا عايز اتكلم معاكي مش نتحاسب",
                "عايز اتكلم مع قمري",
                "قمر من غير اي تفاصيل دلوقتي قولتلك نهدا وهنتحاسب",
                "قوم خد دشك وهتلاقي فطارك جاهز وابق. صحي بنت عمك تفطر معاك",
                "محمد انتي مصحيتهاش",
                "قمر واصحيها ليه مالي ومالها اي كلام بينا مش عايزاه",
                "منك لبنت عمك البيت خيره كتير اللي هي محتاجاه تاخده",
                "تعامل معايه دلوقتي لا",
                "محمد يعني بتعقبيها",
                "قمر العقاپ مش دلوقتي والحساب وقته مجاش",
                "لو ليا لسه اي خاطر عندك أجل اي مناقشه لبعدين",
                "قوم خد حمامك وافطر وفطرها معاك",
                "قام محمد أخذ حمامه وخبط علي نعمات كي تفطر معه",
                "نعمات يا صباح الرضا يا محمد",
                "محمد تعالي افطري الفطار قمر جهزته",
                "محمد يا قمر تعالي افطري",
                "قمر سبقتك افطر انت انا داخله ارتب الاوضه وبعد ما تفطر كلم سليم عايزك غلب يتصل بيك وانت مش بترد",
                "محمد ياه دا انا كنت عمله صامت هفطر وابق أكلمه من المحل",
                "نعمات وهي تكيد قمر انا اسعد يوم عندي كان امبارح عمري",
                "ما فرحت ولا حسيت بسعاده زي امبارح تسلم ايدك ومجايبك",
                "دا انا حكيت لامي عن الدهب واللبس اللي جيبته ليا",
                "ولا العزومه الحلوه دي",
                "محمد وهو يبتلع ريقه وينظر لقمر. التي ابتسمت ابتسامة",
                "خذلان من محمد ودخلت غرفتها ترتبها ابدا لن تبكي أو ټنهار",
                "سوف تصبر ولن تنفعل أو تتسرع في أي قرار",
                "محمد انا نازل افطري انتي وقمر مش هتبجي جانبك ولو عوزتي حاجه البيت فيه خيره ولو عوزتي حاجه اتصلي بيا",
                "غادر محمد وهو يعلم أن قمر لن تسامح ولن تقبل منه اعتذار",
                "جلست نعمات تاكل بنهم وتحدث نفسها كل دا هيبق ملكي",
                "والشقه دي هتبقى بتاعتي لوحدي صبرك عليه يا قمر",
                "عشتيلك سنين في الخير دا كله وقتك تتاخري انتي وولادك",
                "انا الوحشه اللي معنسه هتاخد جوزك وبيتك وهرميكي بعيالك",
                "جلست قمر ترتب أفكارها وتحاول تخلق اعذار لمحمد",
                "لكن مش لقيه اي عذر أو تبرير للي عمله وانه ميسمعهاش ويصدق التعبانه نعمات",
                "في المحل عند محمد دخل وجلس حزين فهو يحب قمر",
                "ومش قادر يستوعب اللي عمله وازي مسمعتش من قمر",
                "وسمع من جانب واحد طب نعمات ايه مصلحتها تكدب",
                "قمر احتمال تكون مش حبه وجود نعمات وعايزه تمشيها",
                "فضل يفكر وينهر نفسه وحاله",
                "افاق علي صوت ينادي عليه",
                "محمد سليم تعالي انا كنت لسه هتصل بيك",
                "جلس سليم",
                "محمد خير يا سليم جيتك بتقول في موضوع مهم",
                "سليم قبل أي حاجه. انت عارف انك مش مجرد جوز اختي",
                "لا انت صاحب عمر ولم اتقدمت لقمر وقفت جانبك",
                "محمد مالك يا سليم في ايه",
                "سليم ينفع اللي عملته مع قمر ينفع يا صاحبي",
                "محمد هي قمر قالتلك",
                "سليم انتي عارف اني قريب من قمر وأنها مالهاش غيري",
                "محمد وانتم عايزني يا صاحبي اتخلي عن بنت عمي اللي مالهاش غيري",
                "سليم وتتخلي ليه راجعها لامها وانت اتكفل بمصاريفها",
                "محمد جوز امها مش عايزها ارميها في الشارع بعد ما اتحامت فيا",
                "سليم يبق انا عندي الحل انا هجوزها لمنصور ايدي اليمين",
                "واد جدع اضمنه براقبتي",
                "سليم تجوز بنت عمي لصبي عندك",
                "سليم خدوهم فقرا يغنيكم الله من فضله وانت زاد نفسك كنت في يوم عامل عندنا واتجوزت قمر الوكاله",
                "محمد انت بتعيرني. يا سليم كل دا لسه شايلين أن كنت صبي عند ابوك",
                "سليم انت شايفها كدا شايف بعيىرك واني بهينك",
                "محمد اومال معناته ايه كلامك دا",
                "سليم بفكرك أن بمجهودك بقيت معلم كبير",
                "وإن منصور ممكن يبق اكبر معلم ممكن يكبر اكتر مني ومنك",
                "محمد لم يبق معلم كبير يتقدم واقفل علي الموضوع دا",
                "سليم يبق تشوفلها مكان غير بيت اختي",
                "اختي من حقها تعيش في بيتها براحتها وهي مش شايفه",
                "راحتها مع بنت عمك دا حقها",
                "محمد انا وقمر هنحل الموضوع وهقنع قمر بوجود نعمات",
                "سليم يبق اسمعها من قمر أن بنت عمك",
                "---",
                "مرحب بيها في بيتها",
                "محمد انت يا سليم عايز تعمل مشاكل بينتنا ليه",
                "سليم يبق انت يا محمد معرفتنيش ولا عمرك فهمتني",
                "انت صاحبي الوحيد اللي ماليش غيره ضهري اللي بتسند عليه في الوكاله",
                "وفي نفس الوقت قمر اختي الوحيده وصيت أبويه ليا",
                "مقدرش اغمض عيني وانا شايفها تعبانه ومش مستريحه",
                "محمد ماشي يا سليم انا هحل المشاكل كلها",
                "سليم. وهو يرا أن محمد داخل في عند هيخرب بيته التزم الصمت مؤقتا",
                "عند قمر رتبت غرفتها وخرجت وجدت الفوضي تعم الصاله",
                "وان التربيه عليها بقايا الطعام دخلت المطبخ وجدت البرطمانت اللي فيها التوابل واقعه وموسخه المطبخ",
                "الذهول والدهشه وقفو عقلها لكن حسمت أمرها ودخلت غرفتها وكلمت سليم",
                "سليم ماشي يا قمر انا هبعتلك محاسن اخت منصور هي بتحبك واتمني تخدمك قمر تبعتها يا سليم انا اعصابي تعبت",
                "أغلقت قمر مع سليم وجلسيت تنتظر محاسن",
                "بعد فتره وصلت محاسن",
                "قمر ادخلي يا محاسن",
                "محاسن ازيك يا قمر الوكاله كلها",
                "قمر وهي تبتسم يااااااا يا محاسن انا كنت سيت الاسم دا",
                "محاسن ااقعدي واستريحي وانا هنضف الصاله وهدخل علي المطبخ وهنضفلك الحمامات كمان واطبخلك",
                "قمر انا اللي هعمل الاكل بس شهلي ونضفي الصاله والمطبخ",
                "الحمامات نضيفه انا لولا الحساسيه من الفلفل الاسود اللي واقع كنت نضفت انا المطبخ ابتدت محاسن في تنضيف الصاله والمطبخ خرجت نعمات وجدت محاسن تنتهي من تنضيف المطبخ",
                "نعمات لمحاسن اسمعي يا اسمك ايه",
                "محاسن اسمي محاسن",
                "نعمات هو انا هنسبك اعمليلي فنجان قهوه",
                "قمر كملي شغلك يا محاسن ولو عايزه حاجه تعملها هي",
                "نعمات وانا قولت تعملي القهوه",
                "قمر اقتربت من نعمات وبنظرة شړ قالتلها الضيف ليه واجبه",
                "واحترامه يقعد بي أدبه ويلم لسانه وميدخلش نفسه في شئون. صحاب البيت محاسن اختي الصغيره زي ما انتي",
                "اخت بابن عمك محاسن لم اطوعت تيجي جايه محبه عشاني بتساعدني محبه مالهاش تخدم حد تاني قمر يا محاسن سيبي اللي في ايدك عايزاكي وانا هكمل الطبقين دول محاسن لا يا قمر انا اللي هخلصهم",
                "نعمات وانا ليا كلام تاني مع ابن عمي",
                "قمر خوفتيني كدا ماشي يلا شوفي عايزه تعملي ايه ولو مش",
                "عايزه حاجه ادخلي اوضك مش عايزين زحمه فاضيه",
                "دخلت نعمات غرفتها واتصلت بمحمد تبكي",
                "محمد انا مش فاهم حاجه براحه وفهميني",
                "نعمات. انا بعد ما فطرت لمېت التربيزه ونضفت الصاله",
                "وغسلت المواعيبن دخلت قمر المطبخ وانا بنضف الاطباق",
                "قالتلي انتي يا اسمك ايه بعد ماتغسلي المواعين اعمليلي",
                "عصير قولتلها ابن عمي قال معملش حاجه قالتلي اعملي بالقمتك بديا أما تمشي تروحي بلدكم دخلت اوضي وقفات",
                "علي نفسي بعد شويه جيت ادخل الحمام لقيت واحده قعده معاها ايهي ايهي انا اتبهدلت يا ابن عمي لقيت اللي معاها",
                "بتقولها مين دي يا قمر قالتلها الخدامه اللي محمد جيبهالي من البلد انا خدامه يا ابن عمي انا لو كنت اعرف اني هتبهدل",
                "كدا مكنتش جيت بيتك",
                "محمد ااقفلي يا نعمات وانا جاي",
                "محاسن انا خلصت يا ست قمر يا دوبك امشي",
                "قمر امسكي با محاسن الشنطه دي فيها حاجات لجهازك",
                "انا كنت هبعتهالك مع سليم",
                "محاسن ربنا ما يحرمني منك يا ست قمر يا غاليه",
                "قمر يا محاسن زي ما اتفقت انا وسليم انتي الفرش والسجاد عليه وهو الاجهزه. محاسن وهي عينيها تدمع وتحتضن قمر",
                "ربنا يكرمك يا بنت الاصول",
                "انصرفت محاسن وجلست تفكر في حياتها وفي بيتها الذي ينهار",
                "دخل محمد كا الاعصارررر علي. قمر با انتي ياقمر تقولي علي بنت عمي خدامه وعايزاها تشتغل بالقمتها",
                "ربعت قمر أيدها وقالت لمحمد وايه كمان انا عملت في البرنسيسه بنت عمك قول كمان قالتلك ايه",
                "محمد انتي ايه البرود اللي انتي فيه",
                "قمر اسمع يا محمد شيل دا عن دا بنت عمك مالهاش مكان في بيتي شوفلها مكان تاني بنت عمك حربايه جايه وعينها منك جايه وعارفه هي عايزه ايه وانت اللي بتساعدها في دا",
                "محمد كلام ايه دا",
                "قمر دا الكلام الصح في غرض لبنت عمك فيك وللأسف انت اللي بتساعدها في دا انت كانك متعرفنيش العشره اللي بينا",
                "اكيد تعرفك اعمل ايه ومعملش ايه بنت عمك تعرفها منين.",
                "انا شايفه مش هي بس اللي حبه البيت يتخرب لا دا انت كمان حابب الحكايه وان انتي البطل اللي يا حرام بيقف مع الغلبانه لا قاصدي الحيه اللي دخلتها بيتي اسمع يا محمد بنت عمك مالهاش",
                "---",
                "مكان في بيتي ماشيها دلوقتي قبل بكره",
                "محمد دا اخر كلام يا قمر",
                "قمر انت عينك منها يا محمد في حاجه بينك وبينها",
                "محمد اتجنيتي بتتهميني تهمه زي دي",
                "قمر يبق ماشيها من هنا واكسب بيتك وولادك",
                "محمد نعماتتتتتت",
                "نعمات امرك يا ابن عمي",
                "محمد اللبسي وتعالي معايه مشوار",
                "لبست نعمات وانصرفت مع محمد نعمات انت هترجعني البلد",
                "بعد ما اتهمت واتهمت فيك يا ابن عمي",
                "محمد وهو يندفع ويتهور لا هتجوزك وارد كرامتك هنسافر لبلد اكتب عليكي هناك وهنرجع في نفس اليوم",
                "سافر محمد ونعمات وكتب عليها",
                "عند قمر اتصلت بسليم وأخبرته بلي حصل",
                "سليم هيكون خدها وراح فين دا",
                "قمر اتاخر قوي وانا قلقانه عليه وحينما كانت تتكلم مع سليم",
                "دخل محمد",
                "قمر لمحمد كنت فين من الصبح قلقتني عليك",
                "وتليفونك مقفول ليه",
                "قمر محمد هي نعمات بتعمل معاك ااااايه!!!",
                "محمد نعمات مرتي كتبت عليها النهارده",
                "بعد اللي قولتيه عليها كان لازم ارفع. راااسها",
                "واردلها. كرامتها",
                "نعمات تنظر بتشفي لقمر",
                "قمر اتجوزت نعمات",
                "محمد. كان لازم اتجوزها بعد ما لسنتي عليها بنت عمي",
                "ومسمحش لمين كان يمس عرضها.",
                "كل اللي بيني وبينك ورقه وكلمه ااقدر انهي اللي بينا بكلمه",
                "لكن اللي بيني وبين نعمات صلة ډم",
                "لحمي ولمېته بعد ما لسنتي عليها",
                "ولسنتي عليه وفوق دا هي لحمي ولازم اللمو",
                "قمر انا لسنت وجيبتة سيرتها وشكيت فيك",
                "انت مصدق نفسك متعرفش اني معملش دا",
                "محمد لم تقولي لنعمات أن وجودها مش مرغوب فيه عندك",
                "وانك مش مرتاحه لوجودها وأنها تبعد عني عشان عينها",
                "مني يبق دا اسمه ايه",
                "لم تليملها هدومها وتطرديها ومتعمليش ليا قيمه",
                "قمر انا عملت وقولت دا",
                "نعمات كنتي مفكره واد عمي هيسمح باني اطرد من بيته",
                "بعد ما قولتي عليه عايزه ألوف عليه",
                "قمر انا قولت داااا",
                "محمد معدش ليه لزووم كلام نعمات زئيها زيك أن مكانش مكانتها اكبر عندي هتعيش معاكي هنا وهتاخد اوضة",
                "البنات عشان داخلها حمام والبنات هينقلو اوضة نعمات",
                "ولم ابق اصفالك هيبق يوم عندك ويوم عندها",
                "محمد يلا يا نعمات ادخلي الاوضه وانا هحصلك",
                "قمر لنعمات استني عندك من سكات انت وهي باره",
                "انا مش مرحبه بوجودها في بيتي",
                "محمد بيتك",
                "قمر هو انت ناسي أن الشقه دي بتاعتي ورثي من أبويه",
                "وقبل ما تمشي انت وهي استني اجيبلك هدومك",
                "محمد انتي بتطرديني",
                "قمر مش بس طرد انت من النهارده خرجت باره حياتي",
                "وانت من النهارده متلزمنيش ورقتي توصلني بكره",
                "محمد ما بطلقش",
                "يبق هخلعك يا سيد الرجاله",
                "يتبع"
            ]
        },
        {
            "name": "الفصل الرابع من قمر",
            "content": [
                "بقلم فاتن سليم",
                "كل دا وكان سليم علي الفون ومش بس كدا سليم اتجه لبيت قمر",
                "محمد تخلعيني انا ست تخلعني والله لو كانت روحي فيكي",
                "انتي طاااااالق يااااقمرررر",
                "سليم وهو يدخل كالاعصار قولت ايه يا مچنون انت يا محمد",
                "تخرب بيتك تطلق اختي من غير ما ترجع لرجالها اللي هو انا صاحبك هو انت واخد قمر من الشارع زي اللي في ايدك ياخساره يا محمد يا الف خسارره",
                "قمر بعد أن استوعبت أن محمد رم اليمين وطلقها",
                "قمر حلو كدا كمل با",
                "محمد وهو يفيق علي ما فعله اكمل ايه عايزه ايه تاني",
                "قمر كلامي مش معاك سليم اتصل بالماذوون خليه ينهي المهزله دي مش قمر اللي يدخل عليها بضره يلا ياسليم خلصني من الراجل دا مش عايزه ابات وانا علي ذمته",
                "محمد انا يا قمر راجل مش عايزه تبااتي وانتي مراتي",
                "قمر رر بقولك ايه قصر انا بنت تجاراللي يبعني. ببيعه وبكسب فيه كمان يلا ياسليم",
                "سليم وهو محتار طب تدي لنفسك فرصه لبكره",
                "قمرررر ترضاها علي اختك يا معلم سليم. يتقال أن جوزها",
                "جبلها ضره وطلقها قدام اخوها المعلم سليم وهو واقف ساكت سليم لا يا قمر ما اردهاش اتصل سليم بمنصور",
                "وطلب منه يجيب ماذون ويجي بيت محمد",
                "محمد قمررر بلاش نتسرع وندي نفسنا فرصه نصلح اللي بينا",
                "عشان خاطري وخاطر عيالنا",
                "قمر وهي تضع قدم علي قدم مالكش خاطر عندي بح يا معلم",
                "انتهينا اللي احنا فيه دا اختيارك اشبع بيه ولادي من مصلحتهم الطلاق هربيهم انا والمعلم سليم وانت بس حاول تربي الحيه اللي واقفه دي بس اقدر عليها الماذوون هو الرفاعي بالنسبه ليا اللي هيصرف الحيه عن بيتي وولادي",
                "اتي منصوور بالماذوون",
                "الماذوون أن أبغض الحلال الطلاق",
                "قمر يلا ياشيخ خلصنا انا كرهه العيشه",
                "محمد قمررر بلاش مش قادر انطقها",
                "قمر ما انت لسه قايلها يلا يا معلم خلصني الليل طول وميعاد نومي جاي وعايزه انام",
                "سليم يلا يا محمد",
                "لو عملت ايه قمر خلاص انتهت من حياتك",
                "اختي. وانا عارفها",
                "محمد پبكاء وما أصعب بكاء رجل زي محمد انتي طالق ياحب عمري يا ام ولادي",
                "قمر لولولي باركلي يا سليم اني فوقت من أكبر كدبه عيشتها",
                "وهو جوازي من محمد",
                "انصرف الماذوون ومنصور",
                "قمر طلع مفاتيح البيت والمحل الكبير بتاعي اللي معاك",
                "وهسيبلك المحل الصغيير اللي بسمي",
                "سليم قمر ايه اللي بتقوليه دا",
                "قمر محلي وعايزاه ومفاتيح بيتي تبق معاك ليه",
                "والمحل الصغيير عشان خاطر ولادي هسيبه ليه والمكسب",
                "النص بالنص حق ادارته ليه والمحل الكبير مسكه لمنصور",
                "مش ها أمن لحد الا ليه وانت يا سليم بأشره وحاسبني شهر بشهر",
                "يلا يا تعبانه لمي هدومك اللي جايه بيها من بلدكم",
                "نعمات دخلت وجدت بس الهدوم اللي جات بيها من البلد",
                "وملقتش لا دهب ولا الحاجات اللي محمد جابها",
                "نعمات بقولك ايه فين الدهب",
                "قمر بقلم فاتن سليم",
                "واللبس",
                "قمر انتي لم ډخلتي بيتي كنت داخله بالحاجات دي",
                "ولم هتخرجي من بيتي هتخرجي بلي ډخلتي بيه",
                "نعمات جات تتهجم علي قمر",
                "سليم مكانك يا شاطرت لدفنك مطرحك خدي هلاهيلك ويلا",
                "انتي وأبو حسين من هنا",
                "محمد وهو ينظر بندم لقمررر",
                "يلا يا نعمات وانا اجيبلك غيىرهم",
                "نعمات غيرهم مين يسي محمد انا قټيله علي دهبي",
                "هي بعد ما خدت منك المحل الكبير هتقسمك في المحل التاني هتعرف تجيبلي ربع الدهب اللي خدته",
                "قمر وبعدين يا سليم علي الصداع دا عايزه انام العيال عندهم",
                "مدارس بكره",
                "سليم يلا يا محمد من غير مترود اسحب الحيه في ايدك",
                "خرج محمد وهو مكسور",
                "سليم لقمر جيتي عليه اوووي يا قمر",
                "قمرررر محمد لازم يشوف حقيقة بنت عمه وطمعها والمحلات",
                "حق ولادي خيرهم ليهم اوع ياسليم محمد يعرف بحملي",
                "الا ما أولد",
                "سليم حاضر يا قمر",
                "انصرف سليم",
                "وفي اللحظه دي سمحت قمررر بدموعها بالنزول يا ترا",
                "قمر هتعمل ايه",
                "ومحمد هيعمل ايه من غيير قمر",
                "دا هنعرفه في الحلقه الاخيره",
                "قمر بقلم فاتن سليم",
                "الفصول الاخيره من قمر بقلم فاتن سليم",
                "نعمات هنروح فين دلوقتي يا محمد",
                "هو انت مقولتش ليه أن دي شقة قمر",
                "محمد صامت لا يتحدث يظن نفسه أنه نايم ودا حلم لا مش حلم داااا كابوس",
                "لكنه فاق علي كتر كلام نعمات",
                "محمد هڜششششش ولا كلمه تفصلي مش عايز اسمع نفس",
                "حتي منك امشي وانتي سكته اتجه محمد لحارة دايقه بيوتها متهلكه",
                "واتجه لبيت قديم فيها",
                "نعمات ايه البيت دا",
                "محمد ادخلي من سكات",
                "أخرج محمد مفتاح االشقه ودخل بها",
                "نعمات ايه القرف دا هي دي مقامك",
                "محمد ادخلي واقعدي وشوفي هتنضفي الاوضه اللي هتنامي",
                "فيها ازاي",
                "نعمات ليه هو انا هنام فيها لحالي",
                "محمد انتي عايزه ايه انا مش فايقلك اخفي من قدامي انا هنام في الاوضه التانيه غوري من وشي كان يوم اسود",
                "يوم ما شوفتك",
                "نعمات لنفسها كل دا عشان السنيوره دي ست قويه ولا رف ليه رمش وهو بيطلقها يكونش سي محمد راجل يعني فيه عله",
                "هو ايه اللي بقوله دا يلا اروح اتزفت وا اوضب الاوضه واتخمد عايزه أرتب للي جاي",
                "وصل منصور بيته",
                "محاسن كل دا تأخير يا منصور",
                "منصور جلس حزين",
                "محاسن مالك يا منصور وايه اخرك كدا",
                "منصور ست قمر والمعلم محمد اطلقواااااامحاسن يا لهوي ليه",
                "منصور اللي فهمته أن السبب بنت عمه",
                "محاسن. ېخرب بيتها هي دي منظر",
                "منصور الأغرب أن المعلم محمد اتجوزها",
                "محاسن تخبط علي صدرها يا لهوي اتجوز ميين اتجوز نعمات",
                "او تعبان علي رائ ست قمر حد يسيب قمر الوكاله اللي معليمنها كانو ھيموتو عليها",
                "منصور انا فهمت ليه المعلم سليم طلب مني اتجوز نعمات دي",
                "محاسن يا لهوي المعلم سليم كان عايز يبليك بيها",
                "دي صباح بنت خالتي مبطلتش عياط عشان قولتلها انك مش هترفض طلب للمعلم سليم",
                "منصور هي صباح لحقت قالتلك بس لم اشوفها هقطع",
                "لسانها دا اللي مبيتبلش. فيه كلمه.",
                "محاسن حرااام عليك دي صباح بنت غلبانه وبتحبك اووي",
                "منصور ماانامتزفت وبحبها وعلي قد ما انا فرحان أن الجوازه",
                "دي بعدت عني علي قد ما انا زعلان علي خړاب بيت المعلم محمد وست. قمر",
                "منصور المعلم سليم بيقولك بكره الصبح تلمي هدومك وتروحي تقعدي مع ست قمر ما تسيبهاش لواحديها وابقي خدي النصيبه صباح معاكي",
                "محاسن اول ما النهار يشقشق هكون عندها",
                "منصور يلا تصبحي علي خير اللحق انام لي ساعتين",
                "دخلت محاسن واتصلت بصباح وأخبرتها علي اللي قاله لها",
                "[]منصور",
                "صباح يا حبيبتي يا ست قمر يا حصرت قلبي عليكي با المعلم محمد يعمل كل داااا فيها يخص عليه دي يا حبة قلبي وقفت جانبه وسكنت في الحاره معاه في الاوضين الدايقين",
                "محاسن بكره هفوت اخدك وابقي حضري هدمتين ليكي احنا",
                "هنقعد عندها مش هنسيبها ابدا",
                "في بيت قمر تجلس حزينه تبكي علي خړاب بيتها",
                "تبكي علي محمد وانخداعه في نعمات",
                "تبكي علي خذلان محمد لها تبكي علي طفل هيجي الدنيا",
                "وأبوه مش موجود تبكي حب عمر انتهي بسبب الكبر والعند",
                "تلوم نفسها انها دخلت امراه غريبه بيتها نعم هي مسئوله ومشاركه في خړاب بيتها غلطت لم دخلت ست علي بيتها",
                "وجوزها وولادها استسلمت أخيرا للنوم هروب من ما حدث",
                "تاني يوم في بيت محمد",
                "نعمات تدخل علي محمد اوضته",
                "محمد عايزه ايه مش تخبطي قبل ما تدخلي",
                "نعمات هي في ست تخبط لم تدخل اوضة راجلها",
                "محمد انتي عارفه اتجوزتك ليه عشان ارد كرامتك",
                "نعمات لا انت اتجوزتني عشان شوفت فيا اني انسب من قمر",
                "عشان تكمل حياتك معايه",
                "قمر كانت سلم طلعت عليها لكن انا اصلك وفصلك انا اللي استحق ابق مراتك مش قمر",
                "محمد قمر سلم وانتي المناسبه ليا",
                "قمررر هي كل حياتي مفيش ست علي وش الأرض",
                "تمل عيني. قام محمد وقف ومسك نعمات ووقفها أمام المرايه",
                "بصي شوفي نفسك كويس والزمي حدودك يا ريت ااقدر",
                "اطلقك واخلص منك ياريت ااقدر اوقف عقاربالساعه و الزمن",
                "وامنع انك تيجي بيتي قعدي تزني قمر عملت قمر هانتني وانا",
                "المعلم محمد ادي ودانه ليكي استغليتي اني عندي نقص",
                "ايوه عندي نقص وحاسس اني ااقل من قمر وسليم",
                "مع أن دي الحقيقه اني كنت قليل علي قمرر وكانت تستاهل",
                "حد احسن مني ياما معلمين وعيالهم كانو يتمنو بس نظره منها وهي فضلتني عليهم وقفت قدام ابوها وقالتله أني لو مش هتجوز محمد يبق انس اني اتجوز لا محمد يا مفيش جواز واتجوزتها وجيبتها الشقه دي اللي معجبتكيش",
                "مع انك جايه وكنتي عايشه في بيت ااقل من الشقه دي",
                "قمر الوكاله عاشت هنا وخلفت ابني الكبير هنا",
                "وأبوها تعب من أن بنته تعيش في الشقه دي اترجاني اقنع قمر ترجع. ونعيش في بيته",
                "مش عايز اسمع ليكي نفس قدر اني اتجوزك وهعملك بم يرضي الله عشان انا اللي ظلمت نفسي وخربت بيتي بي ايدي يلا اخفي من وشي ولم تخشي الاوضه عليه خبطي",
                "نعمات بغل البيت مفيوش ايتها اكل",
                "محمد هنزل المحل وابعتلك طالبات البيت مع عامل من عندي",
                "نزل محمد المحل ولكن نزل للمحل الصغير بجانب المحل الكبير",
                "عيسي ايه يا معلم الحكايه وازاي منصور اقعد مكانك في المحل سألناه قال انك طلبت منه دا وانك حابب تكبر المحل هنا",
                "محمد اه يا عيسي الكلام اللي قاله منصور صح بطل كلام",
                "وخلي صبي من الصبيان يروح يجيب الطالبات دي ويوصلها",
                "الشقه القديمه",
                "عيسي يبق الكلام اللي بيتقال صح",
                "محمد بيتقال ايه",
                "عيسي انك لا مؤخذه. طلقت ام حسين الست قمر",
                "يتنهد محمد ويغمض عينه من الالم محمد خلاف بسيط",
                "وهنرجع انا مقدرش استغني عن ام حسين",
                "عيسي ربنا يصلح بينكم يارب",
                "عيسي بالاذن انا يا معلم اشوف الواد شلاطه يروح يجيب الطالبات",
                "عيسي خد يلا هات الطالبات دي ووديها بيت المعلم للجماعه",
                "الجديده",
                "سلامه يا نهار مدوحس المعلم يتجوز علي قمر الوكاله",
                "هو في حد اجمل من ست قمر هات يا عيسي ونشوف مين دي اللي المعلم اتجوزها علي قمر الوكاله",
                "عيسي انت يلا اتخبط في عقلك من أمتي بنبص لحريم بعض",
                "اعقل ومترفعش عينك لاحسن يوحشوك يلا غوور",
                "بعد أن ذهب شلاطه واشتري الطالبات ذهب لشقة المعلم محمد",
                "نعمات من الداخل كاتك خابط يلي علي الباب كنت قعدالك",
                "تفتح نعمات",
                "شلاطه خدي يا ست عندما نظر لها اعوذب الله من الشيطان الرجيم انتي مين يا ست انتي وفين مرات المعلم محمد",
                "نعمات نعم يا خويه هي نقصاك يلا متلم لسانك انا مرات المعلم",
                "شلاطه وهو يبرق عينه مصدووم",
                "نعمات مالك يلا متنح في ايه",
                "شلاطه يرمي الحاجه لها ويغادر مذهووول",
                "وذهب المحل",
                "عيسي جيت يلا وديت الحاجات بيت المعلم",
                "شلاطه صامت من الصدمه",
                "عيسي وهو ينظر شلاطه وېصرخ فيه",
                "شلاطه بالراحه يا معلم انا مش حمل خاضه تانيه كفايه الخضه",
                "اللي حصلتلي",
                "عيسي مالك يا شلاطه كانك طلعلك بسم الله الرحمن الرحيم",
                "شلاطه اسكت يا معلم عيسي مش عارف ااقولك ايه",
                "اااقولك أن المعلم اتجوز واحده تعلم ابليس الهدايه",
                "حد يسيب الست قمر عشان دي",
                "عيسي يلا وضح مش فاهم منك حاجه",
                "شلاطه ولا انا فاهم حاجه المعلم ازاي يسيب ست قمر",
                "ويتجوز الست دي في حاجه لا مؤخذه مش مفهومه",
                "حاجه تحير انا هتجن يا عيسي",
                "عيسي انت بتبالغ يلا",
                "شلاطه ولا ببالغ ولا حاجه مسيرك تشوفها وتتفزع زي",
                "انا داخل اشوف شغلي",
                "عند قمر صحيت من نومها علي جرس الباب",
                "حسين يفتح لمحاسن وصباح",
                "محاسن ايه دا يسي حسين انت مروحتش مدرستك",
                "حسين لا يا ابله محاسن راحة علينا",
                "---",
                "نومه",
                "دي حتي ماما نائمه مصحيتش",
                "تخرج قمر انا صحيت يا حبيبي حقك عليه يا حسين",
                "محاسن ست قمر قلبي عندك",
                "صباح يخص عليه المعلم دي عمله يعملها",
                "قمر تنظر لهم كي يلتزمو الصمت",
                "حسين هو بابا عمل ايه",
                "محاسن يقطعنا يبني صباح حقك علينا يا ست قمر",
                "قمر لا حق ولا باطل حسين كبر ولازم يعرف اللي حصل",
                "قمر تعالي يا حسين عايزه ااقولك علي اللي حصل",
                "قمر بص يا حسين انا وابوك أطلقنا",
                "حسين ليه",
                "قمر المعلم اتجوز ابله نعمات وحابب يكمل معاها فا احنا",
                "أطلقنا يبني كدا احسن",
                "حسين بابا اتجوز ابله نعمات وسابنا طب ليه يعمل كدا ليه",
                "يتجوز أصلا علي حضرتك",
                "قمر يبني نصيب وانت كبرت وانا حبه انك تفهم اخواتك",
                "ومش معني أننا أطلقنا انا وابوكم أن علاقتكم هتنتهي بيه",
                "لا دا هيفضل ابوكم اللي لازم تحترموه وتسمعو كلامه",
                "ويومين وهخلي خالك يرتب معاه ازاي تشفوه",
                "حسين اسف يا ماما مش عايز اشوفه حسين وهو يبكي",
                "اسف مش هقدر اتعامل تاني معاه",
                "قمر حسين فهم اخواتك وياريت متكلمش عن ابوك تاني كدا",
                "دخل حسين اوضه هو حازم وجلس حزيين.",
                "محاسن بالراحه ع سي حسين هو صغير واټصدم",
                "كلنا اټصدمنا يا ست قمر",
                "صباح ياريت منصور كان اتجوز الست اللي اسمها نعمات دي",
                "قمر وكان قلبك انتي اللي ينكسر ليه اصلا حد ينكسر ويتجرح",
                "محاسن قوليلنا با هنقعد فين",
                "قمر مش فاهمه",
                "محاسن انا وصباح هنقع معاكي وقبل ما ترفضي يبق انتي مش معتبرانه اخواتك",
                "قمر يا بنات انا مش عايزه اتعبكم",
                "محاسن لو كل التعب زي قعدنا معاكي احنا راضيين",
                "قمر ادخلي اوضي خليكم معاويه عايزه مفكرش ويلا اعملونا اكله حلوه",
                "في محل سليم يدخل محمد مهموم وحزيين",
                "محمد السلامه عليكم",
                "سليم صامت",
                "روايةقمر بقلم فاتن سليم",
                "محمد طب بلاش تقولي اسحبلك كرسي واقعد طب يا اخي رد السلام",
                "سليم ليه عملت كدا انت ايه تعمل في قمر كدا",
                "اللي عملته دا مالوش تفسير غير انك غلط مع بنت عمك",
                "محمد وانت تعرف عني وعن أخلاقي كدا",
                "سليم طب ليه انا منمتش من امبارح ليه ا",
                "محمد انا نفسي مش لقي اجابه ليه عملت كدا",
                "سليم مفيش حاجه ملهاش اسباب",
                "محمد ينكس رأسه",
                "سليم التبرير الوحيد انك حبيت تكسر قمر حبيت ضعف بنت عمك. وأنها ااقل منك بتحسسك بانك أمله كبيره عليها",
                "حبيت احساسك بالفخر بأن لقيت حد قلي حبيت تدوس علي قمر وتشوف كسرتها",
                "عشان تنسيك كسرتك لم أبويه طردك وقالك انت فين وقمر فيين مش دي الحقيقه يا محمد",
                "محمد بعين دامعه انت تصدق اني كنت عايز اكسر قمرر",
                "اقسم بالله ما عارف عملت كدا ازاي",
                "انا حاسس اني في حلم مزعج اضربني يا سليم خليني أصح من الکابوس دا ابوس ايدك يا سليم رجع قمر ليا انا بمۏت من غيرها",
                "سليم معتش ينفع انت اللي ظلمت نفسك وظلما مراتك",
                "غلط لم دخلت ست غريبه بيتك اه بنت عمك بس مش من محرمك ست تجوز ليك اي كان شكلها",
                "مكانش ينفع يا سليم كنت سيبها في بيت ابوها وجيبت ليه عريس وسترتها لكن انت دخلتها بيتك وظلمت نفسك وظلمت مراتك والبلوه اللي اتجوزتها هي اكتر واحده كسبت",
                "امشي يا محمد زي ما طلقت اختي انا مش عايز صحبيتك",
                "غادر محمد مهموم",
                "وذهب لبيته مع نعمات",
                "نعمات وهي تنتظر محمد كل دا تأخير يا محمد",
                "محمد حد قالك اني افندي قاعد علي مكتب اقعد ساعتين واروح وكل اخر شهر اقبض مرتب سو اشتغلت ولا لا",
                "انا شغلي مالوش ميعاد لو مشتغلتش تجارتي تخرب",
                "اجري حضري لقمه",
                "نعمات الاكل جاهز من بدري",
                "جلس محمد تناول طعامه بصمت",
                "نعمات سيي محمد هو انت بردك هتنام لحالك",
                "محمد وهو يفكر في كلام",
                "---",
                "نعمات",
                "محمد وهو يحدث نفسه جوازه واتحسبت عليه وعليها",
                "طلاق ولا عمري هعرف أطلقها اللهمني يارب الصالح",
                "مش قادر افكر فيها كا واحده ست",
                "بعد أن انتهي محمد من طعامه",
                "ذهب لغرفته وترك نعمات تفكر ازاي تجعل زواجهم فعل",
                "حتي ينسي محمد قمررر",
                "محمد اجر اتصال بقمر",
                "قمر رفضت الرد",
                "رواية قمر بقلم فاتن سليم",
                "عاود الاتصال محمد بها",
                "ردت قمر خير يا ابو حسين في ايه",
                "محمد سامحيني وارجعيلي",
                "قمر كان وخلص مالكش عندي الا ولادك ودا سليم هيرتبه معاك",
                "ولادي بس يا قمر اللي بينا",
                "قمر لا وكمان با بينا التعبانه بنت عمك اللي خربت البيت عشانها",
                "محمد نرجع ياقمر واعتبريها مش موجوده",
                "قمر عايزني ارجع طلقها واشحنها علي بلدها وتقطع صلتك بيها وابق افكر أن كنت هسامحك ولا لا",
                "محمد انتي عارفه أن مش هينفع أطلقها مش هينفع اتخلي عنها",
                "قمر بس قدرت تطلقني انا قدرت تنطقها",
                "ياريت توفر اي كلام انساني وعيش مع لحمك ودمك وسبني اربي. ولادي",
                "أغلقت قمر معه وجلست تفكر هل لو طلق نعمات هي ممكن ترجع ليه",
                "محاسن. طب يا ست قمر ارجعي متسيبهوش للحربايه دي",
                "صباح انا من رأي محاسن سي محمد ميقدرش يستغني عنك",
                "[قمر مش قمر اللي جوزها يجبلها ضره أن مكانش يرجع وهو مطلقها ميلزمنيش مش بس طلاق دا يقطع اي صله بينه وبينها",
                "نعمات دخلت علي محمد اوضته",
                "نعمات لمحمد انت حلم كبير حلمته وربنا حققه انا عارفه اني شكلي مش حلو ومفييش حاجه تخليك تبصلي بس انا بحبك اوووي ڠصب عني سمعت مكلمتك مع قمر",
                "نعمات بمكر وخبث وتمجيد لمحمد انت زينة الرجاله اللي في الدنيا وعارفه انك عمرك ما هطلقني وعارفه حبك لقمر",
                "بس انا هقولك حاجه هو يعني لو خلينا جوازنا حقيقي وشيلت منك عيل قمر عمرها ما هتقولك تطلقني دي كمان هتعرف اني مرتبطه بيك عشان العيل اللي هيكون بينا",
                "وهتىرجع مرغمه اخد محمد بفكر وبعد تفكير كبير",
                "قرب من نعمات وأصبحت زوجته قولا وفعلا",
                "هل قمر فعلا هترجع لمحمد ولا لا",
                "رواية قمر بقلم فاتن سليم",
                "دا اللي هنعرفه في الخاتمه",
                "الخاتمه",
                "ابتدت حياة محمد تنتظم مع نعمات",
                "محمد دائم الاتصال بقمر",
                "قمر دخلت في شهورها الاخيره للحمل",
                "نعمات اليوم اكتشفت حملها من محمد وابتدا خطتها وتنمردها علي محمد",
                "في المساء في بيت محمد",
                "نعمات سي محمد عندي خبر هيفرحك",
                "محمد يا ريت في حاجه تفرح",
                "نعمات انا حامل عرفت النهارده",
                "محمد وهو نادم وخائڤ من رد فعل قمر",
                "محمد بقلق انتي تتأكدي نعمات ايوه روحت الصحه النهارده",
                "والدكتوره قالتلي",
                "محمد مبروك",
                "نعمات مبروك حاف انا عايزه شقه غير دي",
                "وكمان عايزه دهب",
                "محمد الشقه دي مالها",
                "نعمات انا عايزه شقه زي شقة قمر وتتفرش زي ما هي فرشاها وعايزه دهب ووحده تيجي تخدمني",
                "محمد ولو قولت مفيش هتعملي ايه",
                "نعمات يرضيك ابنك او بنتك يتولد في شقه زي دي",
                "ولا يحس أنه ااقل من اخواته",
                "محمد الشقه مقدور عليها انا اشتريت شقه في البيت اللي جانب قمر",
                "نعمات وعينيها تلمع بالطمع وهتجبلي دهب كتيىر",
                "محمد معييش سيوله الفلوس اللي معايه جبت بيها الشقه",
                "ويدوبك افرشها",
                "نعمات طب ما بلاش تدفع شهرية عيالك الشهر دا",
                "ما امهم معاها شيئ وشويه وكمان خليها تتنازل عن المحل ليك عشان خاطر اللي في بطني ميبقاش ااقل من عيال قمر",
                "محمد عيال قمر واللي في بطنك ولادي. وانا كلمت سليم",
                "عشان يفتتح قمر لرجوعي ليها",
                "نعمات هو انت لسه عايز ترجعها دانا افتكرتك نسيت الموضوع دا وخصوصي بعد ما بقيت جوزي وحسيت انك تركت موضوع قمر خلاص يسي محمد انساها وشيلها من دماغك",
                "وفكر في العيل اللي جاي هو اكتر حد محتاجلك ولاد قمر كبرو",
                "محمد اتخبلتي انا خليتك مراتي",
                "---",
                "بس عشان قمر متضغطش عليه اطلقك حياتي خربت بسبب اني مش عايز اتخلي عنك",
                "حياتي ادمرت بسبب وعدي لابوكي اني احميكي بروحي",
                "لولا الوعد دا كان زمانك في البلد مرميه في بيت ابوكي",
                "اللي الشقه دي اللي مش عجباكي بالنسبه ليه قصر",
                "كنت عمري ما اتجوزتك انا اتجوزتك عشان اصون عرضك",
                "ولم قمر طلبت اطلقك رفض",
                "نعمات نعم تطلقني طالقه تاخدها وتخلصنا منها اسمع با",
                "انا زي زئيها بالظبط تساويني بيها شوف بتبعت ليها ولعيالها كام هاخد قدها",
                "محمد بت انتي لمي نفسك بدل ما المك بنفسي داهيه تاخدك",
                "وتاخد اليوم اللي جبتك فيه",
                "دخل محمد غرفته يستغفر الله فهو من أوقع نفسه وربط حياته وحياة طفل بنعمات",
                "عند قمر وبعدهالك يا قمر محمد لازم يعرف بحملك دا انتي كلها شهرين وتولدي",
                "قمر اياك يا سليم محمد يعرف خليه يعرف يوم ما يجي الحسن",
                "سليم هتسميه حسن",
                "قمر لا هسميه الحسن هيبقى حسين والحسن وفاطمه",
                "سليم فاطمه ميين",
                "قمر انا حامل في توائم",
                "سليم با ماشاء الله الف مبروك يا قمر ربنا يقومك بالف سلامه",
                "محمد اجر اتصال بقمر لكنها ابتدت ترفض مكالماته",
                "نعمات بردك البرنسيسه مش بترد اللهب يجيلك خبرها هي وعيالها واخلص منهم",
                "محمد لم يدري بنفسه الا وهو ينهال ضړب عليها",
                "نعمات والله لو اوديك في داهيه لو اللي في بطني جراله حاجه",
                "محمد ياريت يغور في داهيه انتي هتجيبي ايه غير تعبان زيك. انتي مش وحشة شكل بس دا انتي من جواكي اوحش",
                "من النهارده ما يجمعنيش بيكي سقف انتي هتعيشي هنا لحالك وانا هعيش في الشقه التانيه عشان الشقه دي هي اللي تليق بيكي تقعدي فيها",
                "نعمات هنشوف يا محمد مين اللي هيضحك في الاخر",
                "اخد محمد هدومه وذهب الشقه اللي جانب قمر",
                "بت يا محاسن بتكلمي ميين محاسن دا سي محمد علي الباب",
                "جرت قمر استخبت في غرفتها وقالت بعلو صوتها",
                "خليه يمشي با محاسن قوليله مش اصول يا ابن الاصول تبجي بيت ست انت مطلقها ولو عايز ولاده خليهم يطلعوله",
                "يشوفهم",
                "محمد انا جاي اشوفك انتي انا من يوم ماسبتك ما شفتكيش",
                "وحشتيني يا قمر",
                "قمر مفيش داعي للكلام دا اتفضل امشي",
                "محمد مش ماشي الا ما اشوفك وادي قعده",
                "اتصلت قمر بسليم",
                "سليم جاي حاصر خليكي قفله علي نفسك وانا  جاي امشيه",
                "سليم ايه يا محمد دي اصول جاي ليه ولادك انا بجيبهم ليك",
                "تدخل بيت قمر ليه",
                "محمد رجعهالي يا سليم",
                "سليم معاتش ينفع انت اختارت اتحمل اختيارك يامحمد",
                "محمد سليم أن كان علي نعمات اعتبرني طلقته متحرمنيش من قمر",
                "سليم روح لحالك وسيبنا في حالنا",
                "غادر سليم",
                "قمر تبكي زوجها وعناده وتمسكه بنعمات",
                "تتصل نعمات بأمها",
                "نعمات انا نزله أفرج عليه معلمين الوكاله انا يرميني الراميه دي بقالي شهر زي البيت الوقف بيرميلي فتافيت فلوس",
                "انا هوريه",
                "امها انتي كدا هتخربي علي نفسك بلاش يا نعمات",
                "نعمات اقفلي يا ما انا نزلاله",
                "علي باب محل محمد نعمات بعلو صوتها انت فين يسئ محمد يلي رامي بنت عمك اللي شايله ابنك انا هخلي المعلمين",
                "يشوفو حقيقتك لفيت عليه واتجوزتني وفي الاخر عايز تسبني في شقه جحر وانت عايش في شقه يرمح فيها الخيل",
                "نعمات بدموع كاذبه وخبث ودا طبعا بعد ما طلعو المعلمين من محلاتهم",
                "سليم يابنت الكلب دا محمد هيرتكب چريمه فيكي",
                "عيسي بلاش يا معلم تضيع نفسك معاها",
                "محمد سبني يا عيسي اخلص عليها دي مش بس خربت بيتي",
                "دي ضيعت سمعتي وسط المعلمين",
                "يدخل منصور علي محمد ويمنعه مع عيسي",
                "محمد سبني انت وهو اخلص عليها واخلص منها",
                "سليم قمر انزلي عايزك ضروروي اللحقي محمد",
                "قمر محمد ماله يا سليم",
                "سليم نعمات جات ولكن المعلمين ووووووو",
                "قمر اقفل يا سليم هلبس  واجي",
                "محاسن انتي تعبانه يا ست قمر صباح اسمعي كلام محاسن",
                "واحنا بنفسنا هنروح نهبدها علقھ",
                "قمر وسعي انتي وهي محمد في غضبه هيرتكب چريمه فيها",
                "محمد محدش هيقدر يوقفه الا انا",
                "لبست قمر واتجهت لمحل محمد وجدت نعمات تبكي وتشتكي محمد وأنه ضحك عليها وأنها اتجوزته عشان غلط معاها",
                "بعد ما اخدها ڠصب وان قمر لم شافتهم مع بعض أطلقت",
                "قمر وايه كمان ها أنا شوفتك يا حسره مع جوزي",
                "محمد اللي مبيسبش فرض محمد اللي قعدي تتذللي عشان يجيبك عندنا محمد اللي من يوم ابوكي ما ماټ وهو بيصرف عليكي انتي وامك",
                "امك اللي اتفقتي معاها علي خړاب بيتي",
                "اسمعوا يا معلمين الحربايه دي اتجوزت محمد ازاي",
                "اسمعو اتفاقها مع امها",
                "قمر فكرك انا ما كنتش قادره اسمع محمد كل اتفاقك مع امك",
                "لا يا شاطره انا سبت محمد يكمل خطتك اللي كنت عارفه انك هتكشفي نفسك بنفسك",
                "سمعتو يا معلمين التعبانه اللي محمد عطف عليها وډخلها بيتي ازاي عضت الايد اللي اتمدت ليها صحيح اتقي شړ من احسنت اليه",
                "سليم ياريت كل واحد يروح لحاله",
                "دخل المعلمين محالتهم",
                "كان محمد واقف وسامع قمر",
                "محمد ليه مقولتيش",
                "قمر عشان تكشف حقيقتها",
                "محمد يقترب علي قمر مش بقصد التعبانه دي قصدي علي ابني اللي انتي شيلاه جالك قلب يا قمر تداري عليه",
                "كنتي قولتي وكنتي وفرتي عليه اني اتقرب منها",
                "نعمات نعم يسي محمد هو انا كنت جبرتك تقربلي ولا انت",
                "اللي صدقت",
                "الټفت ليه محمد وهو يهجم عليها و ينهال عليها ضړب وركل في جميع جسمها",
                "قمر ابتدت تصرخ وندهت علي محمد",
                "محمد اللحقني شكلي بولد",
                "محمد ترك نعمات واتجه لقمر انتي بتولدي يا قمر",
                "قمر وديني المستشفى حاسه بتعب",
                "محمد سليم خد الحيه دي لقحها في الشقه لغاية ما افضلها",
                "محمد لقمر انا عارف انك مش تعبانه بيتي واحشني يا قمر. وانتي والعيال",
                "قمر لم امسك ورقة طلاقك من نعمات يومها بس هنرحع لبعض",
                "نعمات لسليم انا هوديكم في داهيه انت وصاحبك",
                "سليم لمي لسانك اللي بيبخ سم انا عمري ما مديت ايدي علي",
                "ست متخلتيش اعملها وأمد ايدي عليكي",
                "سليم محاسن انتي وصباح خليكم معاها متطلعش من باب الشقه",
                "نعمات هتحبسوني",
                "سليم احمدي ربنا انك نفدي من ايد محمد محمد كان ممكن قټلك",
                "وراح فيها",
                "سليم لمحاسن عينك عليها",
                "غادر سليم وترك نعمات مع محاسن",
                "محمد لقمر تعالي معايا انا هطلق نعمات وارجعك",
                "قمر واللي في بطنها هتعمل فيه ايه",
                "محمد اول ما تولد هاخده منها وارجعها البلد",
                "قمر وهي هتسيب ضناها",
                "محمد نعمات كل اللي يهمها الفلوس وانا هدبها اللي يخليها",
                "تبيع امها كمان مش عيل",
                "محمد سامحيني يا قمر",
                "قمر اكدب لو قولت اسمحك عذرك الوحيد يا محمد اني كنت مشاركاك الغلط ودخلت ست عليه بيتي الغلطه دي هندفع تمنها عمرنا",
                "محمد وانا هعمل المستحيل عشان انسيكي اللي حصل",
                "سليم نعمات رمتها في الشقه ومعناها محاسن وصباح",
                "عايز ااقولك أن انت بهدلتها من الضړب وربنا يستر وميجراش ليه حاجه حالتها وحشه اووي",
                "قمر والعمل يا سليم جيبلها دكتور",
                "سليم محمد خد قمر وروح بيها المستشفى وحاول تدفع",
                "فلوس في الاداره يكتبو انكم داخلين من قبل ميعاد الخڼاقه",
                "وكدا كدا محدش في الوكاله هيشهد معاها",
                "رواية قمر بقلم فاتن سليم",
                "وبالفعل محمد اخد قمر واتجه به للمستشفي وكتب دخول قبل ميعاد الخڼاقه",
                "رواية قمر بقلم فاتن سليم",
                "نعمات اه يا بطني في ۏجع جامد اووي",
                "محاسن مالك يا تعبانه",
                "نعمات ۏجع في بطني وخبط في ضهري",
                "صباح محاسن اتصلي بالمعلم سليم نعمات شكلها فعلا تعبان",
                "سليم هاتيها المستشفي دي كدا كدا قمر ومحمد فيها",
                "محاسن وصباح اخدو نعمات للمستشفي",
                "الدكتور دي حالة اجهاض حضرو اوضة العمليات",
                "نعمات ابني يا دكتور",
                "---",
                "بلاش يمۏت",
                "الدكتور يلا يا ماما حالتك صعبه",
                "دخلت نعمات اجهضت نعمات انا عايزه اقدم بلاغ في جوزي",
                "المعلم محمد هو اللي ضړبني ومۏت ابني",
                "محمد ضربتك امتي وانا من الفجر مع قمر في المستشفى",
                "نعمات انا هشهد معلمين الوكاله عليك",
                "محمد تفتكري المعلمين هيقفو ضدي عشانك",
                "محمد سبني معاها يا دكتور ساعه اتفاهم معاها",
                "محمد بصي با اللي حصل دا نعمه من ربنا أن مفيش حاجه تربطني بيكي فتحيلي دماغك كدا بدل ما تخسري كل حاجه",
                "اول حاجه انا طلقتك طلاق مفيهوش رجوع كلمت امك وقولتلها انك راجعه البلد وهي وجوزها مستنينك",
                "هتخشي في سكة البلاغ مالكيش حاجه عندي هتفتحيلي مخك هديكي مبلغ تبتدئ فيه حياتك بس تنسيني ومتحاوليش في يوم تقربي مني تاني",
                "فكري وردي",
                "نعمات موافقة اخد الفلوس وفوقها الدهب اللي جبته ليا واخدته قمر",
                "محمد امضي علي الورق دا",
                "نعمات ورق ايه دااااا",
                "محمد وصلات امانه عشان لو عقلك وزك بس تعملي حاجه",
                "وبالفعل انتهت حكاية نعمات مع محمد",
                "ورجع لقمر بس با في حاجز بينهم يمكن مع الايام ينكسر",
                "وهنا تنتهي حكايه قمر.",
                "بقلم فاتن سليم",
                "النهايه"
            ]
        }
    ]
}