{
    "id": 28,
    "title": "الفصل الاول",
    "chapters": [
        {
            "name": "مقدمة",
            "content": [
                "*********",
                "باحد المنازل بمنطقة متوسطة الحال بالقاهرة تجلس عبير وهى ارملة شابة تبلغ من العمر ثلاثون عاما توفي عنها زوجها ويدعى محمد وكان يعمل باحدى الدول العربية وتركها وطفلة صغيرة كانت تبلغ من العمر وقتها اربع اعوام تدعى سنا فلقد تزوجت من محمد لمدة خمس سنوات وفى هذه المدة توفى والديها الواحد تلو الاخر حتى اصبحت وحيدة خصوصا انها كانت وحيدة والديها وليس لها صلة باقاربها من الطرفين والان وبعد مضى عام على وفاة زوجها حاولت صديقتها المقربة وتدعى منال ان تقنعها بان تتزوج وخصوصا وان هناك صديق لزوجها وجدته ظروفه مناسبة لعبير ويدعى علي هو مهندس شاب يعمل باحدى الشركات الكبرى وحالته المادية متيسرة  ويبلغ من العمر خمس وثلاثون عام سبق له الزوج ولكنه لم يوفق لانه اكتشف انه لديه مشاكل يستحيل معها الانجاب فعلى الرغم من حبه الشديد لزوجته لانها كانت حب عمره وزميلته بالجامعة  فلقد تزوجا بعد ان تخرجا بعامين اى بسن الخمس والعشرين  لكنه خيارها ان تستمر او ان تنفصل حتى لا يكون سبب فى حرمانها من نعمة الابناء فقد خاف ان تكره يوما لحرمانها من تلك النعمة فضل ان ينفصل عنها دون كره اوضغينة وبالفعل صمدت خمس سنوات ولكن نداء الامومة بداخلها طغى على حبها له وفضلوا الانفصال بهدوء وبالفعل هو منفصل الان منذ اربع سنوات",
                "-ياعبير علي انسان كويس وان شاء الله يكون عوض ليكى ولبنتك",
                "-والله يا منال انا مش بفكر فى الجواز ولا عايزة ادخل التجربة دى تانى",
                "-ليه يا بنتى انتى لسه صغيرة وبنتك كمان محتاجة لاب",
                "-اخاف يا منال اخاف يعامل البنت وحش ودى يتيمة وملهاش غيرى بعد اهل ابوها ما اخدوا كل حاجة الله يسامحهم لا رعوا بنتهم اليتيمة ولا اخوهم اللى مات فى عز شبابه بس اقول ايه الغلط على محمد كان بيبعت كل حاجة باسم اخوه حمدي كان واثق فيه زيادة عن اللزوم واهي النتيجة هو راح واحنا مبقاش لينا حاجة ولا كانه تعب ولا شقى علشانا فى الاخر ماله راح لغيرنا واحنا اللى اتحملنا غيابه وغربته يلا الله يرحمه",
                "-يا عبير علي مهندس وحالته المادية كويسة جدا دا غير انه للاسف عنده مشكلة فى الانجاب علشان كده بقولك انه هيكون اب لبنتك  هي هيجى ليها وقت وهتبقى محتاجة اب يقف جنبها ويكون سندها وامانها  انتى كمان تلاقى زوج  كويس ويعوضك عن جوازك اللى كان يادوب  شهر فى السنة  وهو كمان هيعوض احساس الابوة اللى اتحرم منه مع بنتك",
                "-خلاص يا منال خلاص خلينى اقبله واشوف لو فى قبول ربنا ييسر الحال ولو مفيش يا ريت متفتحيش الموضوع ده تانى",
                "وبالفعل بعد اسبوع كانت المقابلة بين عبير وعلي بمنزل منال حيث قامت بدعوتهم على الغذاء فى يوم العطلة وكذلك حتى تلهو طفلتها مع اولادها حيث ان منال لديها طفلين فتاة تدعى شهد وهى تكبر سنا بثلاث سنوات اما الولد يدعى سيف وهو يكبر عنها بثمان سنوات تقابل  علي معها هى وابنتها و احب سنا كثيرا فهى طفلة ودودة وجميلة وظل يمرح معها هى وسيف وشهد",
                "وبعد بعض الوقت جلس وتحدث مع عبير وحدهم بعد ان تركت منال وزوجها لهم المجال لكي يتعارف على بعضهما البعض فبدء علي الحديث بعد ان وجد عبير تشعر بالخجل من وجودهما وحدهم",
                "-طبعا يا مدام عبير افتكر ان مدام منال بلغتك بظروفى",
                "لتشعر عبير بارتباك خصوصا عندما شعرت بالحزن والانكسار بصوته",
                "-ايوة يا باشمهندس علي بس.. ليقطعها علي وقد بدا الحزن والقلق عليه",
                "-هو موضوع الخلفة فى عندك مشكلة معاه",
                "-لا لا مش كده يا باشمهندس مش قصدى انا بس قلقانة علشان بنتى",
                "-وليه تقلقى سنا ان شاء الله هعتبرها بنتى اللى ياما حلمت انى يكون عندى زيها",
                "-حضرتك عارف ان انا وسنا ملناش حد واخاف فى يوم متتحملش وجودها ولا تقولى رجعيها لاهلها وده انا عمرى ما هسمح بيه ابدا لان سنا دى اهم حد فى حياتى",
                "-ولا انا كمان هسمح ببعد سنا عنا مش عارف هتصدقينى ولا لا انا لما شوفت سنا حسيت انها بنتى اللى من لحمي ودمي يمكن لسه شيفها النهاردة بس ربنا ارد ان حب الابوة يتحرك فى قلبي ناحيتها انا مش مجبر اقول لك الكلام ده ولا انتى مجبرة تصدقيه بس سيبى الايام تثبت ليكى صدق كلامى",
                "- طيب ممكن تدينى فرصة اصلى استخارة واكيد لو ربنا شايف ان الموضوع ده خير لينا هيكمله على خير",
                "-وانا هنتظر الرد واتمنى من ربنا ان يكتب لنا اننا نكون اسرة بس تسمحى ليا انى اخدكم انتم والاولاد نفسحهم شوية",
                "-طيب شوف راي منال ومصطفى وانا معنديش مانع",
                "بالفعل وافق منال ومصطفى ثم اخذهم جميعا الى منطقة الالعاب لكى يسعد الاولاد شعرت عبير بحنان علي وطيبة قلبه وفى اخر اليوم قامت منال وزوجها بتوصيلها الى المنزل وهى تمدح هى وزوجها فى خصال علي وتركوها على وعد بان تبلغها ردها فى اقرب وقت فهى طلبت ان تستخير ربها لكى يطمئن قلبها",
                "*************************************",
                "بعد مرور اسبوع بالفعل كانت عبير قد استخارت ربها وارتاح قلبها  وبالها لذلك الامر وقد ابلغت منال بالموافقة الامر الذى اسعد علي كثيرا فهو قد احب سنا  على الرغم من انه لم يرها الا مرة واحدة فقط ولكن الله الذى قم بغرس حب تلك اليتيمة فى قلب ذلك الرجل المحروم من تلك النعمة ليكونا عوضا لبعضهم البعض وبالفعل تم خطبتهم اما علي فقد اتفق مع عبير انهم سيقيمون معه فى منزله وانه سيغير كل اثاث المنزل على الرغم من اعتراضها على تغير كل الاثاث  الا انه اصر على ذلك وعلى ان يجلب لسنا حجرة مميزة لها وسعدت عبير كثير باهتمامه بابنتها",
                "وقد ظهر ذلك فى هداياه التى اغدق عليها بها فقد كان كلما جاء لاخذهم لشراء مستلزمات المنزل يحضر هدية لعبة جديدة لسنا وكانت سنا تتقرب من علي كثيرا حتى انها تعلقت به",
                "-يلا حبيبتى اختاري الاوضة اللى تعجبك لترد عبير وهي تضحك",
                "-يا علي هى هتعرف تنقى انت بتتعامل معاها انها كبيرة وهى يادوب خمس سنين بس",
                "-بردو تختار اللى نفسها فيه دى حبيبتى",
                "-والله يا علي انت مدلعها على الاخر دى خلاص مش هتسمع كلامى وكل ما اعمل لها حاجة تقولى هقول لعمو علي ليضحك بصوت عالى والفرح تنطلق من عينيه ليحمل سنا ويقبل وجنتيها",
                "-حبيبة عمو علي لتتحدث سنا وهى تشير الى غرفة",
                "-عمو انا عايزة اوضة فروزين دى ليقبلها مرة اخرى",
                "-اللى تأمر بيه اميرتى سنا لترى عبير سعر الغرفة",
                "-لا يا علي الاوضة سعرها عالى اوى وبعدين دى مش هتنفعها الا وهى صغيرة اكيد مش هتنفعها لما تكبر لا نشوف اوضة تانى تبقى مناسبة ومنحتاجش نغيرها",
                "-اولا سنا عجباها الاوضة واللى هى عايزه مفيش كلام لازم يتنفذ وياستى لما تكبر نبقى نغيرها الخير كتير وانا مليش الا سعادتها",
                "-ربنا يبارك فيك يا علي كل يوم بتاكد ان ربنا بجد بيحبنا انا وسنا انك هتكون معانا",
                "-وانا بستنا اليوم ده انا حبتكم مع بعض واكيد ربنا ليه حكمة فى وجودنا مع بعض",
                "-ربنا يخليك لينا ولا يحرمنا منك",
                "-ولا يحرمنى منكم انتم نورتوا حياتى وخلاص كلها شهر وتنوروا بيتى لترد عبير بخجل",
                "-ان شاء الله",
                "ليقوموا بشراء الغرف وباقى المستلزمات و ياخذهم علي لكى يتعشوا بالخارج وسنا فى منتهى السعادة بكل ما تحياه فهى الان وجدت الاهتمام من اب للاسف لم تكن تشعر بابيها لانه كان مسافر طوال الوقت حتى اوقات الاجازات كان يقضيها مع اهله وللاسف لم يكونوا يحبونها هى ووالدتها كانوا يتعاملون معهم على انهم دخلاء عليهم لذلك لم يحاولوا التقرب منها اوتعويضها عن ابيها بعد وفاته",
                "وفى وقت العشاء كان علي يقوم باطعام سنا وكان سعيدا بما يقوم به كذلك عبير وسنا للتتحدث عبير",
                "-خلاص يا علي سبها تاكل لوحدها وكل انت او انا هاكلها",
                "-لا سبينى انا مبسوط انى باكلها ومرتاح",
                "-بس انت ماكلتش حاجة ليرد برضا",
                "-بس انا كانى اكلت لما سنا بتاكل من ايدى لترد بعرفان",
                "-تعرف يا علي ان حتى ابوها عمره ما عمل معاها كده ولا اهتم بيها بالشكل ده كانت تتحدث معه فى الوقت التى تنطلقت سنا لتلعب بمنطقة الالعاب بالمطعم لتاتى مسرعة الى علي وهى تناديه",
                "-بابي بابي تعالى علشان تلعب معايا فى تلك اللحظة تسمر علي وعبير وفرت من عين علي دمعة دمعة شوق لهذا اللقب دمعة سعادة انه نال اخير تلك الجائزة الكبرى بالنسبة له لقد سمع تلك الكلمة التى حلم بها كثيرا لقد نادته سنا ببابي هى تشعر انه والدها حقا ليزيح تلك الدمعة وينظر الى عبير يريد ان يتاكد",
                "ان ما سمعه حقيقى وانا سنا نادته بابي لتحرك له عبير رأسها بنعم ليقوم بالتقاط سنا بين احضانه ويقبل وجنتيها",
                "-روح بابي وقلب بابى وعيونه تامرى يا اميرتي",
                "لتقبل سنا وجنتيه وهى تتدلل عليه",
                "-العب معايا يا بابي ليذهب معها",
                "-من عنيه حبيبتى",
                "لتقف عبير وهى تراقبهم ودموع الفرح تنهال من عيونها على سعادة ابنتها وسعادتها وعلى هذا الرجل الذى انعم الله عليهم بوجوده",
                "**************************************",
                "مر الشهر سريعا وفى حفل بسيط حضره الاصدقاء المقربون كان عقد قران وزفاف علي وعبير ولقد احضر على لعبير وسنا نفس الفستان لكل منهما فكانتا رائعتان هاهم احب اثنتين الى قلبه سيكونان معه وقد ظلت سنا طوال الحفل جالسة على رجل علي لا تريد تركه كانها تخشى ان يتركها ويرحل كذلك هو كانه يخاف ان يكون فى حلم ويفيق منه وبالفعل انتهت الحفل وذهبوا الى المنزل الذى اعده على لهم باحد المدن الجديدة والراقية وما ان دخلا المنزل وهو يحمل سنا وخلفه كانت عبير حتى استدار لها وابتسم ثم قبل راسها",
                "-نورتى بيتك حبيبتى وحياتى لتشعر عبير بالخجل",
                "-تسلم يا حبيبي ربنا يقدرنى واقدر اكون سبب سعادتك",
                "-اكيد ربنا بيحبنى علشان تكونوا معايا لتتكلم سنا",
                "-بابي انا تعبانة وعايزة انام لتحاول عبير ان تحملها عنه لتضعها فى سريرها لكنها تمسكت بعلي بشدة",
                "-لا انا عايزة بابي ينام جنبي لتنظر لها عبير بتعجب",
                "-طب ومامى خلاص نسيتيها",
                "-لا بابي حبيبي هو اللى هينيمنى ويحكى لى حدوتة صح يا بابي",
                "-صح يا عيون بابي لينظر الى عبير التي تنظر اليهم بتعجب",
                "-خلاص حبيبتى روحي انتى غيري هدومك وانا هنيم سنسونة واجى على طول",
                "-تمام اما نشوف اخر دلعك فيها لتذهب الى حجرتها اما علي وسنا يتجها الى حجرة سنا وبعد وقت قليل تجد عبير علي يطرق باب الحجرة قبل دخوله ثم يدخل ليجدها تجلس وهى تلبس اسال الصلاة",
                "-خلاص يا حبيبتى سنسونة نامت فى سابع نومة هاخد بس لبس وادخل اخد شاور واغير فى الحمام",
                "ليخرج  بعد قليل فوجدها تشعر بالتوتر فحاول ان يهدى من توترها",
                "-ها الجميل عايز ياكل ولا ايه انا شوفتك ماكلتيش حاجة فى الحفلة",
                "-ايه ده معقول اخدت بالك دا انا قولت انك مشغول مع سنا طول الحفلة ونسيت عبير خالص ليقترب منها",
                "-وانا اقدر انسى عبير وبعدين هى سنا ايه غير حتة من حبيبتى بيرو والله يا عبير انا ما مصدق نفسي انى بقيت عندى عيلة جميلة انا بحبك اوى يا بيرو معرفش ازى وامتى بس انتم خلتوا لحياتى طعم تانى انتى بخفة دمك وطيبة قلبك خوفك على بنتك خلانى احبك اكتر واكتر تعرفى يا عبير انى بحس ان ربنا كان مقدرنا لبعض والظروف اللى مرينا بيها هى اللى هتخلينا نتمسك ببعض اكتر احنا الاتنين ومعانا سنا بنكمل بعضنا واتمنى من ربنا ان دايما يجمعنا على رضاه ومحبتنا ولا يفرق بينا ابدا لتتحدث عبير وقد تاثرت بحديثه معها",
                "-يا رب يا حبيبي ربنا ما يحرمنا منك ولا من وجودك معانا انا كمان حبيتك اوى ياعلى حبيت حنيتك على بنتى حبك ليها تعرف ان اللى جمع قلوبنا انا وانت حبنا لسنا ربنا يبارك لينا فيها وعقبال ما نشوفها احسن واحدة فى الدنيا ليقبل راسها ويؤمن على كلامها",
                "-طب يلا يا حبيبتى تاكلى حاجة علشان متتعبيش وان شاء الله الصبح هنسافر انا وانتى وسنا رحلة صغيرة كدة علشان نغير جو منها سنا تتفسح وتغير جو واحنا ياسيتى نقضى شهر العسل بتعنا",
                "-ربنا ما يحرمنى منك ابدا ليذهب وتعد عبير وجبة بسيطة لياكلوا ثم يذهبا الى حجرتهم",
                "وبالفعل بالصبح  سافروا جميعا الى الغردقة حيث كان علي قد حجز لهم جناح هناك وامضوا هناك اسبوع كانهم بالجنة كانت السعادة تظهر عليهم وكل من يراهم يحسدهم  فقد كان علي اول اهتمامه هو ان تكونا سعيدتان وبعد ان انتهى الاسبوع عادوا جميعا الى حياتهم لكي يستقرا بمنزلهم وحياتهم الجديدة",
                "*************************************",
                "بعد عودة عبير الى عملها بعد اسبوع العسل قابلتها منال وهى تحتضنها",
                "-يا اهلا بالعروسة ايه الجمال ده اول مرة اشوفك منورة كدة والضحكة مش مفارقة وشك ما شاء الله",
                "-الحمد لله يا منال بجد انا فرحانة لدرجة انى خايفة احسد نفسي على الفرحة دى كلها",
                "-يا حبببتى انتى تستحقى كل الخير وعلي كمان انسان طيب وبجد هو حبك انتى وسنا من اول ما شافكم والله كان مجنن مصطفى من يوم ما شافكم لغاية ما رديتى عليه بالموافقة",
                "-فعلا يا منال علي انسان طيب وجميل جدا انا عيشت معاه سعادة معشتهاش قبل كده ياه يا منال ده لو يطول يجيب لينا نجمة من السما هيجيبها",
                "-ربنا يسعدك يا حبيبتى",
                "-علي بيحب سنا جدا  حبه لسنا بيخلينى احبه اكتر واكتر",
                "-ربنا يبعد عنكم يا حبيبتى شر العين ويخليكم لبعض ويفرحكم بسنا",
                "-يا رب انتى عارفة انها صممت انها متروحش الحضانة الا لما يوديها هو خصوصا انها لسة نقلة جديد",
                "فى الحضانة ومتعرفتش على حد بس بجد علي مالى عليها حياتها بيلعب معاها وبيعمل اللى ابوها نفسه معملهوش معاها طب انتى عارفة انه دور على مدرسة لغات تحفة وقدم لها فيها علشان تبدء فيها مع اول الدراسة",
                "-ربنا يسعدكم يا رب  يلا يا ست عبير لحسن شكلنا كده لا هنشتغل ولا هنعمل  حاجة ونفضل نتكلم على سي علي اللى مش هنخلص كلام عليه",
                "-يلا يا منولة خلينا نخلص علشان الحق اروح واعمل لعلي الاكل اللى ببحبه",
                "-طب يلا بكرة نسميكى مجنونة على مش عبير ليضحكا  سويا ويبدا عملهم حتى نهاية الدوام"
            ]
        },
        {
            "name": "الفصل الثاني",
            "content": [
                "**********",
                "مرت سنين والحياة بين علي وعبير يسودها الحب والمودة والاستقرار الا ما يحدث فى اى اسرة من خلافات بسيط لكنهم تعاهدوا على ان لا ينغص حياتهم اى خلاف بل يجب ان يتخطوا اي خلاف من الممكن ان يعكر صفو حياتهم فورا حتى تستقيم حياتهم ولكى تعيش سنا فى جو يسوده التفاهم والان مر على زواجهم تسع سنوات وسنا قد اجتازت الشهادة الاعدادية بتفوق مما سبب السعادة لعبير وعلي وقد اقام حفل رائع بتلك المناسبة وقد حضره من الاصدقاء منال وزوجها وابنتها شهد اما سيف فقد اصبح منشغل بعمله فهو الان معيد بكلية تكنولوجيا والمعلومات وبعض المقربون من زملاء عبير وعلي بالعمل وكذلك اصدقاء سنا بعد انتهاء الحفل وذهاب المدعون كانت عبير تشعر بفخر وعرفان مما يفعله علي معها هى وابنتها",
                "-شكرا يا حبيبي بجد على الحفلة الجميلة دى متتخيلش سنا كانت مبسوطة اد ايه ليرد عليها",
                "-انا اهم حاجة عندى يا حبيتى  ان سنا تبقى سعيدة هى اهم ما عندنا فى الدنيا لترد عبير بعرفان",
                "-بجد انت نعم الزوج والاب يا حبيبي متتخيلش انا بشكر ربنا كل يوم على وجودك فى حياتنا ليقوم علي باحتضان عبير وتقبيل راسها",
                "-وانا كمان يا حبيبتى عمرى ما كنت اتخيل انى اعيش السعادة دي كلها ربنا يخليكم ليا",
                "-وانت يا قلبي ربنا يخليك لينا ليطرق باب حجرتهم ليسمح علي لسنا بالدخول",
                "-اتفضلى يا سونسن",
                "-بابي انا جاية اشكرك اوى على الحفلة الجميلة دى وعلى الهدية ربنا ما يحرمنى من حضرتك ولا من مامي",
                "-حبيبتى انتى بنتنا الوحيدة واحنا مش عايزين الا سعادتك مش كده يا عبير",
                "-طبعا يا حبيبي يلا بقى يا قمر ادخلى بقى نامى وارتاحى النهاردة اليوم كان طويل ومتعب",
                "-تصبحى على خير يا مامى ثم تقبلها تصبح على خير بابي ثم تقبله وتذهب الى حجرتها ليظل عبير وعلي يتحدثان عن الحفل لينتهى اليوم بسعادة لتلك العائلة الجميلة لتستيقظ عبير من نومها متاخرة على صوت هاتفها المحمول لتستغرب الرقم لانه غير مسجل لديها لتوقظ علي لكى يرد على الهاتف فهى لا تعلم من المتصل ليقوم علي بالرد",
                "-ايوة مين معايا",
                "-حضرتك انا عايز اكلم مدام عبير",
                "-ايوه اقولها مين",
                "-انا حمدى اخو المرحوم محمد ابو سنا  ليشعر علي بالتوتر ويظهر ذلك على وجهه لتقلق عبير",
                "-فيه ايه يا علي مين اللى بيتكلم  ليحاول علي ان يتماسك.",
                "-ابدا يا حبيبتى عم سنا لتتعجب وتشعر بالتوتر هى الاخرى",
                "-حمدى وده عايز ايه دا احنا منعرفش عنه حاجة من عشر سنين",
                "-خدى اتكلمى معاه وافهمى عايز ايه لترد على حمدى وبداخلها اعصار من القلق والغضب",
                "-الو ايوة يا استاذ حمدى فيه حاجة",
                "-ايوة يا ام سنا ممكن اجى ازوركم  بعد صلاة الجمعة ان شاء الله لتنظر الى على ويبدوا انه سمع حديثه ليشير لها بنعم",
                "-تمام يا استاذ حمدى منتظرين حضرتك وهبعتلك العنوان على الواتس",
                "لتغلق وبداخلها خوف وقلق لا يوصف تخشى من تلك الزيارة كثيرا",
                "-تفتكر يا علي جاي بعد السنين دى ليه يحاول على ان يهدء من روعها",
                "-ادينا هنشوف يا حبيبتى جاى ليه وان شاء الله خير",
                "-انا خايفة يخدوا منى سنا دى روحى وعمرى انا ممكن يحصلي حاجة لو اخدوها",
                "-اطمنى حبيبتى وانا عمرى ما هسمح لحد ياخد بنتنا منا سنا زى ما هى روحك هى روحي انا كمان",
                "-خايفة اوى يا علي مرعوبة",
                "-متخافيش يا قلبي وانا معاكى بس المهم ان سنا متبقاش موجوده وهو هنا انا هقوم اخد شور على ما تصحى سنا وهخدها اوديها لمنال وانتى كلمى منال فهميها وصحى سنا تمام",
                "-حاضر يا حبيبي بس ليه",
                "-احنا منعرفش جاي ليه ولا هيقول ايه ومش عايز حاجة تضايق سنا او توترها البنت فرحانة من امبارح ليه نقلقها",
                "-اه عندك حق ربنا يستر",
                "بالفعل فعلت عبير بما طلبه منها كلمت منال وشرحت لها الوضع وكذلك ايقظت سنا واستعدت للذهاب الى شهد وقام علي بايصالها الى هناك وعاد سريعا لعبير",
                "وبالفعل بعد صلاة الجمعة باكثر من ساعة كانت عبير تم.وت وتحيا من القلق والخوف الى ان دق الباب وفتح علي وكان فى استقبال حمدي الذى اتى مع ابنه الكبير ليلقى التحية على عبير التى اندهشت مما رات لقد رات حطام انسان وليس حمدى بجبروته الذى عاهدته ذلك الذى اخذ كل ما يملكه اخيه وطردهم من شقتهم التى تعبت واثاثتها عبير ليلقى عليها التحية",
                "-مساء الخير يا ام سنا لترد عليه بتردد",
                "-مساء النور يا استاذ حمدى لتعرفه على زوجها",
                "اعرفك الباسمهندس علي جوزي",
                "-اهلا يا باشمهندس طبعا انتى عايزة تعرفى انا جاى ليه",
                "-اه يا ريت",
                "ليقوم علي بتقديم واجب الضيافة خصوصا وان عبير من كثرة توتترها شعرت انها ليس على مايرام",
                "-شوفي يا ام سنا انا ظلمتك انتى وبنتك وللاسف الشيطان صورلي انى احق بمال اخويا طمع بقى جشع ضعف فى نفسى استحليت الحرام واكلت مال اليتيمة والنتيجة ان ربنا اخد حقها منى  اغلى ما عندى والمال ده على الرغم من انه نعمة لكن اتحول لنقمة واخد حاجات كتير معاه ابنى الصغير الغالي للاسف مات بسبب المخدرات طبعا مال سايب وكمان متاخد ظلم  وانا المرض ركبنى واهو  ايام وبقضيها فى الدنيا بعد ما تملك منى المرض والحزن الصراحة ابنى محمد اللى كنت مسميه على اسم الغالي هو اللى نبهنى انى لازم ارجع الحقوق لاصحبها لترد عبير وهى تبكى",
                "-البقاء لله يا حمدى والف سلامة عليك",
                "-انا عارف انى ظلمتك كتير يا ام سنا ومشوفتيش منا اى خير بالله عليكى سمحينا وانا اهو عايز اردلك نصيبك انتى وسنا فى ميراث اخويا وبالفوايد بتعتهم في العشر سنين اللى فاتت انا عملت شركة والحمد لله كبرت اه بس اخدت معاها غاليين كتير ومحمد ابنى بيدرها لو عايزة نصيبك فلوس هنصفيها وتخدى حقك لو عايز تخديهم اسهم انتم اللى نصيبكم اعلى لو حبه تدريها وكده كده ارباحك السنين اللى فاتت انا حسبتهم وده شيك بيهم ليعطيها الشيك وتنظر اليه انه مبلغ كبير من المال لتنظر الى علي فهى تشعر انها من الصدمة لا تستطبع التفكير ليتحدث علي اخيرا",
                "-الف سلامة عليك يا ستاذ حمدى والبقاء لله المهم ان ان اخيرا الحقوق هترجع لاصحبها وان شاء الله ربنا هيتم شفاك على خير وكتر خير محمد انه نبهك للصح وانا شايفه ما شاء الله انسان خلوق وانت عارف ان لا عبير ولا سنا هيقدروا يديروا شركة ده غير ان محمد تعب فيها واكيد كبرها معاك ليه حد ياخد مجهوده او يدمره انا هتصل بالمحامى بتاعى يعمل عقود شراكة بنسب الاسهم لعبير وسنا وانتم والارباح تبقى تحطوها فى حساب عبير وسنا ومحمد هو اللى يدير الشركة هو احق واحد بده لينظر له محمد بعرفان ويرد عليه",
                "-شكرا جدا يا باشمهندس على ثقتك دى على الرغم من اللى حصل وان شاء الله اكون عند حسن ظنك خلاص احنا منتظرين المحامى يجى بالعقود واعطاه كارت",
                "وده اسم وعنوان الشركة ورقم تليفونى علشان لو فى اى استفسار او اوراق محتجها المحامي ثم ينظر الى ابيه  يلا يا والدى ليجلسه علي",
                "-لا يلا ايه ده وقت غدا ولازم ناكل عيش وملح ولا انتم مش معتبرنا عيلة لينظر له حمدى بامتنان",
                "-يا زين ما اخترتى يا ام سنا الباشمهندس اهل كرم وزوق هو انا ممكن اشوف سنا  ليرد علي",
                "-اه طبعا على ما نحط الاكل تكون سنا جت ليقوم بالاتصال بمطعم ليحضر افضل اصناف الطعام وطلب ان تاتى سريعا ويقوم بالاتصال بمصطفى ليحضر سنا وبالفعل بعد ان افاقت عبير من صدمتها تركت علي مع حمدى ومحمد ظلوا يتحدثوا الى ان اتت سنا التى ما ان راها حمدى حتى اخذها بين احضانه يقبل راسها ويبكى ويطلب منها السماح والغفران على تركه لها كل تلك السنوات كانت سنا تشعر بالقلق وعدم الفهم ليقوم علي بالتوضيح لها انه عمها اخو والدها وابنه وانه كان هناك خلاف والحمد لله تم تصليح الامور وانهم اتوا ليروها ويتعرفوا عليها سعدت سنا كثيرا لذلك فهى كانت تتمنى ان يكون لها اهل واقارب وها قد حصلت عليهم لتبلغهم عبير بان السفرة قد اعدت وبالفعل تناولوا الطعام وظلوا معهم بعض الوقت وودعوهم على وعد بلقاء قريب وبعد ذهابهم تحتضن عبير علي",
                "-ربنا ما يحرمنى منك ابدا انت سندى وامانى انا وسنا",
                "-وانتم عيلتى اللى مليش غيرها",
                "**************************************",
                "ليمر الوقت وبالفعل يقوم حمدى ومحمد بعمل كل الاجراءات القانونية التى تثبت حق عبير وسنا بالشركة وقام المحامى بانهاء كافة الاجراءات وتسليم العقود لعبير لتحتفظ بها وعمل توكيل لمحمد بادارة نصيبها هى وابنتها وبالفعل تعرفت سنا على اهل ابيها وسعدت جدا بيهم على الرغم من تخوف عبير الا ان علي طمئنها ان يحدث هذا امامها الان افضل من ان ياتى يوم وتعاتبها سنا على ابعادها عن عائلتها وان مهما حدث فيكفى عودة حمدى نادما على ما بدر منه سابقا",
                "لتمر شهور الى ان اتى يوم انقلبت به حياة عبير راسا على عقب ففى احد الايام وهى بعملها لتتفاجا بدخول زميلة لها تدعى سمر",
                "-سمعتم عن الحادثة اللى مليا السوشيل ميديا اليومين دول لترد منال",
                "-لا يا ختى انا مليش فى الفيس والحاجات دى لتاكد عبير على كلام منال",
                "-وانا كمان ياسمر مليش فيه لترد سمر وتحكى",
                "-يا بنتى دى حادثة ب.شعة  اوى تخيلى ان جوز ام بنت يغ.تصب البنت اللى مربيها والام ولا تعرف والبنت علشان صغيرة حبيبتى ومش فاهمة وطبعا كان مهددها ومخوفها محكتش لامها لغاية ما فى مرة الام لقيت البنت بتتلوى وتتوجع راحت بيها على الدكتور لقيت بنتها حامل لترد منال",
                "-يا خبر طب وبعدين",
                "-ولا قبلين كل المشكلة ان البنت من ذو الاحتياجات الخاصة يعنى مش بتخرج من البيت خالص فالام شكت ان حد من ولادها او اصحبهم يكونوا جم وعمل كده فى البنت لحد ما اكتشفت المص.يبة وهى ان جوزها هو اللى ضيع بنتها لترد منال",
                "-لا حول ولا قوة الا بالله",
                "كل هذا الحديث يدور وعبير فى وادى اخر فهى تجمع خيوط ما قيل امامها وما قد يحدث فخافت وقلقت وللاسف تلك الحادثة ادخلت الشك والريبة فى عقلها وقلبها لتتحول الى شخص اخر شخص مترقب لكل فعل او كلمة من علي لابنتها وبالفعل لقد عادت الى بيتها وهى شخصية اخرى شخصية بدء الشك والقلق يزحف الى عقلها وروحها ومنذ ذلك اليوم وتوترت العلاقة بينها وبين علي معظم الوقت تتصيد له الاخطاء وتحلل الافعال بشكل اخر للاسف خوفها على ابنتها كان اكبر من حبها لعلي عاطفتها كام كانت اقوى من حبها لزوجها ظلت على هذا الحال بعض الوقت وهى تحول ان لا تعطى الموضوع اكبر من حجمه لكن الشك تملك منها لدرجة عالية لدرجة ان عندما يحضر علي لسنا اى ملابس او هدايا تتشاجر معه وباحد الليالي استيقظت من نومها ولم تجد علي بجوارها وعندما خرجت من الغرفة كالمجنونة وجدته بغرفة ابنتها يقوم بتغطيتها فما كان منها الا ان سالته بجديه وحدة",
                "-انت بتعمل ايه فى اوضة سنا دلوقتي",
                "ليتعجب من سؤالها فكم من الليالى ما يقوم بذلك فهو يعلم ان سنا لا تترك الغطاء عليها ولبرودة الجو كان دائما ما يخشى عليها من ان تمرض فدائما ما يقوم بغطائها ليلا",
                "-فيه ايه ياعبير وهى اول مرة اغطى سنا ما انتى عارفة انها دايما بتشيل الغطا وانا بخاف عليها",
                "-لا خلاص يا علي سنا كبرت وهبقى اروح انا اغطيها بلاش انت",
                "ليتعجب من قرارها ولكنه لا يريد ان يجادلها خصوصا فى هذه الفترة وعصبيتها الغريبة عليه",
                "-خلاص يا حبيبتى تمام ابقى يا ستي قومى غطيها مفيش مشكلة خالص انا او انتى احنا واحد",
                "-لا يا علي مش واحد انا امها انا اللى المفروض اخد بالي منها ليصمت علي ويدخل غرفتهم وهو حزين مما يحدث",
                "ليظل الحال على هذا الوضع وكلما سالها تخبره ان لديها بعض المشاكل بالعمل وليحاول ان يهدء من حالها خصوصا وانها اصبحت تنام بصعوبة وقل وزنها كثير واصبحت تهمل حالها كل ما يهمها هو ابنتها وانها تظل معها خصوصا من وقت رجوعها من عملها والى ان تنام حتى انها اهملت علي كثيرا بل لقد اصبحت لا تتحاور معه او تجعله يقترب منها لقد تملك الشك منها بدرجة كبيرة",
                "وزاد ذلك عندما استيقظت يوما من نومها ولم تجد احدا منهم بالشقة الشك تملك منها اكثر واكثر  وظلت الافكار السيئة تجول بخاطرها حاولت الاتصال بهم كثيرا لكن لا رد  الى ان وجدتهم قادمان يضحكان وما ان دخلا حتى ظلت تصيح",
                "-انتم كنتم فين ازى تاخد بنتى وتخرج منغير ما اعرف",
                "لينصدما من كلامها وبالاخص علي فمنذ متى تقول ابنتى وليس ابنتنا",
                "-فيه ايه يا حبيبتى مالك انتى من فترة وانتى متوترة بدرجة كبيرة فيه ايه احنا خرجنا نشترى حاجات من السوق انتى ناسية ان النهاردة عيد ميلادك كنا بنحضر ليكى مفاجاة بس انتى بتوترك ده خربتيها",
                "-ازى ازى تخرجوا منغيري",
                "-انتى حبيتى نايمة متاخر اوى دا انتى تقريبا مش بتنامى مصدقت انك نمتى شوية قولت نعمللك مفاجاة",
                "-لا ان مش عايزة مفاجات",
                "-فيه ايه يا مامى انتى بقيتى على طول متعصبة ومش زى الاول خالص لا بتضحكى ولا بتنزلى بترجعى من الشغل وقاعدة على طول جانبي مالك يا حبيبتى فيكى ايه انتى ليكى حد غيرنا انا وبابي",
                "-لا مفيش حاجة انا كويسة مفيش حاجة خلاص متعصبة شوية من الشغل وخلاص يومين وهبقى كويسة",
                "-خلاص يا عبير لو الشغل فيه مشاكل كتير بلاش منه والحمد لله احنا مش محتاجين ليه بس ترجعى عبير اللى انا عارفها و حبتها",
                "-لامش هسيب الشغل يا علي وان شاء الله كل حاجة هتبقى كويسة",
                "كانت تتحدث معهم وهى تقاوم ما تشعر به من دوار وثقل فى تنفسها تخشى ان تغمض عيناها فتقع تجاهد وتجاهد حتى فقدت السيطرة على نفسها نهائيا لتقع بدون انذار مرة واحدة مما اصاب علي وسنا بالهلع والخوف ليحملها علي سريعا ويذهب بها الى اقرب مشفى وهو سيجن مما حدث لها فالخوف تملك من قلبه عليها فهو يعشقها ولا يرى الحياة بدونها  ليظل هو وسنا بالخارج الى ان خرج الطبيب وتحدث معهم فهى تعانى من ضغط عصبي مع قلة النوم وللاسف ضغطها عالى لدرجة كبيرة وايضا السكر مرتفع وهذا ناتج عن توترها وطلب الطبيب ان تبقى بالمستشفى تحت الملاحظة فى تلك الاثناء اتت منال وزوجها بعد ان حدثهم علي",
                "-خير يا علي مال عبير",
                "-معرفش يا مدام منال من فترة وهي متغيرة وكل ما اسالها تقول مشاكل فى الشغل ومش عارف مالها واهى مرة وحدة وقعت والدكتور بيقول الضغط والسكر عاليين لترد منال بتعجب",
                "-مشاكل ايه اللى فى الشغل مفيش اى مشاكل خالص دا انا حتى شايفة ان بقالها فترة بتخس ومش طبيعية وعلى طول سرحانة ومش بتتكلم ولا بتضحك زى الاول ولما اساله تقول مفيش حاجة",
                "-والله انا ما عارف فيها ايه وسنا فعلا بقيت متوترة من اللى هي فيه",
                "-طب ممكن ادخل لها",
                "-اتفضلى احنا كنا دخلين لما انتم جيتوا",
                "ليدخلوا جميعا اليها لتبدو هادئة من المهدئ الذى اعطاه لها الطبيب وبعد بعض الوقت غفت عبير فذهب الجميع حتى سنا اصر علي ان تذهب الى البيت وان شهد ستبيت معها وعندما استيقظت عبير ولم تجد سنا تملك منها القلق مرة اخري",
                "-فين سنا يا علي",
                "-روحت يا حبيبتى",
                "-طب وانا هنا ليه مش هروح",
                "-الدكتور قال تفضلى تحت الملاحظة",
                "-لا يا علي عايزة اروح لو سمحت لو فضلت هتعب اكتر",
                "-طيب اهدى يا حبيبتى علشان متتعبيش اكتر وانا هكلم الدكتور",
                "وبالفعل يخبر علي الطبيب برغبتها وتوترها وهى بالمستشفى فيسمح لها بالخروج لكن يجيب ان تستريح ولا تتوتر وان تقوم بمتابعة الضغط والسكر الى ان يستقر وضعها وياخذها علي ويتوجهوا الى المنزل وما ان تصل وتجد سنا حتى تحتضنها وتظل متمسكة بها ليتركهم علي بغرفتها ويذهب ليستريح بغرفة سنا",
                "-سنا حبيبة ماما انتى عارفة انا بحبك اد ايه",
                "-طبعا يا مامى وانا كمان بحبك اوى ومش عايزاكى تتعبي تانى انا كنت هم.وت من القلق والخوف عليكى",
                "-متخافيش يا حبيبتى متخافيش لا من حد ولا من حاجة طول ما انا موجودة على وش الدنيا ولو فى حاجة اوعي تخبيها عليا فاهمة يا حبيبتى انا اكتر واحدة هتخاف عليكى فى الدنيا دى",
                "-عارفة يا مامى ربنا ما يحرمنى منك ابدا ليمر الليل وهى تحتضن ابنتها ولا تريد تركها فهى تشعر بالراحة والامان وهى بجوارها",
                "لتمر الايام ومازالت عبير على توترها وقلقها واصبحت حين تكلم علي وهو بالعمل تقوم بالاتصال به على هاتف عمله الارضى وكانت حجتها ان الشبكة الخاصة بالمحمول ليست جيدة فى عملها فاصبحت تقوم بالاتصال به اكثر من مرة فى اليوم لاسباب واهي وهذا ما كان يثير دهشة البارت الثالث",
                "**********",
                "وصلت عبير الى المنزل وهى لا تعرف كيف وصلت كانت تجري وتحاول ان تصل الى بيتها فى اسرع وقت وبالفعل وجدت سنا تجلس بمفردها وهى تشاهد التلفاز ومنسجمة مع الفيلم الذى تشاهده وما ان راتها واطمئنت انها بمفردها حتى هدأت ودخلت حجرتها دخلت وهى تحاور نفسها وتؤنبها لما وصلت اليه فالحياة بهذا الشك اصبحت ممي.تة لها اعصابها تحترق كل يوم وكل دقيقة اصبحت لا تحتمل ان تعيش بتلك الحالة نعم هى تحب علي بل تعشقه لكنها تحب ابنتها ولو ظلت على هذا الوضع ستخسرهم الاتنين لذلك قررت ان تخسر احدهما لكى يبقى الاخر يجب ان تتنازل عن حبها لعلي بعد كل هذا الشك الذى ملأ قلبها فابنتها ليس لديها غيرها فهى كل ما لها فى هذه الدنيا وستكتفى بها عن الدنيا كلها فهذا العام الذى مر عليها بهذا الشك والقلق قد دمر اعصابها لذا اخذت القرار وستحدث علي به اليوم يجب ان تنفصل عنه وتبقى هى وابنتها علها تستريح وتصل الى السلام النفسي الذى ترجوه بعد تلك الفترة من معاناة الشك المدمر لتتصل بها منال لتطمئن لما ذهبت بتلك الطريقة",
                "-ايه يا بنتى مشيتى ليه كده",
                "-معلش يا منال بس كان فيه مشكلة وخلاص هحلها",
                "-ان شاء الله خير طيب يا ستي انا كتبت ليكى اذن ومضيته من المدير علشان ميقعش عليكى جزاء او خصم لترد عليها بعرفان",
                "-تسلمي يا حبيبتى بس ليا عندك رجاء",
                "-اتفضلي يا حبيبتى كنت عايزاكى تبعتى حد شقة ماما ينضفها النهاردة ضرورى وهبعت ليكى المفتاح مع سنا وكمان ياريت لو شهد تتصل بسنا وتتفق معاها انهم يخرجوا مع بعض بعد الضهر شوية منغير ما تقولى ان انا اللى طلبت كده ماشي",
                "-حاضر يا حبيبتى طب فيه حاجة",
                "-لا يا منال هعرفك كل حاجة بكرة ان شاء الله",
                "وبالفعل تاتى سنا لوالدتها تخبرها ان شهد تريدها ان تخرج معها فوافقت عبير وطلبت منها ان تعطي منال مفتاح شقة جدتها وبالفعل استعدت سنا لتذهب الى شهد ليخرجا معا وما ان وصلت حتى ارسلت المفتاح الى منال وهى تقف تنتظر شهد بالاسفل اذ بها ترى سيف وهو عائد من الخارج لكنه لم يراها فلقد مر عدة سنوات لم يراها لكن هى كانت تراه من بعيد فهو منشغل طوال الوقت لتاتى شهد ويذهبا",
                "*****************",
                "يمر الوقت وعبير فى انتظار علي الى ان اتى فى موعده ليجدها جالسة ووجها لا يبشر بالخير فاقترب منها يقبل راسها كما هو المعتاد عند دخوله المنزل لتغمض عينها وهى تستجمع كل شجاعتها لكى تستطيع ان تطلب منه الطلاق فهى عزمت على ذلك لا تعلم ان كانت ظالمة له وليس بنيته سوء لابنتها ام فعلا هناك خطب ما بداخله لذلك يجب ان تنهى هذه الحرب التى تدور بداخلها",
                "-علي كنت عايزة اتكلم معاك فى حاجة مهمة",
                "-ايوة يا حبيبتى في ايه امال سونسن فين",
                "-سنا خرجت مع شهد وانا اللى طلبت من منال انها تخليها تخرج معاها علشان عايزة اتكلم معاك فى موضوع",
                "-اتفضلى يا عبير فى ايه قلقتينى انتى بتتكلمى كده ليه",
                "-علي اما عايزة اطلق",
                "-نعم عايزة ايه لا اكيد بتهزري",
                "-لا يا علي مش بهزر عايزة اطلق لو سمحت وبهدوء ومنغير اى مشاكل",
                "-عبير انتى واعية للى بتطلبيه",
                "-ايوة يا علي لو سمحت انا فعلا مش قادرة اكمل معاك انا عايزة اعيش بسلام انا وبنتى بس لو سمحت يا ريت تنفذ طلبي",
                "-عبير فيه ايه حصل لده كله",
                "-لو سمحت معنديش كلام هقوله تانى انا ان شاء الله بكرة هكون لميت حاجاتى انا وسنا وهنمشي نروح بيت ماما",
                "ظلوا يتحدثا وعبير مصرة على طلبها الامر الذى جعل علي يفقد الامل ان يثنيها عن طلبها هذا واخيرا تحدث بالم وحزن",
                "-خلاص ياعبير انا اللى همشي خليكى انتى وسنا هنا",
                "-لا مينفعش ده بيتك",
                "-لا يا عبير ده بيت سنا وبيتك انا كتبت الشقة دى باسمكم من اول ما اتخطبنا ومش عايز سنا حاجة تتغير فى حياتها هى عاشت هنا عمرها كله وهتطلع من هنا عروسة  لتبكى عبير",
                "-سمحنى يا علي والله الطلاق ده لمصلحتنا كلنا.",
                "-ازى تسمى ان بعدى عنكم مصلحة",
                "-ماهو لو فضلنا مع بعض ممكن نخسر بعض يا علي خلينا ننفصل والاحترام والمودة موجودة بينا",
                "ليقوم علي بتجميع كل ملابسه في حقائب واستعد للذهاب",
                "-سلميلى علي سنا وقولى لها بابا علي بيحبك اوي وعمره ما كان هيبعد عنك الا بم.وته لكن...لترد عبير بلهفة",
                "-بعد الشر عنك والله يا علي كده احسن لينا وليها وانت هتروح فين",
                "-ابدا شقة ولدى دايما كنت ببعت حد ينضفها هقعد فيها اشوف وشك بخير ليحضنها لاخر مرة ويقبل راسها ثم ينطق الكلمة التى الم.وت اهون عليه من نطقها",
                "- عبير انتى طالق ليذهب وهو يجر ورائه اذيال الخذلان والالم ليذهب وتظل عبير جالسة بمكانها وهى تحاول ان تهدئ من حالها وتخبر نفسها ان ما فعلته هو الصواب وابنتها اهم عندها من اى شخص وانها لو ظلت مع علي الشك سيدمرهم جميعا وان عليها ان تبدء صفحة جديدة هى وابنتها تحيا بها بسلام نفسي بدون اى قلق او خوف حتى لو كان وهما",
                "**************************************",
                "بعد مرور  خمس سنوات وبالتحديد في حنة سنا نعم سنا ستتزوج واليوم هو يوم حنتها ستتزوج من سرق قلبها منذ صغرها لكن كانت تخبأ هذا الحب بين ثنايا قلبها الصغير الى ان كبرت واصبحت تلميذته نعم هو دكتور سيف الذى منذ ان رأها اول يوم بمحاضرته حتى تذكر تلك الصغيرة التى كان يلاعبها لقد كبُرت واصبحت عروس جميلة تسرق لب من يرها وبالفعل تقرب منها فقد انشغل بدراسته وبحياته المهنية ولم يكن يراها فقط يسمع عنها من شهد حتى كان يوم زفاف شهد عندما وجد الكثير ممن يسألون عن تلك الجميلة خاف ان تضيع منه تلك الجنية الصغيرة التى اقتحمت حياته وقلبه وطلب من والدته ان يتقدم لها وقد كان فعبير تحب اولاد منال كثيرا وسيف رجل يعتمد عليه وستكون مطمئنة على ابنتها معه وبالفعل تمت الخطبة على ان يتم الزفاف بعد انتهائها من الامتحانات",
                "وبالحنة تجلس سنا وشهد يتحدثان بعد ذهاب المدعون",
                "-مبرووك يا مرات اخوية الجميلة",
                "-اه يا شهد اخيرا هتجوزه دا انا كنت فقد الامل تعبت وانا بقف استناكى تحت واشوفه من بعيد",
                "-ما انتى اللى مكنتيش بتكلميه",
                "-اعمل ايه كنت بتكسف ومش بعرف اقوله ايه",
                "-طب ياختى اديكى اهو اتكلمتى وخلتيه يجى جري يطلب نلحق نخطبك قبل ما تضيعي منه ههههه",
                "-انا هنسى اول محاضرة ليه كنت قاعدة وانا فى وادى تانى خالص ولا فهمت ولا كلمة وهو كل شوية يبص عليا كان بيشبه عليا وانا مبتسمة ابتسامة هب.لة ومش سمعة بيقول ايه هههههههه",
                "-اه ماهى الابتسامة دى هى اللى جبته الارض وجننته هههههه",
                "-ياه يا شهد انا مبسوطة اووى بكرة خلاص هبقى مع حبيبي وكمان هشوف بابي",
                "-انا عارفة يا سنا انك على طول بتكلمى عمو علي وهو كمان بس بردو معرفتيش ايه سبب طلاق طنط عبير منه",
                "-والله يا بنتى ما اعرف حاجة انا رجعت يوميها من معاكى لقيته واقف تحت مستنينى سلم عليا ووصانى اخد بالى من نفسي ومن ماما ومشي بس عمره ما فوت يوم ولا مناسبة الا واطمن عليا او بعت ليا هديتى انا معرفش يا شهد اب ليا غيره ونفسي اعرف ماما ليه انفصلت عنه",
                "*******************",
                "بحجرة عبير كانت تجلس مع منال يتحدثان عن استعدات الزفاف",
                "-على فكرة يا عبير علي هيكون موجود بكرة لانه رجع خلاص من السفر واستقر فى مصر خلاص",
                "-عادى يا منال ربنا يوفقه فى حياته علي انسان كويس بس النصيب بينا وقف لحد كده",
                "-تانى هتقولى النصيب طول الخمس سنين بتقولي كده وهو نفسه مش عارف السبب وهيتجنن وعلشان كدة لما جت فرصة فى الشركة اللى بيشتغل فيها ان يسافر علشان مشروع بيتعمل برة مصر سافر منغير تفكير على امل انك ترضى فى يوم ترجعى ليه",
                "-خلاص يا منال انا اقلمت حياتى انى اعيش لوحدى مع بنتى هى اهم حاجة فى الدنيا",
                "-عبير بجد لازم تقوللى السبب هو علي عمل حاجة غلط طب خا.نك مثلا",
                "-لا يا منال بالعكس هو انسان زى ما قولتلك كويس بس المشكلة فيا انا",
                "-هتجننينى مشكلة ايه اللى فيكى",
                "-بصى يا منال فكرة يجى من ست سنين لما سمر حكت عن الحادثة اللى بنت اغت.صبها جوز امها",
                "-اه وده علاقته ايه بعلي لتصمت ثم تكمل اوعي تقولى ان ده السبب فى طلاقك منه",
                "-فعلا انا اقعدت سنة كاملة بحارب نفسي الشك كان هيموتى كل يوم الشكوك والوسوس بتاكل فيا وبتدمر نفسيتى لغاية لما جالى الضغط والسكر بسبب الزعل وانتى شوفتى حصلي ايه من كتر التوتر",
                "-طب ليه متكلمتيش حتى معايا كنت ههديكى ومكنتوش اطلقتم انتى عارفة علي كويس علي انسان عارف ربنا وعمره ما كان هيعمل كده مش كل حاجة يا عبير بتحصل حولينا ممكن تحصل لينا ناخد حذرنا لكن مندخلش الشك فى قلبنا",
                "-ما هو الشك يا منال مادام دخل القلب خلاص الحياة بتبقى مستحيلة لو فضلنا كان هيكرهنى لانى كنت هتعامل معاه بطريقة مش متعود عليها وبنتى كانت هتعيش فى جو كله خناق ونكد واكيد هى كمان هتكرهنى كان افضل حل انى اعيش  لبنتى هى الاهم الشك وقتها خلنى مش متقبلة اي تعامل بين سنا وعلي حتى لو كنت معتادة انه يحصل لكن ده كان اسلم حل واهو وانا بعيدة ارتحت وبقيت احسن لانى فعلا كنت بمو.ت كل يوم والحمد لله بنتى اهى هتبقى بكرة احلى عروسة وخلاص كملت رسالتى معاها",
                "-ربنا يفرح قلوبنا بيهم بس بردوا انا بقولك انتى ظلمتى علي",
                "-عارفة بس خلاص الموضوع انتهى وهو اكيد عاش حياته",
                "-لا يا ستي مقدرش يدخل حد فى حياته بعدك",
                "-ربنا يوفقه بس لو سمحتى يا منال الكلام اللى قولناه دلوقتى بلاش حد يعرفه",
                "-عيب عليكى يا عبير عمري ما هقوله لحد واديكى خرجتى اللى جواكى انسيه بقى",
                "-ان شاء الله",
                "-طب يلا اسيبك بقى وهمشي لان مش عايزة اتاخر اكتر من كده وشهد هتبات مع سنا هى وبنتها هيعملوا ليكى دوشة فى البيت",
                "-احلى دوشة يا منال بكرة البيت هيفضى عليا وهشتاق لاي دوشة",
                "-ما انتى اللى فضتيه",
                "-وبعدين يا منال",
                "-طب خلاص يلا سلام يا قمر",
                "*************************************",
                "بقاعة الزفاف تنزل سنا وهى فى يد ابن عمها الكبير محمد فحمدى قد توفاه الله بعد ان رد الحق لاصحابه",
                "وبعد ان تسلمها سيف كانت الزفة التى رقص بها الجميع وهناك فى مكان بعيد يقف علي وهناك دمعة فرح فى عيناه فها هى صغيرته اصبحت عروس وستزف على عريسها وما ان راته سنا حتى ذهبت اليه هى وسيف وتعلقت بعنقه كما كانت تفعل وهي صغيرة واخذت بيده ليرقص معها وبعد ان وصلا العروسان الكوشة وجلس الجميع كانت الرقصة الاولى للعروسان وكانت فى غاية الجمال وعلي وعبير كل منهم فى اتجاه ينظر الي بعضهم البعض والعيون تعاتب والقلوب تهفو كل منهما الى الاخر لياتى وقت كتب الكتاب وتطلب سنا من محمد ان يكون علي وكيلها ويوافق محمد فعلي لديه مكانة كبيرة عنده",
                "وبالفعل يتم كتب الكتاب وعلي سعيد انه قام بتلك المهمة لابنت قلبه ليقوم بالهمس الى الماذون قبل ان يغادر القاعة ثم يتجه علي الى عبير التى كانت تنظر للارض وهى تشعر بالتوتر ليقف امامها",
                "-ممكن اعرف انتى طلبتى الطلاق ليه بتكرهينى لتحرك راسها بلا",
                "-طب ايه السبب افتكر ان حقى انى اعرف لترد بتوتر",
                "-ولا حاجة ياعلي كنت عايزة ابقى مع بنتى لوحدنا عايزة اعيش ليها ومعاها اشبع منها قبل ما تسبنى وتتلهى بحياتها",
                "-طيب اهى هتسيبك مينفعش تعيشي مع حد تانى حد مش قادر يعيش منغيرك حد حياته كلها وقفت لما بعدتى عنه ها هترضى تعيشي مع حد حبك وحب كل حاجة فيكى حتى لما كنتى بتنكدي عليه لتبتسم عبير وعيونهم تتلاقى واخير ستتلاقى القلوب بعد عذاب وبعاد خمس سنوات",
                "*************",
                "بعد مرور عامين اليوم عيد ميلاد علي الصغير ابن سنا وسيف ولقد عبير اصرت على ان يقام الحفل فى منزلها",
                "-علي يا علي",
                "-ايوة ياحبيبتى فيه ايه مالك بتنادى ليه كده",
                "-تعالى ساعدنى مش عارفة اعلق الحاجات دى",
                "-حاضر يا قلبي كله يهون علشان حبيب جده",
                "-طبعا ما هو على اسمك",
                "-ايه غيرانه خلاص المرة الجاية تجيب بنت وتسميها عبير ولا تزعلي مع ان مفيش غير بيرو واحدة اللى فى قلبي ومش هيكون غيرها",
                "-ماشي يا قلب بيرو يلا نخلص علشان تلحق تجيب الحاجات اللى حجزنها",
                "-تمام يا قلبي",
                "ليقوموا بكافة التحضيرات للاحتفال وبعد بعض الوقت توافد الجميع  لحضور هذا الحفل والسعادة والفرحة مرسومة على وجوههم وقف الجميع لالتقاط صورة جماعية مع الحفيد الذى انار حياة عبير وعلي وجعل لها معنى من جديد",
                "الى هنا تنتهي حكايتنا حكاية ام احبت ابنتها وعندما شكت للحظة ان هناك ما قد يؤذيها اختارتها وفضلتها على نفسها فهى بالنسبة لابنتها امانها وحمايتها",
                "فهذه هى الام  فهي رمز العطاء بلا حدود والتضحية بدون انتظار والبذل من غير مقابل والحنان الغامر والعاطفة الجياشة والقلب الرحيم",
                "تمت بحمد اللهعلي الى ان اتى يوم وقامت بالاتصال به بالعمل لتتفاجئ انه قد قام بتقديم اذن انصراف من العمل مبكرا ولم يكن قد اخبارها لتشعر بالقلق خصوصا وان سنا وحدها بالمنزل لتقوم وتجمع اغراضها دون ان تاخذ اذن او تخبر احد فقد تفاجئوا بها زملائها تاخذ حقيبتها وتجري وهذا ما اثر دهشتهم",
                "************************"
            ]
        },
        {
            "name": "الفصل الثالث",
            "content": [
                "**********",
                "وصلت عبير الى المنزل وهى لا تعرف كيف وصلت كانت تجري وتحاول ان تصل الى بيتها فى اسرع وقت وبالفعل وجدت سنا تجلس بمفردها وهى تشاهد التلفاز ومنسجمة مع الفيلم الذى تشاهده وما ان راتها واطمئنت انها بمفردها حتى هدأت ودخلت حجرتها دخلت وهى تحاور نفسها وتؤنبها لما وصلت اليه فالحياة بهذا الشك اصبحت ممي.تة لها اعصابها تحترق كل يوم وكل دقيقة اصبحت لا تحتمل ان تعيش بتلك الحالة نعم هى تحب علي بل تعشقه لكنها تحب ابنتها ولو ظلت على هذا الوضع ستخسرهم الاتنين لذلك قررت ان تخسر احدهما لكى يبقى الاخر يجب ان تتنازل عن حبها لعلي بعد كل هذا الشك الذى ملأ قلبها فابنتها ليس لديها غيرها فهى كل ما لها فى هذه الدنيا وستكتفى بها عن الدنيا كلها فهذا العام الذى مر عليها بهذا الشك والقلق قد دمر اعصابها لذا اخذت القرار وستحدث علي به اليوم يجب ان تنفصل عنه وتبقى هى وابنتها علها تستريح وتصل الى السلام النفسي الذى ترجوه بعد تلك الفترة من معاناة الشك المدمر لتتصل بها منال لتطمئن لما ذهبت بتلك الطريقة",
                "-ايه يا بنتى مشيتى ليه كده",
                "-معلش يا منال بس كان فيه مشكلة وخلاص هحلها",
                "-ان شاء الله خير طيب يا ستي انا كتبت ليكى اذن ومضيته من المدير علشان ميقعش عليكى جزاء او خصم لترد عليها بعرفان",
                "-تسلمي يا حبيبتى بس ليا عندك رجاء",
                "-اتفضلي يا حبيبتى كنت عايزاكى تبعتى حد شقة ماما ينضفها النهاردة ضرورى وهبعت ليكى المفتاح مع سنا وكمان ياريت لو شهد تتصل بسنا وتتفق معاها انهم يخرجوا مع بعض بعد الضهر شوية منغير ما تقولى ان انا اللى طلبت كده ماشي",
                "-حاضر يا حبيبتى طب فيه حاجة",
                "-لا يا منال هعرفك كل حاجة بكرة ان شاء الله",
                "وبالفعل تاتى سنا لوالدتها تخبرها ان شهد تريدها ان تخرج معها فوافقت عبير وطلبت منها ان تعطي منال مفتاح شقة جدتها وبالفعل استعدت سنا لتذهب الى شهد ليخرجا معا وما ان وصلت حتى ارسلت المفتاح الى منال وهى تقف تنتظر شهد بالاسفل اذ بها ترى سيف وهو عائد من الخارج لكنه لم يراها فلقد مر عدة سنوات لم يراها لكن هى كانت تراه من بعيد فهو منشغل طوال الوقت لتاتى شهد ويذهبا",
                "*****************",
                "يمر الوقت وعبير فى انتظار علي الى ان اتى فى موعده ليجدها جالسة ووجها لا يبشر بالخير فاقترب منها يقبل راسها كما هو المعتاد عند دخوله المنزل لتغمض عينها وهى تستجمع كل شجاعتها لكى تستطيع ان تطلب منه الطلاق فهى عزمت على ذلك لا تعلم ان كانت ظالمة له وليس بنيته سوء لابنتها ام فعلا هناك خطب ما بداخله لذلك يجب ان تنهى هذه الحرب التى تدور بداخلها",
                "-علي كنت عايزة اتكلم معاك فى حاجة مهمة",
                "-ايوة يا حبيبتى في ايه امال سونسن فين",
                "-سنا خرجت مع شهد وانا اللى طلبت من منال انها تخليها تخرج معاها علشان عايزة اتكلم معاك فى موضوع",
                "-اتفضلى يا عبير فى ايه قلقتينى انتى بتتكلمى كده ليه",
                "-علي اما عايزة اطلق",
                "-نعم عايزة ايه لا اكيد بتهزري",
                "-لا يا علي مش بهزر عايزة اطلق لو سمحت وبهدوء ومنغير اى مشاكل",
                "-عبير انتى واعية للى بتطلبيه",
                "-ايوة يا علي لو سمحت انا فعلا مش قادرة اكمل معاك انا عايزة اعيش بسلام انا وبنتى بس لو سمحت يا ريت تنفذ طلبي",
                "-عبير فيه ايه حصل لده كله",
                "-لو سمحت معنديش كلام هقوله تانى انا ان شاء الله بكرة هكون لميت حاجاتى انا وسنا وهنمشي نروح بيت ماما",
                "ظلوا يتحدثا وعبير مصرة على طلبها الامر الذى جعل علي يفقد الامل ان يثنيها عن طلبها هذا واخيرا تحدث بالم وحزن",
                "-خلاص ياعبير انا اللى همشي خليكى انتى وسنا هنا",
                "-لا مينفعش ده بيتك",
                "-لا يا عبير ده بيت سنا وبيتك انا كتبت الشقة دى باسمكم من اول ما اتخطبنا ومش عايز سنا حاجة تتغير فى حياتها هى عاشت هنا عمرها كله وهتطلع من هنا عروسة  لتبكى عبير",
                "-سمحنى يا علي والله الطلاق ده لمصلحتنا كلنا.",
                "-ازى تسمى ان بعدى عنكم مصلحة",
                "-ماهو لو فضلنا مع بعض ممكن نخسر بعض يا علي خلينا ننفصل والاحترام والمودة موجودة بينا",
                "ليقوم علي بتجميع كل ملابسه في حقائب واستعد للذهاب",
                "-سلميلى علي سنا وقولى لها بابا علي بيحبك اوي وعمره ما كان هيبعد عنك الا بم.وته لكن...لترد عبير بلهفة",
                "-بعد الشر عنك والله يا علي كده احسن لينا وليها وانت هتروح فين",
                "-ابدا شقة ولدى دايما كنت ببعت حد ينضفها هقعد فيها اشوف وشك بخير ليحضنها لاخر مرة ويقبل راسها ثم ينطق الكلمة التى الم.وت اهون عليه من نطقها",
                "- عبير انتى طالق ليذهب وهو يجر ورائه اذيال الخذلان والالم ليذهب وتظل عبير جالسة بمكانها وهى تحاول ان تهدئ من حالها وتخبر نفسها ان ما فعلته هو الصواب وابنتها اهم عندها من اى شخص وانها لو ظلت مع علي الشك سيدمرهم جميعا وان عليها ان تبدء صفحة جديدة هى وابنتها تحيا بها بسلام نفسي بدون اى قلق او خوف حتى لو كان وهما",
                "**************************************",
                "بعد مرور  خمس سنوات وبالتحديد في حنة سنا نعم سنا ستتزوج واليوم هو يوم حنتها ستتزوج من سرق قلبها منذ صغرها لكن كانت تخبأ هذا الحب بين ثنايا قلبها الصغير الى ان كبرت واصبحت تلميذته نعم هو دكتور سيف الذى منذ ان رأها اول يوم بمحاضرته حتى تذكر تلك الصغيرة التى كان يلاعبها لقد كبُرت واصبحت عروس جميلة تسرق لب من يرها وبالفعل تقرب منها فقد انشغل بدراسته وبحياته المهنية ولم يكن يراها فقط يسمع عنها من شهد حتى كان يوم زفاف شهد عندما وجد الكثير ممن يسألون عن تلك الجميلة خاف ان تضيع منه تلك الجنية الصغيرة التى اقتحمت حياته وقلبه وطلب من والدته ان يتقدم لها وقد كان فعبير تحب اولاد منال كثيرا وسيف رجل يعتمد عليه وستكون مطمئنة على ابنتها معه وبالفعل تمت الخطبة على ان يتم الزفاف بعد انتهائها من الامتحانات",
                "وبالحنة تجلس سنا وشهد يتحدثان بعد ذهاب المدعون",
                "-مبرووك يا مرات اخوية الجميلة",
                "-اه يا شهد اخيرا هتجوزه دا انا كنت فقد الامل تعبت وانا بقف استناكى تحت واشوفه من بعيد",
                "-ما انتى اللى مكنتيش بتكلميه",
                "-اعمل ايه كنت بتكسف ومش بعرف اقوله ايه",
                "-طب ياختى اديكى اهو اتكلمتى وخلتيه يجى جري يطلب نلحق نخطبك قبل ما تضيعي منه ههههه",
                "-انا هنسى اول محاضرة ليه كنت قاعدة وانا فى وادى تانى خالص ولا فهمت ولا كلمة وهو كل شوية يبص عليا كان بيشبه عليا وانا مبتسمة ابتسامة هب.لة ومش سمعة بيقول ايه هههههههه",
                "-اه ماهى الابتسامة دى هى اللى جبته الارض وجننته هههههه",
                "-ياه يا شهد انا مبسوطة اووى بكرة خلاص هبقى مع حبيبي وكمان هشوف بابي",
                "-انا عارفة يا سنا انك على طول بتكلمى عمو علي وهو كمان بس بردو معرفتيش ايه سبب طلاق طنط عبير منه",
                "-والله يا بنتى ما اعرف حاجة انا رجعت يوميها من معاكى لقيته واقف تحت مستنينى سلم عليا ووصانى اخد بالى من نفسي ومن ماما ومشي بس عمره ما فوت يوم ولا مناسبة الا واطمن عليا او بعت ليا هديتى انا معرفش يا شهد اب ليا غيره ونفسي اعرف ماما ليه انفصلت عنه",
                "*******************",
                "بحجرة عبير كانت تجلس مع منال يتحدثان عن استعدات الزفاف",
                "-على فكرة يا عبير علي هيكون موجود بكرة لانه رجع خلاص من السفر واستقر فى مصر خلاص",
                "-عادى يا منال ربنا يوفقه فى حياته علي انسان كويس بس النصيب بينا وقف لحد كده",
                "-تانى هتقولى النصيب طول الخمس سنين بتقولي كده وهو نفسه مش عارف السبب وهيتجنن وعلشان كدة لما جت فرصة فى الشركة اللى بيشتغل فيها ان يسافر علشان مشروع بيتعمل برة مصر سافر منغير تفكير على امل انك ترضى فى يوم ترجعى ليه",
                "-خلاص يا منال انا اقلمت حياتى انى اعيش لوحدى مع بنتى هى اهم حاجة فى الدنيا",
                "-عبير بجد لازم تقوللى السبب هو علي عمل حاجة غلط طب خا.نك مثلا",
                "-لا يا منال بالعكس هو انسان زى ما قولتلك كويس بس المشكلة فيا انا",
                "-هتجننينى مشكلة ايه اللى فيكى",
                "-بصى يا منال فكرة يجى من ست سنين لما سمر حكت عن الحادثة اللى بنت اغت.صبها جوز امها",
                "-اه وده علاقته ايه بعلي لتصمت ثم تكمل اوعي تقولى ان ده السبب فى طلاقك منه",
                "-فعلا انا اقعدت سنة كاملة بحارب نفسي الشك كان هيموتى كل يوم الشكوك والوسوس بتاكل فيا وبتدمر نفسيتى لغاية لما جالى الضغط والسكر بسبب الزعل وانتى شوفتى حصلي ايه من كتر التوتر",
                "-طب ليه متكلمتيش حتى معايا كنت ههديكى ومكنتوش اطلقتم انتى عارفة علي كويس علي انسان عارف ربنا وعمره ما كان هيعمل كده مش كل حاجة يا عبير بتحصل حولينا ممكن تحصل لينا ناخد حذرنا لكن مندخلش الشك فى قلبنا",
                "-ما هو الشك يا منال مادام دخل القلب خلاص الحياة بتبقى مستحيلة لو فضلنا كان هيكرهنى لانى كنت هتعامل معاه بطريقة مش متعود عليها وبنتى كانت هتعيش فى جو كله خناق ونكد واكيد هى كمان هتكرهنى كان افضل حل انى اعيش  لبنتى هى الاهم الشك وقتها خلنى مش متقبلة اي تعامل بين سنا وعلي حتى لو كنت معتادة انه يحصل لكن ده كان اسلم حل واهو وانا بعيدة ارتحت وبقيت احسن لانى فعلا كنت بمو.ت كل يوم والحمد لله بنتى اهى هتبقى بكرة احلى عروسة وخلاص كملت رسالتى معاها",
                "-ربنا يفرح قلوبنا بيهم بس بردوا انا بقولك انتى ظلمتى علي",
                "-عارفة بس خلاص الموضوع انتهى وهو اكيد عاش حياته",
                "-لا يا ستي مقدرش يدخل حد فى حياته بعدك",
                "-ربنا يوفقه بس لو سمحتى يا منال الكلام اللى قولناه دلوقتى بلاش حد يعرفه",
                "-عيب عليكى يا عبير عمري ما هقوله لحد واديكى خرجتى اللى جواكى انسيه بقى",
                "-ان شاء الله",
                "-طب يلا اسيبك بقى وهمشي لان مش عايزة اتاخر اكتر من كده وشهد هتبات مع سنا هى وبنتها هيعملوا ليكى دوشة فى البيت",
                "-احلى دوشة يا منال بكرة البيت هيفضى عليا وهشتاق لاي دوشة",
                "-ما انتى اللى فضتيه",
                "-وبعدين يا منال",
                "-طب خلاص يلا سلام يا قمر",
                "*************************************",
                "بقاعة الزفاف تنزل سنا وهى فى يد ابن عمها الكبير محمد فحمدى قد توفاه الله بعد ان رد الحق لاصحابه",
                "وبعد ان تسلمها سيف كانت الزفة التى رقص بها الجميع وهناك فى مكان بعيد يقف علي وهناك دمعة فرح فى عيناه فها هى صغيرته اصبحت عروس وستزف على عريسها وما ان راته سنا حتى ذهبت اليه هى وسيف وتعلقت بعنقه كما كانت تفعل وهي صغيرة واخذت بيده ليرقص معها وبعد ان وصلا العروسان الكوشة وجلس الجميع كانت الرقصة الاولى للعروسان وكانت فى غاية الجمال وعلي وعبير كل منهم فى اتجاه ينظر الي بعضهم البعض والعيون تعاتب والقلوب تهفو كل منهما الى الاخر لياتى وقت كتب الكتاب وتطلب سنا من محمد ان يكون علي وكيلها ويوافق محمد فعلي لديه مكانة كبيرة عنده",
                "وبالفعل يتم كتب الكتاب وعلي سعيد انه قام بتلك المهمة لابنت قلبه ليقوم بالهمس الى الماذون قبل ان يغادر القاعة ثم يتجه علي الى عبير التى كانت تنظر للارض وهى تشعر بالتوتر ليقف امامها",
                "-ممكن اعرف انتى طلبتى الطلاق ليه بتكرهينى لتحرك راسها بلا",
                "-طب ايه السبب افتكر ان حقى انى اعرف لترد بتوتر",
                "-ولا حاجة ياعلي كنت عايزة ابقى مع بنتى لوحدنا عايزة اعيش ليها ومعاها اشبع منها قبل ما تسبنى وتتلهى بحياتها",
                "-طيب اهى هتسيبك مينفعش تعيشي مع حد تانى حد مش قادر يعيش منغيرك حد حياته كلها وقفت لما بعدتى عنه ها هترضى تعيشي مع حد حبك وحب كل حاجة فيكى حتى لما كنتى بتنكدي عليه لتبتسم عبير وعيونهم تتلاقى واخير ستتلاقى القلوب بعد عذاب وبعاد خمس سنوات",
                "*************",
                "بعد مرور عامين اليوم عيد ميلاد علي الصغير ابن سنا وسيف ولقد عبير اصرت على ان يقام الحفل فى منزلها",
                "-علي يا علي",
                "-ايوة ياحبيبتى فيه ايه مالك بتنادى ليه كده",
                "-تعالى ساعدنى مش عارفة اعلق الحاجات دى",
                "-حاضر يا قلبي كله يهون علشان حبيب جده",
                "-طبعا ما هو على اسمك",
                "-ايه غيرانه خلاص المرة الجاية تجيب بنت وتسميها عبير ولا تزعلي مع ان مفيش غير بيرو واحدة اللى فى قلبي ومش هيكون غيرها",
                "-ماشي يا قلب بيرو يلا نخلص علشان تلحق تجيب الحاجات اللى حجزنها",
                "-تمام يا قلبي",
                "ليقوموا بكافة التحضيرات للاحتفال وبعد بعض الوقت توافد الجميع  لحضور هذا الحفل والسعادة والفرحة مرسومة على وجوههم وقف الجميع لالتقاط صورة جماعية مع الحفيد الذى انار حياة عبير وعلي وجعل لها معنى من جديد",
                "الى هنا تنتهي حكايتنا حكاية ام احبت ابنتها وعندما شكت للحظة ان هناك ما قد يؤذيها اختارتها وفضلتها على نفسها فهى بالنسبة لابنتها امانها وحمايتها",
                "فهذه هى الام  فهي رمز العطاء بلا حدود والتضحية بدون انتظار والبذل من غير مقابل والحنان الغامر والعاطفة الجياشة والقلب الرحيم",
                "تمت بحمد الله"
            ]
        }
    ]
}