{
    "id": 29,
    "title": "العاشق",
    "chapters": [
        {
            "name": "الفصل الاول",
            "content": [
                "كانت تقف أمام المرآه بكامل ملابسها و حجابها تنظر الى المرآه  بتركيز شديد و من يراها يظن انها شارده لكنها واعيه بكل كيانها لتلك اللحظه التى سيظهر فيها ككل يوم فى ذلك الموعد التى لم تعد تتخيل يومها بدون ذلك الوقت المخصص له هو فقط لقد اعتادت على ظهوره المفاجىء بل انها بدأت فى متابعه وقت ظهوره حتى اصبحت تنتظره كل مره ... تذكرت اول مره ظهر لها بعد الكثير من المواقف الغريبه التى كانت تحدث معها ... كسماعها لصوت انفاس قريبه منها ... حراره عاليه فى بعض الاوقات ... و ايضا بعض الهمسات ... احلام غريبه ... و احيانا تجد نفسها تسير من طريق لاول مره و بعدها تكتشف حدوث حادث كبير فى طريقها المعتاد اشياء كثيره من هذه الامور ... و لكن اصعبهم حين ظهر لها و لاول مره فى المرآه",
                "ابتسمت حين بدأت ملامحه تتضح امامها",
                "عيونه شديده السواد و شعره الفحمي و شفتيه العريضتين وجهه الاسمر ابتسامته الساحره",
                "- لم اعد افاجئك اليس كذلك ؟",
                "- طوال يومي انتظر موعدك بشوق كبير",
                "سألها بابتسامته المميزه لتجيبه بابتسامه مشابهه ... ليغادر حاجز المرآه و وقف امامها و هو يقول",
                "- مازال والدك يصر على ذلك الشخص المتقدم لخطبتك",
                "اومئت بنعم بحزن شديد ليقول هو بحنان",
                "- لا تحزني حبيبتي ... رئبال معك",
                "قطبت جبينها بحيره و عدم فهم ليبتسم ابتسامه واثقه ثم اشار الى الباب لتسمع طرقات على الباب و دخول والدها لتتوتر و كاد قلبها يتوقف عن النبض الا انه همس فى اذنها قائلا",
                "- لا تقلقي لا يراني",
                "لتبتسم فى وجه والدها الذي قال باندهاش",
                "- ما هذه الملابس ؟ الى اين انت ذاهبه فى هذا الوقت ؟!",
                "لتنتبه انها ترتدي ملابس الخروج لتقول بابتسامه صغيره",
                "- لا شىء كنت اجرب تلك الملابس فقط حتى لا أتأخر غدا فى اختيار ما سأرتديه",
                "ليومىء بنعم و توجه ليجلس على السرير ليجلس رئبال جانبه و هو يبتسم بثقه لتكتم ضحكاتها بصعوبه ليقول والدها",
                "- لقد اعدت التفكير فى امر العريس",
                "- يا والدي",
                "رفع يديه ليسكت سيل كلماتها و هو يقول",
                "- ارى عدم اقتناعك به و رفضك الواضح و انا ايضا لدي شعور سىء حيال الامر و لا اشعر بالراحه",
                "لتنظر الى رئبال باندهاش ليرفع ياقه قميصه الابيض بغرور لتقول هى بسعاده",
                "- هل ما سمعته حقيقه  ؟!",
                "- اجل ليس لدي اغلى منك و لا اهتم لشىء فى تلك الحياه الا انت  ...انت كل ما املك فى تلك الحياه",
                "لتقترب منه تضمه بقوه و قالت بسعاده",
                "- اشكرك ... اشكرك يا ابي",
                "و عيونها تنظر الى رئبال و همست",
                "- اشكرك",
                "ليغمز لها بشقاوه و ارسل لها قبله فى الهواء لتخبىء وجهها فى عنق والدها الذي ظل يربت على ظهرها بحنان و هو يشعر بالحيره من نفسه و مما قام به لكنه شعر بما قال فقاله مباشره دون تفكير و كأن قوه خفيفه دفعته لذلك",
                "بعد عده ثوان غادر والدها الغرفه لتنظر اليه ليقول هو بابتسامه صغيره و لكن فى عمق عينيه حزن شعرت به انه سيتحدث فى نفس الامر ذاك احساسها و هو حققه دون تأخير",
                "- حان الوقت الان نورا لتحددي موقفك مني و من علاقتنا و لتعلمي ان قرارك ملك يديك كما قلبي ... لكن لتعلمي ايضا ان الاختيار الان اصبح حتمي و واجب",
                "و مر من حاجز المرآه من جديد و نظر اليها بابتسامته المميزه وقال",
                "- الى اللقاء حبيبتي .. لا تنسي موعدنا",
                "و اختفى تمامًا لتنفخ الهواء بضيق و الحيره ترتسم على وجهها ككل مره لا تعلم ما الصواب و ما الخطىء و ماذا عليها ان تفعل و ما هو الاختيار"
            ]
        },
        {
            "name": "الفصل الثاني",
            "content": [
                "جلست نورا على سريرها بأحباط و حزن شديد عقلها يدور فى دوائر الحيره و التخبط",
                "ان رئبال الوحيد الذي فهم احلامها و افكارها شعر بوحدتها و ضياعها فى مجتمع يتعامل مع الناس بالمقارنات و التفرقه بين ابيض و اسود و بين طويل و قصير بين من هم اجسادهم تتميز بالرشاقه و بين من زاد وزنهم عن المقاييس العالميه للرشاقة و الجمال",
                "يحترمون اصحاب العيون الملونه و ينظرون بزدراء لاصحاب العيون السوداء يفرقون بين الناس ليس بأخلاقهم و تعاملاتهم و لكن بمكانتهم الاجتماعيه و بما لديهم فى البنوك",
                "يحترمون من يتعاملون معهم بفوقيه و غرور و يتجاهلون و يحقرون من هم بالتواضع يتسمون",
                "تتمرجح بين القبول و الرفض .. كيف تضحي بكل حياتها والديها ، دراستها و أصدقائها",
                "لوت فمها بسخريه و قالت",
                "- اي  اصدقاء هل اقصد من يتنمرون على دائما ؟ ام اقصد من يتعاملون معي من باب مصلحتهم و كيفيه الاستفاده مني ؟ دوده الكتب من يحبها ؟ فقد يأخذون منها المذكرات يطلبون منها شرح المواد الصعبه لكن وقت الاحتفالات او التنزه اكون ممله و دون المستوى",
                "نفخت الهواء بضيق و هى تتذكر امر الخاطب الاخير .... ارمل و لديه طفلان يريدها  اماً لهم و يتعامل معها بسبب قله جمالها انه فرصه لا تعوض ان فكرت فى الرفض اذا هى مجنونه و بدون عقل فمن سيقبل بها ببشرتها السمراء لماذا لا يرون لون عيونها الذي يشبه العسل المصفى ... و تفاصيل ملامحها التى ابدع الخالق فى رسمها .... لماذا لا يرون جمالها الداخلى الظاهر فى عيونها بوضوح",
                "نفخت الهواء من جديد ثم غادرت سريرها و توجهت لتقف أمام المرآه من جديد و همست برجاء",
                "- رئبال ساعدني ارجوك انا اشعر بالحيره",
                "مرت عده ثوان لم يحدث شىء و لم تشعر بشىء و لم يظهر  كادت ان تعود الى سريرها و هى محبطه و حائره  الا انها لاحظت بعض تموجات فى المرآه ثم بدأت تظهر امامها صوره مرچ اخضر كبير جميل و مبهر يتوسطه قصر ابيض كبير مزين باللون الاحمر الناري شعرت برهبه كبيره و ايضا كان لديها احساس يجتاح كل ذره من كيانها ... خوف مختلط باحساس و رغبه قويه فى الفرار لكن قدميها مثبته فى الارض و كأنها مقيده بقيود لا تراها او كأنها التصقت بالارض و اصبحوا شىء واحدًا",
                "جسدها ينتفض و تشعر بحراره عاليه تنبعث من جسدها الذي بدء يظهر عليه بعض العلامات السوداء و الحمراء",
                "و همس يصل الى اذنها بكلمات لم تفهمها لكن جعلت قلبها يرتجف بخوف و من بين تلك الاصوات الكثيره وصلها صوت رئبال يقول بصوت مكتوم",
                "- لا تصدقي ما تراه عيناك ... صدقي همسي و عيوني  لا تصدقي ما تراه عينيك نورا",
                "ارتفعت اصوات كثيره داخل اذنها و زادت ارتجاف جسدها .... اصبح اقوى و اشد و من يراها يظن انها مصابه بنوبه صرعيه ظلت على هذا الوضع و هي واقفه على قدميها  و كأنها قد مس جسدها تيار كهربائي قوي و بعد عده ثوان سقطت ارضا مغشيا عليها",
                "عيونها مفتوحه بشكل مخيف خاصه مع بياضها الخالي من اي شىء",
                "ثواني اخر على هذا الوضع حتى هدء اهتزاز جسدها و اغمضت عيونها بعد ان عادت الى طبيعتها",
                "***********",
                "فى مكان بعيد لا يصله خيال بشر و لا حتى يعلم عنه الكثير",
                "كان رئبال  مقيد بقيود حديديه مشتعله عيونه جاحظه حاجبيه الكسيفين قد تقابلا بشكل يجعل الرهبه تخترق روحك و قلبك يزئر بصوت يتشقق له جدران تلك الصخور التى تحاوطه يتوعد الجميع بالاذى و ان لا يمر الامر على خير",
                "التفت يمينًا ينظر الى تلك الواقفه فى احدى الجوانب و قال بصوت يقشعر الابدان  و يهز الروح",
                "- نورا حبيبتي و لن اسمح لاحد منكم ان يؤذيها ... و لن يمر الامر بتلك الطريقه ابدآ",
                "و فى غفله من الجميع صرخ  بصوت عالى كاسرا تلك القيود التى تحاوط معصميه ليبدء جسده فى التضخم و ظهور ندوب فى ظهره ورمخالب فى يديه و قدميه و صوت من خلفه يقول بخوف",
                "- اخبرتكم لا احد يستطيع تقيد رئبال",
                "ليقول الاخر و هو يركض خارج المكان",
                "- إذًا لم يعد لنا مكان هنا .... لنرحل",
                "و اختفوا تمامًا فى نفس اللحظه التى صدر فيها زئير عالي من رئبال جعل الصخور تتساقط أرضًا كالامطار",
                "و وصلت الرساله كامله لمن تقف امامه تشاهد ما يحدث بغضب مكتوم",
                "و فى نفس اللحظه عاد  جسد نورا  يرتجف و ينتفض من جديد و لكن تلك المره يحتضنها والدها و والدتها تبكي اسفل قدميها خاصه مع ذلك الصوت الغريب الصادر منها"
            ]
        },
        {
            "name": "الفصل الثالث",
            "content": [
                "صرخ سلام فى زوجته قائلا",
                "- اتصلي بالطبيب بلال اسرعي اسرعي",
                "غادرت مشيره غرفه ابنتها و هى تدعوا الله ان ينقذها مما هى فيه ... و يكون عكس تفكيرها و ما نهرها عنه زوجها",
                "امسكت الهاتف بيد مرتعشه و اتصلت بالطبيب بلال الذي اجاب بصوت ناعس و لكن حين اخبرته و الدموع تنهمر من عيونها عن حال ابنتها لم ينتظر و اخذ ادواته و صعد الى شقتهم",
                "طرقاته السريعه على الباب جعلت مشيرة تركض الى الباب تفتح له ومباشره الى غرفه ابنتها",
                "حين دلف الى الغرفه القى السلام على الاستاذ سلام و بدء فى فتح حقيبته",
                "و بدء يفحصها ليشعر بالاندهاش حاله غريبه تجمع الكثير من الاعراض و ايضا التناقضات",
                "جسدها ينتفض و يشع حراره لكن قياس الحراره لم يسجل الا درجه الجسد الطبيعيه",
                "لدرجه انه شك ان يكون تعطل فأستخدم البديل له و لكن كانت نفس النتيجه",
                "اهتزاز جسدها للوهله الاولى يخبره انها مصابه بنوبه صرعية لكن جسدها لين و فمها ايضا غير متشنج",
                "وقف حائرا امام كل ما يحدث فليس لديه تفسير علمي لحالتها و ايضا يرفض كل ما تتمتم به والدتها خلفه",
                "- لقد اصاب ابنتي مس الشيطان",
                "و دون سابق انظار او تدخل اي منهم هدء ذلك الصوت الصادر عنها و انخفضت درجه حرارتها التي يشعر بها جميعا عن بعد و هدء جسدها تمامًا ليقفوا جميعًا شاعرون بالصدمه",
                "ساعد بلال الاستاذ سلام في و ضعها على السرير و غادروا الغرفه ليقفوا امام بلال ينظرون له بتوسل ليقول هو ببعض التوتر",
                "- انا لا اعلم سبب تلك الحاله .. لكن عليكم ان تجروا لها بعض من التحاليل و الأشعات و النتيجه ستحدد لنا اى طريق نسير به",
                "اخذ الاستاذ سلام الورقه المكتوب فيها التحاليل و الأشعات و نظر الى مشيرة و القلق ينهش روحه و قلبه فى نفس اللحظه التى غادر فيها بلال الشقه بهدوء",
                "**************",
                "كان رئبال يقف امام والده الملك أرغد الذي ينظر الى ولده بتحدي يشبه التحدي الذي ينظر به رئبال اليه",
                "لكن كانت نظره رئبال تحمل الكثير من الشر ايضا و غضب مستعر",
                "اقترب رئبال خطوتان من عرش والده الذي يخرج من جوانبه انهار من الحُمم  و يعلوه سحابه سوداء تقبض القلب",
                "- حقًا أنتَ الملك ... و نعم انا ابنك ... لكن لا يحق لك ان تتحكم فى حياتي ان تملك قلبي ان تحدد لي خط اسير فوقه دون إيرادتي",
                "ضحك الملك أرغد بصوت عالي و اهتز على اثر صوته جدران ذلك القصر الكبير لتشتعل عيون رئبال بغضب شديد جعلت تلك الحُمم التي تسيل فى جدول محترق ان تفور و ترتفع ليصمت الملك أرغد و هو يعود ينظر الى ولده و ولي عهده بتحدي",
                "- أنتَ ملك لي ... أنتَ ستقوم بكل ما أريد دون ان أطلبه منك ... هل تعلم السبب ؟",
                "ظهر الغضب جليًا على ملامح  رئبال ليكمل الملك أرغد",
                "- اليوم مرت حبيبتك بأختبار صغير ... الم و خوف و الاختيار بين يديك ان تدعها تمر بتلك التجربه مره اخرى او ترحمها من كل ذلك العذاب الذي ستراه عيونها و يشعر بها كل إنش في جسدها",
                "ليقترب رئبال من والده سريعا ليعيده والده بحركه واحده من يده الى نفس مكانه و بقيود لا يراها بعينيه  لكن يشعر بها تمسك به بقوه تجعله ثابت فى الارض",
                "وقف الملك أرغد على قدميه و اقترب من أبنه و هو يقول",
                "- دائما ينسيك غرورك انك تقف امام الملك أرغد ... ينسيك غرورك ان بيدي استطيع تحطيمك و تحطيم تلك الأنسيه عد الى عقلك يا ولي العهد",
                "فى تلك اللحظه فتحت طاقه كبيره فى تلك الحائط سوداء اللون و ظهر فيها و الدي نورا و عم يتحدثان",
                "- هل تعتقدين ان ما حدث لها هو مس شيطاني حقًا",
                "اجابته مشيرة و هى تضرب على صدرها",
                "- دائما تجلس فى غرفتها بمفردها ... تنمر اصدقائها عليها جعلها تخشي الحديث مع الغرباء و حتى الاقارب و تكوين صداقات و دائما اراها تتحدث لنفسها و هى تقف امام المرآه",
                "ليقول الاستاذ سلام باستسلام و قله حيله",
                "- لا حول و لا قوه الا بالله ... لله الامر من قبل و من بعد",
                "خيم الصمت عليهم لعده ثوان ثم قال",
                "- غدا نذهب الى المستشفي و نقوم بعمل كل التحاليل الازمه و الأشعات واتمني من الله ان تكون مريضه على ان يكون حديثك صحيح",
                "اغلقت تلك النافذه لتفتح نافذه اخرى لغرفه نورا و هى نائمه على سريرها و يقف بجانبها خيال أسود كبير عرفه رئبال سريعا انه هتان صاحب قوه الألم و الخوف و وقوفه هكذا يعني ان ما ستمر به نورا لن يكون سهلًا ابدا",
                "ليعود بنظره الى والده الذي ينظر له بتحدي و غرور",
                "~~~~~~~~~~~",
                "فى منزل بلال جلس على كرسي طاوله الطعام بعد ان اغلق باب شقته",
                "انه يعلم جيدا ما تمر به و كل ما قاله لوالديها هو فقط ليصرف عقلهم عن السبب الرئيسي و الاساسي و حتى لا يسكن الخوف قلبهم كما سكن قلبه الذي لم يخفق يوما الا باسمها و من تمنى ان تشعر به و تراه",
                "ارتسمت على ملامحه الإصرار و التحدي",
                "هو لن يتركها فريسه لذلك الشيء و ليقدره الله على انقاذها"
            ]
        },
        {
            "name": "الفصل الرابع",
            "content": [
                "ظل رئبال داخل غرفته يسير فيها بكل الاتجاهات",
                "الغضب يجعل النيران تسيل على جدران الغرفه و سقف الغرفه يمتلىء بالدخان",
                "عيونه تشتعل بنار مستعره ... ان والده يضعه بين شقي الرحى بين عذاب حبيبته و تعرضها للألم الذي لا يتحمله البشر او ان يتعذب هو بفراقها و خسارتها و ان يتزوج من ابنه الملك سطام",
                "ضرب الحائط بقبضه يده لينهار اسفل قدميه كحبات الزجاج المكسور",
                "التفت الى المرآه الكبيره التى تتوسط احدى حوائط غرفته و اخذ نفس عميق و عقله يصور له ان يتأكد مما جعله والده يراه ... فهو ماهر فى الخداع ايضا",
                "دقق النظر فى المرآه ليظهر امامه غرفه نورا على نفس الهيئه التي جعله والده يراها و جوارها هتان كما هو",
                "ليشعر بالم قوي فى قلبه و احباط شديد. كان لديه اما ان تكون بخير لكن من الواضح قد طالها الاذى بالفعل",
                "جلس على الكرسي الكبير الموضوع فى احدي الزوايا بإرهاق و هو يفكر اذا ابتعد عنها مات و اذا لم يبتعد ماتت فماذا يفعل",
                "~~~~~~~~~~~~~~~",
                "كانت تجلس فى غرفتها تلون اظافر قدميها بلونها المفضل غرفه ملونه بالوان تناسب الفتايات و مزينه بصور لنجوم كثر و فرق موسيقيه مشهوره",
                "كانت  تتحدث فى الهاتف مع احدى صديقاتها",
                "- سوف نأخذ الاوراق من نورا ككل مره",
                "لتضحك زينه و هى تقول ببعض السخريه",
                "- تقصدين دوده الكتب ... لقد نسيت أمرها تمامًا",
                "لتضح بصوت عالي و هى تغلق زجاجه طلاء الاظافر و قالت",
                "- ذكريني غدا ان اتحدث معها ببعض اللين و اظهر لها بعض الموده حتى حين طلبنا منها الاوراق وافقت",
                "- هي لن ترفض يا لمى انهى تتمنى صداقتنا و يسيل لعابها حين تتحدثين معها و تصدق كل مره اننا نريد مصادقتها",
                "قالت زينه بتأكيد و كلماتها كلها تحمل السخريه و التنمر و ايضا التعالي و الغرور",
                "~~~~~~~~~~~~~~~~~",
                "فى صباح اليوم التالي كانت نورا تجلس بجانب والدتها فى احدى ممرات المستشفي تشعر بالاندهاش مما سمعته من والدها كيف هذا انها لم تشعر باي شىء و تشعر ايضا بالخجل كيف يراها بلال على تلك الهيئه الا يكفي سواد بشرتها و خلوها من مظاهر الانوثه و الجمال",
                "اخذت نفس عميق و هى تفكر بالامس شعرت بالنعاس و لم تستطع حتى تبديل ملابسها التي لا تعلم لم ارتدتها من الآساس",
                "رفعت عيونها تنظر الى دكتور بلال الذي يقف جوار والدها يتحدث معه بشيء ما",
                "ابتسمت بخجل و ذلك الشعور يراودها من جديد لكن كيف و هو بتلك الوسامه المفرطه و هى على تلك الهيئه لا يوجد بها شىء جميل و لتضيف عليهم ما حدث بالامس و كم كانت مثيره للشفقه",
                "انتبهت لاقترابهم من مكان جلوسهم فخفضت رأسها أرضًا",
                "ليقول والدها بقلق واضح فى صوته لكنه ايضا حاني يطمئنها رغم كل شىء",
                "- اذهبي يا ابنتي مع الطبيب  و نحن فى انتظارك و بإذن الله نطمئن عليكي",
                "رفعت راسها تنظر الى والدها باندهاش ليقول بلال دون ان ينظر لها و ذلك احزنها بشده و اكد لها كل افكارها السوداء",
                "- سنقوم ببعض التحاليل  و الأشعات و نعود سريعًا",
                "لتخفض راسها من جديد ارضا و وقفت و هى تخبر نفسها",
                "- لماذا تشعرين بالحزن بالأساس من ينظر لك او يراك جميله اوى يرى قلبك الذي يتوق للحب و الاهتمام او يرى انك تستحقين الحياه من الاساس او يرى كم انت طيبه و حنونه مرحه و صاحبه خفه ظل لا مثيل لها",
                "سارت جواره عيونها ارضا لا تنتبه لنظراته المختسله لها و لا بقلبه الذي يضرب فى صدره كطبول الحرب لم تنبه ايضا ان لا مكان له فى كل ما قامت به لكنه لم يستطع المغادره و تركها بمفردها ... و لم يستطع ترك تلك الفرصه تضيع دون ان يستغل كل لحظه فيها",
                "حين انتهت فكر ان يخبرها بما داخل قلبه فى طريق عودتهم الى والدها لكنه تذكر ما راه بالامس و تذكر انها بأزمة كبيره",
                "عليه تخليصها مما اصابها و حينها يستطيع ان يبوح بكل ما بداخله",
                "~~~~~~~~~~~~~~~",
                "لم يغادر غرفته و لم يستطع الوصول الى قرار ... كيف يختار بين حياته و حياة من هى حياته فى كلتا الحالتين هو ميت",
                "ظهرت له فى منتصف غرفته ليرتسم الغضب من جديد على ملامح وجهه لكنها لم تشعر بالرهبه و لا الخوف هى تعلم جيدا كيف تتعامل معه تفهم افكاره و مشاعره و خبيره هى فى كل قدراته",
                "فهى ايضا عاشقه مثله لكنها تعشقه هو و هو لا يراها بسبب تلك الإنسية",
                "- ماذا آتى بكي الى غرفتي أبريال ؟",
                "- الحب ... الحب عزيز رئبال ... أنتَ تعلم جيدًا اننى احبك بل اعشقك",
                "اجابته بابتسامه واسعه و بصوت هادىء واثق ليقترب منها بغضب و قال بانفعال",
                "- لكن انا لا أحبك",
                "- ستفعل",
                "نظرت له بتحدي و قالت بثقه كبيره ليقول هو من بين انيابه",
                "- لن أفعل أبريال ... فقلبي قد امتلىء بالحب و سكنته من اعشقها بالفعل",
                "لتضحك بصوت عالي و قالت بهدوء يثير غيظه",
                "- حقًا ؟! هل تقصد تلك الإنسية المسكينه ؟",
                "وأشارت بأصبعها على الحائط البعيد لتظهر له صوره نورا و هى تسير جوار بلال فى رواق المستشفى خلفها هتان",
                "و فى ثواني بدأت نورا بالصراخ بصوت عالي و كأنها تتألم من شىء ما",
                "سقطت على ركبتيها تمسك برأسها و تصرخ بصوت عالي و من جديد بدء جسدها فى الاهتزاز بشكل جعل كل الماره بالرواق يقفون بعيدا خائفون رغم فضولهم لمعرفه ما يحدث",
                "اقترب منها بلال سريعا و وضع يديه فوق رأسها و بدء فى ترديد",
                "«بِسْمِ اللَّـهِ الرَّحْمَـٰنِ الرَّحِيمِ* الْحَمْدُ للّهِ رَبّ الْعَالَمِينَ * الرّحْمنِ الرّحِيمِ * مَلِكِ يَوْمِ الدّينِ * إِيّاكَ نَعْبُدُ وإِيّاكَ نَسْتَعِينُ * اهْدِنَا الصّرَاطَ الْمُسْتَقِيمَ * صِرَاطَ الّذِينَ أَنْعَمْتَ عَلَيْهِمْ غَيْرِ الْمَغْضُوبِ عَلَيْهِم وَلاَ الضّآلّينَ »",
                "«اللّهُ لاَ إِلَهَ إِلاّ هُوَ الْحَيّ الْقَيّومُ لاَ تَأْخُذُهُ سِنَةٌ وَلاَ نَوْمٌ لّهُ مَا فِي السّمَاوَاتِ وَمَا فِي الأرْضِ مَن ذَا الّذِي يَشْفَعُ عِنْدَهُ إِلاّ بِإِذْنِهِ يَعْلَمُ مَا بَيْنَ أَيْدِيهِمْ وَمَا خَلْفَهُمْ وَلاَ يُحِيطُونَ بِشَيْءٍ مّنْ عِلْمِهِ إِلاّ بِمَا شَآءَ وَسِعَ كُرْسِيّهُ السّمَاوَاتِ وَالأرْضَ وَلاَ يَؤُودُهُ حِفْظُهُمَا وَهُوَ الْعَلِيّ الْعَظِيم »",
                "« قُلْ هُوَ اللّهُ أَحَدٌ * اللّهُ الصّمَدُ * لَمْ يَلِدْ وَلَمْ يُولَدْ * وَلَمْ يَكُنْ لّهُ كُفُوًا أَحَدٌ » سورة الإخلاص.",
                "• « قُلْ أَعُوذُ بِرَبّ الْفَلَقِ * مِن شَرّ مَا خَلَقَ * وَمِن شَرّ غَاسِقٍ إِذَا وَقَبَ * وَمِن شَرّ النّفّاثَاتِ فِي الْعُقَدِ * وَمِن شَرّ حَاسِدٍ إِذَا حَسَدَ» سورة الفلق.",
                "• « قُلْ أَعُوذُ بِرَبّ النّاسِ * مَلِكِ النّاسِ * إِلَهِ النّاسِ * مِن شَرّ الْوَسْوَاسِ الْخَنّاسِ * الّذِى يُوَسْوِسُ فِي صُدُورِ النّاسِ* مِنَ الْجِنّةِ وَالنّاسِ » سورة الناس.",
                "ليختفي هتان فى ثوان و هدء جسد نورا لتصرخ أبريال بغضب و تلك الطاقه تغلق بقوه و تنظر الى رئبال الذي قال ببعض السخريه",
                "- نعم هى تلك الإنسية المسكينه أبريال",
                "لتقترب هى منه خطوه و قالت بصوت يشبه فحيح الافعى",
                "- من ذلك الرجل الذى كان بجوارها و سمح لنفسه بوضع يديه على راسها و لمسها بتلك الطريقه ؟",
                "و عادت خطوتان الى الخلف و قالت من جديد بتحدي",
                "- أنتَ لي انا رئبال و لا مفر لك مني",
                "و اختفت فجأه كما ظرت فجأه لكن بعد ان ابرمت النار و الشك في قلبه"
            ]
        },
        {
            "name": "الفصل الخامس",
            "content": [
                "كانت تقف امام غرفه رئبال تشتعل غيظًا ... حتى ان اطراف شعرها المشعث الطويل تشتعل بالنيران فعلا و يتطاير منها بعض الشرر ... ليظهر امامها الملك أرغد و علامات الغضب ترتسم على ملامحه لتتراجع الى الخلف بخوف ليقول هو بشر واضح و عيونه تنير بقوه كشعله ناريه صغيره",
                "- ماذا اتى بك لغرفه رئبال ؟ الم اخبرك ان تبتعدي عنه تلك الفتره لا نريد ان تصل معه لمرحله العناد و أنتِ تعلمين جيدًا عناد رئبال و الي آين يمكنه ان يصل",
                "اخفضت نظرها أرضًا و هدأت تلك النيران المشتعله بأطراف خصلاتها و قالت بأسف و خوف",
                "- كنت مشتاقه له بشده جلالتك تعلم جيدا انه يتجنب اي لقاء معي ... و أيضا أريده ان يعلم ان جلالتك لست بمفردك فأنا و قوتي و والدي وقوته معك و هو لن يستطيع الوقوف أمامنا",
                "لينظر اليها ببعض الغضب و قال بصوت جهوري جعلى خصلات شعرها تتطاير",
                "- هو يعلم ذلك جيدًا .. و فى اساس الأمر هو يعلم جيدا انه لن يستطيع الوقوف أمامي فلا تدخلي بالامر مره اخرى و ما حدث منك تجاه الفتاه علنًا لن يمر مرور الكرام أبريال",
                "شعرت بالخوف الشديد ان الملك أرغد حين ينطق بشىء لا يتراجع فيه إذًا ينتظرها عذاب اليم",
                "غادر الملك أرغد من أمامها دون ان يقول شىء اخر لترفع عيونها عن الأرض لتجد خادمتها تشير لها بالاقتراب سريعا",
                "سارت فى اتجاهها لتقول تلك الخادمه بصوت هامس رغم خلو الممر",
                "- الملك سطام يريدك .... و اعتقد ان هناك ما يضايقه و بشده",
                "لوت أبريال فمها بضيق شديد و همست ببعض الغضب",
                "- لماذا هم دائما على علم و درايه بكل ما نقوم به ؟",
                "- اذا لم يكن لديهم تلك الميزه ما عرفنا ابدا بحب الأمير رئبال لتلك الإنسية",
                "قالت الخاتمه بصوت به بعض المكر و الدهاء لتنظر اليها أبريال ببعض الضيق ثم اختفت لتلحق بها خادمتها المخلصه فى التو و اللحظه",
                "~~~~~~~~~~~~~",
                "فتحت نورا عيونها تنظر الى بلال الذي ينظر اليها بقلق و قالت باندهاش",
                "- ماذا حدث ؟",
                "- لا اعلم لقد وقعتي مغشي عليكي دون سبب",
                "اجابها سريعا لتعتدل جالسة ثم وقفت و هى تنظف ملابسها و قالت باندهاش و صدمه",
                "- و ما السبب ؟",
                "ثم رفعت عيونها اليه و قالت برجاء رغم الخجل الذي تشعر به من تكرار الامر امامه و كأنها بحاجه لامر اخر حتى تسير شفقته عليها",
                "- هل حدث لي مثل الامس ؟ ارجوك اخبرني . ماذا يحدث معي ؟",
                "نظر بلال أرضًا و هو يشعر بالحيره ... ماذا عليه ان يفعل هل يخبرها بكل ما يحدث معها ام يصمت كما صمت امام  والديها",
                "لتقترب منه و قالت من جديد بتوسل",
                "- اخبرني بكل ما تعلم سوف أتفهم الأمر لكن اريد ان افهم هناك بعض الأمور اشعر بها لكن لا استطيع فهمها  و تفسيرها .. ارى فى عينيك انك تعلم اكثر مما تقول ... ارجوك اخبرني",
                "رفع عيونه اليها و قال بصوت منخفض",
                "- هل لديك القدره على تحمل قدرك ؟ هل لديك القدره على المواجهه بعد المعرفه ؟ فالامور بعد المعرفه ستختلف كثيرا عن جهلك بها",
                "شعرت بالخوف ... و ارتعشت يديها و شعرت ان قدميها لم تعد تحملانها",
                "لكنها قررت ان تعلم ....  فالجهل بالاشياء اصعب من صعوبه المواجهه مهما كان ما ستواجهه",
                "- اخبرني بكل شىء",
                "اشار لها ان تسير معه و هو يقول",
                "- اذا دعينا نجلس فى مكان بعيد عن العيون المتلصصة",
                "اومئت بنعم و سارت بجانبه و قلبها يضرب بقوه داخل صدرها و بدء تنفسها يعلوا ليهمس لها ببعض الهدوء",
                "- لتهدئي ... قلبك لن يتحمل كل هذا عليكي ان تتحلي بالقوه فالله لا يعطي الحمل الا لم لديه الكتف التي تستطيع التحمل",
                "نظرت اليه ببعض الامل حين وصلوا الى حديقه المستشفى الخلفيه و جلسوا هناك على تلك الاريكه الرخامية اسفل الشجره الكبيره صاحبه الفروع المتشعبة ان المشهد فى تلك الحديقه يشبه افلام الرعب و المباني المهجورة الذي يسكنها الاشباح بتلك النوافذ المهشمة و الاشجار خاليه الاوراق ... و اوراق الشجر الجاف الذي يملىء الممرات و تلك النافوره الكبيره المهجوره و المليئه بخيوط العنكبوت",
                "انقبض قلبها بخوف و دون ايراده منها امسكت يده بقوه ليبتسم و هو يقول بسعاده حاول ان يخفيها عن عيونها",
                "- استمعى اي جيدا",
                "و بدء يخبرها بما شاهده يوم اتصل به والديها و اليوم فى المستشفى و الطاقه القويه الذي شعر بها",
                "كانت تستمع اليه و بداخلها شعور سيء هناك شىء ناقص بين كلماته فقالت بنفاد صبر",
                "- اعلى ما حدث بالامس اخبرني والدي و اليوم ايضا استطيع توقع ما حدث انا اريد ان اعلم ما سبب كل هذا و لماذا يحدث لي ؟",
                "توترت ملامحه قليلا ثم قال ببعض الحزم",
                "- اعتقد انك قد اصابك مس من الشيطان كما قالت والدتك بسبب جلوسك بمفردك كثيرا ... و ايضا اخبرتني انك تقفي أمام المرآه لفترات طويله و تظلي تحدثي نفسك كل هذا بسبب عدم وجود اصدقاء حقيقين لك ... تخيلتي بعض الاصدقاء فأصابك ذلك المس",
                "وقفت على قدميها و هى لا تستطيع تقبل تلك الفكره ... صحيح هى تعاني من الوحده و دائما حزينه بسبب تنمر اصدقائها و اقربائها حتى انها دائما تستمع لكلمات والدتها الجارحه مع والدها انه لا يتقدم لخطبتها احد و انها ستظل دون زواج و سيلحق بها لقب (( عانس )) لكن هل بسبب كل هذا الضغط و الالم يصيبها مصيبه جديده تبعد عنها العدد القليل من الناس كوالديها او ابناء عمومتها الزين يتعاملون معها بشفقه ... حين يعلمون انها ممسوسة سوف يبتعدون و تبقا وحيده و الى الابد",
                "تركته واقف و غادرت سريعا تتخبط فى خطواتها و الدموع تغشى عيونها لحق بها سريعا لكنها رفضت ان تقف من جديد معه او ان تستمع له حتى وصلت الى مكان جلوس والديها لترتمي بين احضان والدها وقالت بصوتها الباكي",
                "- اريد ان اعود الى البيت ... ارجوك يا والدي اريد ان اعود الى البيت ... ارجوك",
                "حاوطها والدها بذراعيه و ظل يربت على ظهرها و قال بحنان",
                "- اهدئي يا ابنتي ... سوف افعل كل ما ترتدين",
                "و عيونه كانت تنظر الى بلال بالاستفهام ليرفع بلال كتفيه بلا يعلم",
                "ليشعر والدها ووالدتها بالاحباط و الخوف و الاهم أيضًا",
                "~~~~~~~~~~~~~",
                "ظل رئبال جالسًا فى غرفته لوقت طويل ... يفكر فى ذلك الشخص الذي كان مع نورا ... انه لا يستطيع الوصول اليه او اختراق العوالم و اكتشاف هويته و معرفه اسراره و قصته و ذلك يجعله يشعر بالخوف على نورا و بشده",
                "فهناك الان اكثر من جهه تحارب قصه حبهم و يخشى ان تكون ضحيه تلك الحرب هى نورا"
            ]
        },
        {
            "name": "الفصل السادس",
            "content": [
                "دلف الى تلك الغرفه المظلمه الا من اضائه تلك الشموع فوق النجمه الخماسيه المرسومه أرضًا ليسير بخطوات محسوبه حتى وقف فى منتصف تلك النجمه و بدء فى ترديد بعض الكلمات غير المفهومة ليبدء جسده فى الاهتزاز و ارتعشت عيناه حتى تحول لونها الى الاسود و ظهر على وجهه بعض الحروف و النقوش كذلك ذراعيه و قدميه المرتفعه عن الارض قليلا",
                "ليصبح طائر فى الهواء كشخص معلق بقيود غير مرئيه و بعد عده ثوان تردد صدى صوت خطوات فى الغرفه و من خلفه ظهر ظل طويل اسود ظل يتمدد حتى اصبح امامه مباشره",
                "- ماذا تريد الان ؟",
                "- اريد ان اكمل التقوس . اريد القوه الكامله",
                "اجاب الصوت الذي يأتي من خلفه دون ان يراه لكن ذلك الظل الظاهر على الارض امامه و تلك الانفاس الحاره الذي يشعر بها على بشره ظهره العاري تعلمه جيدا انه ليس بمفرده و ان كل ما يشعر به حقيقه واقعه و ملموسه و هو لم و لن يشك فى الآمر يوما",
                "- هل أنتَ مستعد لدفع ثمن القوه الخالصه و الكامله ؟",
                "- نعم",
                "اجاب الصوت بسرعه و ثقه ليقول الصوت القوى من جديد",
                "- لا تتسرع . لتعلم اولا ما المطلوب منك",
                "ظل صامت ينتظر ان يعلم و لم يتأخر ذلك الصوت قائلا بصوت يجلب القشعريره و الخوف للنفوس",
                "- عليك بتضحية بشريه . القوه الكامله تحتاج الى دماء بشريه",
                "خيم الصمت بعد تلك الكلمات ... ليكمل الصوت كلماته فى نفس اللحظه التى تحرك فيها ذلك الظل الطويل",
                "يدور حول ذلك الجسد المعلق فى الهواء",
                "- عليك بالتضحيه بدماء عذراء عند اكتمال القمر",
                "ليومىء بنعم دون ان يتحدث باي كلمه ليقول الصوت من جديد",
                "- عذراء .. عند اكتمال القمر الدماء مفتاح القوه الخالصه",
                "بدء جسده يرتعش بقوه و عيونه ترمش بسرعه كبيره ثم سقط أرضًا ممدا فاقدًا للوعي غارق فى العرق و بعض الدماء تسيل من انفه",
                "~~~~~~~~~~~~~~",
                "دلفت الى غرفتها و اغلقت الباب بقوه رافضه ان تتحدث مع اى من والديها ... فهى تتألم و لن يشعر بها احد",
                "خلعت حجابها و القته ارضا بغضب و بدأت فى خلع ملابسها قطعه وراء الأخرى لتقف امام المرآه تنظر الى تلك النقوش الحمراء التى نقشت على جسدها لا تختفي مهمها غسلتها او حاولت مسحها ....و كأنها نقشت بآله حاده فأصبحت محفوره على جسدها و قطعه منها",
                "حاولت لمسها بيديها و هى تحاول تذكر متى حدث لها هذا و كيف لكنها و ككل مره تعجز تمامًا عن تذكر اى شىء",
                "رفعت يديها تلمس احدى تلك النقوش لتشعر بآلم فيها و كأنها حيه او حدثت منذ قليل",
                "اغمضت عيونها تحاول ان تنسي كل ما حدث و يحدث معها و بداخلها شعور سىء ان القادم لن يكون سهلا ابدا",
                "لملمت ملابسها و دلفت الى الحمام و دموعها تغرق وجهها دون قدره منها على التحكم بها",
                "حين اغلقت الباب ظهرت تلك العيون الحمراء المشتعله حول جفنين شديدي السواد تلمع بابتسامه انتصار",
                "~~~~~~~~~~~~~",
                "خرج رئبال من غرفته متوجهًا الى غرفه الملك أرغد عليه التحدث معه ... هو بحاجه لبعض الوقت و لن يسمح ابدا ان يمس نورا اى اذى هو لن يتحمل",
                "فليمهله بعض الوقت ... لكنه يعلم جيدا ان والده سيطلب امام هذا الرجاء شىء هو لن يقدر عليه ... يعلم ذلك ... لكن ليضحى قليلا حتى يجد حلًا لما هو فيه",
                "وقف امام باب غرفه ابيه ذلك الباب  الاسود الكبير  منقوش عليه بعض الرموز باللون  الاحمر و اعلى الباب هناك قرنان كبيران باللون الاسود و على مقدمتهم دماء سائله فتح حارس الباب و دلف ليأخذ اذن الملك و لم يتأخر فى العوده لرئبال و انحنى امامه وهو يقول",
                "- سيدي الملك فى انتظارك يا مولاي",
                "دلف رئبال ليغلق الباب خلفه لينظر فى انحاء الغرفه فلا اثر لوالده حتى وصله صوت والده من تلك الغرفه الجانبيه الذي يبغضها بشده",
                "لكن ليس لديه القدره على الاعتراض فهذه غرفه والده المفضله .... توجهه الى تلك الغرفه و فتح بابها ليصله صوت الصرخات المكتومه و غاص حذائه فى الدماء التى تغرق الارض و كلما اقترب من مكان جلوس والده يتضح صوت الصرخات و يفهم ما يقال",
                "- الرحمه يا سيدي ....  الرحمه مولاي",
                "لينظر فى اتجاه مصدر الصوت ليجد فتاه صغيره معلقه فى الهواء مقيده من اطرافها بأشواك حديديه تنغرس فى جسدها و الدماء تنزف من كل مكان ... و اسفلها نيران مشتعله ترتفع لتطال جسدها ثم تنخفض من جديد",
                "ليبعد عينيه عنها سريعا و ياليته لم يفعل فأسفل قدمي والده هناك بعض الكلاب الناريه تنهش جسد فتاه اخرى و هى تصرخ و تتلوى من الالم تتمني الموت لكن الامر فى يد والده الذي يشاهد كل ذلك بسعاده كبيره",
                "خاصه و ذلك العبد الذليل يجلس اسفل قدمي والده يقبلها و ينحنى لها احترامًا",
                "يتوسل  للملك ان يشعر بالسعاده و السرور و الا يتردد فى تعذيبهم حتى يصل الى قمه سعادته",
                "ليتضح فى نهايه الامر ان ذلك البعد يجلس فى مقعد مكون من كم هائل من المسامير و جميعها تنغرس فى جسده لا يعلم كيف يتحمل والده كل ذلك الكم من الصراخ بل و يستمتع به ... يشعر بالسرور حين يضع العبيد اسفل اقدامه ينزفون الدماء تلك الدماء التى تتجمع داخل تلك المجرى الكبير و تظهر عند القرنين الكبيره فوق باب غرفه والده",
                "اقترب اكثر من مكان جلوس والده و انحنى باحترام و هو يقول",
                "- سيدي الملك اريد التحدث معك بأمر هام",
                "رفع والده عيونه له و قال بأمر و هو يشير لذلك الكرسي الكبير الموجود اسفله عبد اخر يضع راسه فى نفس المكان المفترض ان يضع به رئبال قدمه و يداه اسفل ارجل الكرسي الاماميه",
                "- إذًا اجلس و انا اريد ان استمع أيضا لمًا تريد اخباري به",
                "ظل رئبال واقفا فى مكانه دون حراك",
                "هو بالاساس لا يتحمل مجرد مشاهده كل ما يحدث كيف يشارك فيه بتلك الطريقه",
                "فتراجع خطوه للخلف و قال برجاء",
                "- دعنا نتحدث فى غرفه العرش حيث الهدوء و الخلوه المناسبه",
                "ليبتسم الملك أرغد ابتسامه جانبيه ساخره و قال ببعض الغضب",
                "- الى متى سيظل قلبك لين و رحيم ... هولاء العبيد خلقوا حتى يكونوا سبب فى راحتنا و سعادتنا",
                "ثم ضرب ذلك العيد الذي يجلس اسفل قدميه فى وجهه بحذائه الحديدي ليحدث شق طولي فى وجه ذلك العيد الذي انحنى بكل احترام يقبل حذاء الملك و يشكره على ذلك الكرم الكبير",
                "لم يتحمل رئبال اكثر من ذلك و قال ببعض الرجاء و التوسل",
                "- ارجوك ابي دعنا نتحدث فى غرفه العرش",
                "وقف الملك أرغد ليعتدل ذلك العبد  يضع يديه امام حذاء الملك ليسير على يديه حتى وصل الى مكان وقوف ولده و قال",
                "- انا قادر على تحويل كل شىء بك ... و جعلك اكثر مني قسوه ... لكن الاكثر إمتاعًا هو ان ارى ذلك العذاب داخل عينيك و رجائك و توسلك لي ... اكثر ما يسعدني هو احساس الاخرين بالالم من اجلي طالبين بذلك الالم ارضائي",
                "و هذا اكثر ما يكرهه رئبال فى عالمه و اكثر ما جعله يود الارتباط بنورا",
                "ابتعد رئبال خطوه للخلف و انحنى باحترام و قال بأدب",
                "- سوف اكون فى انتظارك يا سيدي بغرفه العرش",
                "و غادر الغرفه سريعا تلحقه ضحكات والده و صرخات هؤلاء العييد الذي لم يكن بيدهم اختيار تلك الحياه فهم خلقوا من تزاوج جواري الملك مع عبيده دون ايراده الملك و علمه و لذلك كتب عليهم العذاب  هم و ذريتهم"
            ]
        },
        {
            "name": "الفصل السابع",
            "content": [
                "ظل رئبال جالسًا على احدى المقاعد الكثيره الموجوده في غرفه العرش على الجانبين مشكلين لممر فخم يمتاز باللونين الاسود و الذهبي",
                "كان يفكر كيف يستطيع التغلب على والده بكل جبروته و قوته و مع اتحاده مع الملك سطام و أبريال التي تحمل داخل قلبها كره العالم كله لعالم الانس و قلبها يتلون بالأسود و بداخلها غضب قادر على حرق الجميع",
                "يريدونه ان يكون مثلهم غاضب و شرير يحمل الضغينه فى قلبه قوي على اى ضعيف",
                "ان يتمتع و هو يرى الناس اسفل قدميه تتألم ... اغمض عينيه بضيق",
                "ان صوت صراخ العبيد فى غرفه والده الخاصه مازال يتردد فى أذنه و لا يستطيع تحمله",
                "نعم هم خلقوا من نار ... لكن كانت النار بردا و سلامًا على النبي ابراهيم ( عليه السلام) بأمر من الله",
                "كيف يكونوا هم بهذه القسوه",
                "خرج من افكاره حين فتح الباب  على مصرعيه و دلف والده بهيبته المعهوده و نظره عينيه القاسيه",
                "مر من امامه لينحنى رئبال احترامًا له و كما هى القوانين فلا احد يتساوى مع الملك حتى ولده و حيده و ولي عهده جلس الملك فوق عرشه بغروره الذي اصبح جزء من شخصيته و تكوينه و قال",
                "- ماذا تريد رئبال ؟ هل انتهيت من التفكر و اخذت قرارك",
                "جلس رئبال من جديد وقال بهدوء قدر استطاعته",
                "- اريد منك بعض الوقت يا جلاله الملك و اريد ايضا بعض الحريه",
                "- و المقابل ؟",
                "قال الملك أرغد بأستفهام لينظر اليه رئبال ببعض اليأس من ان يتغير والده يوما او يكون هناك ولو بصيص امل فى ان يلين قلبه و لو قليلا",
                "وقف رئبال و اقترب من عرش والده و جثى على ركبتيه  و اخفض راسه قليلًا و قال",
                "- ما تأمر به جلالتك",
                "ليرفع الملك أرغد رأسه بغرور و تكبر و قال",
                "- اذا لك ما تريد ... و المقابل سوف اطلبه منك فى وقته وحينه و غير مسموح لك بالاعتراض",
                "ليرفع رئبال عيونه ينظر الى والده بقله حيله ثم وقف و هو يقول",
                "- أوامرك جلاله الملك",
                "و غادر غرفه العرش و هو يفكر ماذا عليه ان يفعل الان عليه ان يستغل كل لحظه فى تلك المهله التي لن تكون طويله على كل حال ... لابد ان يجد المخرج الذي ينقذه هو و حبيبته من كل هذا الظلم و الغضب حتى لو لم تكن نورا له لن يقبل ابدا ان يصيبها اذا",
                "~~~~~~~~~~~~~",
                "لم تغادر غرفتها منذ اخر مره ... ترفض الحديث تمامًا عن الامر او الحديث فى العموم صامته بهم و عقلها يدور فى دوائر الحيره و القلق",
                "تعلم جيدًا ان والديها يشعران بالهم و التثاقل و الضيق لكن ليس بيدها شىء تقدمه لهم حتى يريحهم سوا الموت ... ان اكثر ما سيريحها و يخلص والديها من ذلك الحمل الثقيل الذي يحملونه فوق اكتافهم",
                "هو الموت ... لكن كيف ؟ هل تقتل نفسها ؟",
                "تردد الصوت داخل اذنها",
                "- و ما المانع ؟ سوف تشعرين بالراحه و تذهبين الى النعيم .. جنه الخلد تجلسين هناك براحه و لا تجدي من يتنمر عليكي او من يسمعك كلمات لازعه او ينظر اليك على كونك قبيحه",
                "علا صوت تنفسها و تصارعت ضربات قلبها و هي تقول بهمس",
                "- ان الله حرم قتل النفس",
                "- و هل احل تنمر اصدقائك عليكي ؟ ... و كلمات والدتك الجارحه .. و نظرات اقرابك و جيرانك و بلال الذي لا ينظر اليكي رغم حبك له الظاهر فى عيونك",
                "اجابها الصوت سريعا ... لتنحدر تلك الدموع الحبيسه من مقلتيها و هى تقول لنفسها",
                "- انا اكرههم جميعا",
                "غادرت سريرها و توجهت الى الحمام و بعد عده ثوان عادت الى الغرفه و بين يديها ذلك الدواء الذي كتبه لها الطبيب ذات يوم حين شعرت بالكثير من الضغط و قررت ان تذهب الي طبيب نفسي",
                "ليخبرها بكل برود انها مصابه ببعض الاكتئاب و عليها ان تجد ما يشغلها و يخرج كل الطاقات السلبيه من داخلها حتى يختفى الاكتئاب كما تختفى نجوم السماء تحت اشعه الشمس الحارقه",
                "هجلست على ذلك الكرسي الموجود امام طاوله الزينه تنظر الى الدواء و هى تفكر ماذا تفعل الان ؟",
                "و كأنها كانت تسأل ذلك الصوت بداخلها و لكنه لم يجيب عليها",
                "حين بدأت المرآه فى التموج و ظهر وجه رئبال امامها",
                "لتشعر نفسها فى عالم اخر مليء بالراحه النفسيه و الهدوء خاصه مع ابتسامه رئبال التى تجعلها تبتسم تلقائيا و عيونه التي تحمل الكثير من العشق",
                "- اشتقت لكي حبيبتي",
                "قالها رئبال و هو يتجسد أمامها جاثيا على ركبتيه بحب لتقول هى بخجل",
                "- اين كنت رئبال ؟ و ماذا يحدث لي ؟",
                "اخفض عينيه أرضًا و قال بخجل",
                "- لن استطيع اخبارك الان حبيبتي ... لكن اعدك ان يكون كل شىء بخير ... اعدك ان اعيد الى حياتك الامان و الراحه فقط ثقي بقلبي و حبي",
                "- انا خائفه .",
                "قالتها بهمس ليمد يده يحاول لمسها لكنه تراجع سريعًا عن الفكره و قال حين شاهد ما تمسك بين يديها",
                "- انا بجانبك دائما ... و لكن ... ما هذا الذي بين يديك ؟",
                "نظرت الى علبه الدواء و قالت بشرود",
                "- كنت افكر فى الهرب من تلك الحياه ...كنت افكر فى الرحيل الأبدي ... اريد بعض الراحه و الهدوء",
                "ليقطب جبينه بضيق شديد و قال بغضب",
                "- تحاولين قتل نفسك نورا ؟ هل جننتِ ؟",
                "اغرقت وجهها بدموعها و هى تقول بيأس",
                "- قلبي يؤلمني رئبال ... اشعر بالخوف و الوحده",
                "- انا بجانبك حبيبتي ... ارجوك تراجعي عن هذه الفكره",
                "قالها بتوسل و رجاء لتومىء بنعم ليقول بأسف",
                "- لابد ان ارحل الان و لكنني سأعود من جديد حبيبتي",
                "اومئت بنعم و قالت هى الأخرى بتوسل",
                "- لا تتركني بمفردي رئبال ... انا بدونك وحيده و ضائعه",
                "- لا استطيع حبيبتي .. لا تقلقي انا دائما بجانبك",
                "اجابها بحب و هو يقف على قدميه من جديد و عبر حاجز المرآه و نظر اليها بأبتسامته المعوده و غمز لها كعادته و اختفى",
                "لتعود تجلس مكانها فى منتصف السرير و وضعت راسها فوق الوساده و هى تغمض عيونا براحه و هدوء",
                "~~~~~~~~~~~~~~~~",
                "ظلام دامس لا يضيئه الا ضوء القمر فى السماء",
                "لا تسطيع  ان ترى به  اى شىء و لا تتبين معالم الطريق",
                "لكن تستطيع ان تستمع لصوت خطوات قويه و ثابته و لها رتم ثابت فوق اوراق الشجر الجافه و ذلك المشهد من يراه من قريب او من بعيد سوف يشعر بخوف قاتل قادر على توقف نبضاته و تجمد الدماء فى عروقه خاصه مع ذلك الصوت الذي يشبه الهمهمة المكتومه مرافق لتلك الخطوات المنتظمة الرتيبه الثابته و شىء اخر يسحب على الارض بصوت واضح و اثر دماء تظهر على الارض ترسم ممر بين اوراق الشجر و فى نهائيه ذلك الممر النجمه الخماسيه و شموع كثيره و يتوسط النجمه سرير صغير لكنه مختلف بالكليه ...  بجانبيه يوجد انبوبان عريضان يصبان الى مجري صغير فوق منتصف النجمه الخماسيه بالتحديد",
                "فلقد وجد ضحيته و اليوم يحصل على القوه الكامله"
            ]
        },
        {
            "name": "الفصل الثامن",
            "content": [
                "و في ظلام هذا الليل ظهر ضوء كبير نابع من دائره النار التي تحيط ذلك الجسد المعلق فى الهواء عيونه معلقه بالسماء بيضاء بشكل يجعل قلبك يرتجف خوفا اذا نظرت اليه",
                "جسده يرتجف بقوه و الدماء تسيل من قدمه تختلط بتلك الدماء التى تغرق النجمه الخماسيه اسفله و حين اكتملت جميع اركان النجمه و اكتفت من الدماء بدء جسده يهتز بقوه و يصدر منه صوت عالي بكلمات غير مفهومه و ظل طويل و كبير يظهر خلفه كأنه جزء منه لا يتجزء و خلال دقائق كانت كل الدماء اختفت و الجسد بدء فى الاسترخاء و التمدد أرضًا و كأن هناك من يضعه أرضًا برفق مرت دقائق اخرى حتى فتح عينيه التى لمعت باللون الاحمر الناري  ثم عادت للونها الطبيعي من جديد",
                "وقف على قدميه و بدء فى نفض ملابسه من الغبار العالق",
                "بها ثم وقف ينظر الى الافق الخالي تماما فى وسط هذا الظلام الدامس و يرى كل شىء بوضوح و كانه يقف فى منتصف النهار و الشمس تنير كل الاماكن",
                "و حين تنظر اليه ستجد الوجه نفس الوجه لكن زاد جمالًا و جاذبيه و جسده اصبح اقوى و كأنه منذ سنوات يمارس الرياضه حتى يصبح متناسق الجسد بهذا الشكل",
                "ليتردد ذلك الصوت قائلا",
                "- رهن أشارتك يا سيدي",
                "ليبتسم ابتسامه واسعه واثقه و قال بقوه",
                "- لننهي الامر اذا",
                "و تحرك عابرًا فوق ذلك الجسد الذي فارق الحياه دون رحمه ذاهبًا لتحقيق حلمه و ما سعى اليه طوال حياته",
                "~~~~~~~~~~~~~~~",
                "فى صباح اليوم التالي كانت الشرطه تجتمع حول جسد فتاه قد ابلغ عن وجودها احد المارة حين تفاجىء بها فى طريقه الى العمل ... و من كانت صدمته حين رأها جعله خائف و مازال كما هو ينتفض جسده برعب كبير ... و حين حضرت الشرطه كانت الصدمه الحقيقه للجميع الجثه قد قطعت راسها و غير موجوده بجانب الجثه او فى مكان قريب و كأنها اختفت تمامًا",
                "و الجثه ملقاه جوار احدى المصارف بين اكوام من القمامه ... يديها مقيده خلف ظهرها كذلك قدميها و عند اماكن النبض فى جسدها هناك جرح كبير نازف",
                "الجميع يشعر بالاندهاش و الصدمه خاصه مع عدم وجود اى دليل او أداه الجريمه و ايضا شكل الجسد و لونه و هذا ما سيوضحه تقرير  الطب الشرعي",
                "~~~~~~~~~~~",
                "كانت تجلس بجانب والدتها على طاوله الطعام",
                "حين انتفض جسدها و بدأت تهتز بقوه حتى وقعت  ارضا امام والديها الذان يعجزان تمامًا عن مساعدتها",
                "ذراعيها و ساقيها فى حاله تشنج ترتعش بقوه و يصدر عنها صوت قوي و كأنها تتحدث لكن لا يفهمون ما تقول او يحدث",
                "طرقات سريعه و متلاحقه على الباب جعلت سلام يترك مكانه جوار ابنته و توجه ليفتح لصاحب الطرقات الذي كان بلال لا غيره ... كانت نظرات سلام مندهشه و قابلها بلال بنظرات قويه و هو يقول",
                "- لماذا لم تتصلوا بي ؟",
                "و ترك سلام فى مكانه و دلف الى الداخل سريعا جثى على ركبتيه امام نورا التي اصبحت بفم ملوي و اصابع يديها ملتويه الى الاعلي بشكل مخيف جعلت والدتها تبتعد عنها بخوف",
                "و ايضا عروق يديها جميعها نافره و واضحه للجميع بشكل يثير الخوف و الرعب",
                "نظر بلال الى والدتها و قال",
                "- اريد بعض الماء و غطاء ... اسرعي",
                "اومئت بنعم و هى تغادر لتحضر ما طلب و جسدها يرتعش بخوف ... ليبدء هو فى اخراج حقنه و بدء فى تعبئتها و قال بأمر و هو ينظر الى سلام الذي يشعر بالتوهه و الضياع",
                "- اقترب و امسك بها جيدًا ... و تحكم بها حتى استطيع اعطائها الحقنه",
                "بالفعل امسكها سلام جيدا ... ليحقن بلال وريدها بتلك الماده مرت بضع ثواني و هى على نفس حالتها ... حين حضرتك والدتها و معها ما طلبه بلال",
                "ليخبىء جسدها خلف الغطاء و تناول القليل من الماء ثم القى بعض منه على وجهها لتبدء فى فتح عيونها و هى تشعر بارهاق كبير و كأنها كانت فى مارثون للركض او كانت  تسير فى الصحراء تحت اشعه الشمس الحارقه لايام و ايام  ... تأوهت بصوت منخفض ليضمها سلام الى صدره بحنان و هو يقول",
                "- ماذا اصابك يا حبيبتي ؟ ما اصابك يا حبه قلبي ؟ اعوذ بالله من الشيطانه الرجيم ... بسم الله يحميكي من كل شر يؤذيكي",
                "ليغمض بلال عينه بقوه و بعض الغضب يرتسم على ملامحه .. ثم وقف و هو يقول",
                "- اذا اصابها شىء اخر لا تترددوا فى الاتصال بي و الا سيحدث لها اشياء اخرى لا نستطيع التحكم بها",
                "و غادر سريعًا ... عيونه تلمع بسعاده فها هو يصل اليها ... يقترب منها كما يريد و يتمني  و قد اكتسب ثقه والديها الذات يشكراه الان بقوه",
                "~~~~~~~~~~~~~~~~~~",
                "خرج رئبال من غرفته و قد اتخذ قراره ... عليه كسب بعض الوقت مع أبريال .. فهناك من يقوم بسحر اسود للسيطره على نورا .. و يعلم جيدا ان خلف كل هذا أبريال",
                "عليه كسب ودها و لو بالكذب نورا تعاني و لن تتحمل كل هذا بمفردها خاصه و هو يشعر بتلك الهاله القويه التى تحيط بها هاله سوداء مخيفه لا يستطيع رغم قوته و جبروته و قدراته الخاصه جدا اختراقها و فهم ما هي",
                "خطوات ثابته قويه فى اتجاه قصر أبريال كان يخطوها و بقلبه يقول (( اخطوها من اجلك نورا ، تمسكي حبيبتي ))",
                "وصل الى قصر الملك سطام و وقف امام الحارس و قال بثقه و بعض الغرور الذي اعتاد عليه من والده",
                "- اريد مقابله الأميرة أبريال",
                "لينحني الحارس حين  علم هويه رئبال و قال باحترام",
                "- اهلا بك مولاي الأمير ... تفضل سيدي",
                "سار رئبال امام الحارس الذي كان يوجهه الى الطريق حتى وصلوا امام غرفه أبريال",
                "لينحنى الحارس بإحترام و غادر فى نفس اللحظه التي انحنت الجارية باحترام و هى تفتح له باب غرفه أبريال و كأنها كانت تنتظره او تعلم بقدومه",
                "اغلقت الجارية باب الغرفه لتقول أبريال و هى تخرج من خلف ذلك الحاجز الناري و قالت بابتسامه واسعه",
                "- لا استطيع ان اصدق عيني ... رئبال فى غرفتي اليوم لابد ان يكتب فى تاريخنا و يسجل بحروف من نار",
                "ابتسم رئبال ابتسامه جانبيه  و قال",
                "- ليكتب اذا و هو يسجل الكثير من الاشياء الذي تمناها قلبك يا أبريال",
                "و اقترب منها يقبلها بقوه فى نفس اللحظه التى كانت يديها تجرده من ملابسه كما كان يفعل هو",
                "و رغم غضبه و ضيقه مما يقوم به الا انه ساعده كثيرا فى اختراق افكارها و راسها و علم بعض الامور التي جعلته يود احراق عالمهم بالكامل حتى لو كان اخر شىء يقوم به في حياته"
            ]
        },
        {
            "name": "الفصل التاسع",
            "content": [
                "وقف عند نهايه السرير ينظر اليها و هى نائمه اثر ما حدث  بينهم و ذلك سمح له بالبحث جيدا فى كل مكان بغرفتها على دليل او شىء يساعده فى رفع الاذى عن نورا",
                "و بالفعل ها هو يمسك بين يديه القلاده التي كتب عليها الطلسم",
                "تلك القلاده التي صنعت من نار لوسيفر و الطلسم هو الاعظم و يعلم الان بل و يعلم جيدا ان فك الطلسم و رفع  اللعنه التي كتبت ستحتاج الى الكثير من الدماء",
                "و رغم الغضب الذي اصبح بداخله و الظاهر فى نار عينيه المتأججة الا انه يعلم جيدا ان الامر الان يحتاج الى السرعه مع الهدوء و التوازن و الكثير الكثير من الدهاء",
                "اغمض عينيه و بدء في ترديد بعض الكلمات لتختفي القلاده من يديه",
                "ليبتسم ببعض الراحه ثم عاد ليتجرد من ملابسه و عاد جوارها و اغمض عينيه لكن عقله مازال يعمل و يخطط و يحدد ما الخطوه القادمه",
                "~~~~~~~~~~~~~~",
                "كان يدور فى غرفته بغضب شديد خطواته  تضرب الارض بقوه",
                "يحاول تحضير المارد لكنه لا يستجيب يشعر بالنار تشتعل داخل جسده تكاد تقتله ... فهذا هو الوقت المناسب ارجوك",
                "لا يعلم ماذا يفعل الان لكنه لن ينتظر كثيرا سوف يفعل ما يريد و لن ينتظر احد هو يعلم ما يريدون جيدا",
                "و يعلم ايضا ماذا يريد و كل شىء متوفر لديه صحيح ذلك المارد سيساعده بشكل كبير الا ان لديه الان من القره ما يستطيع تحقيق اهدافه و التى اصبحت من الاساسيات فقط",
                "~~~~~~~~~~~~~~~",
                "فتحت عيونها الناريه تنظر اليه و هو مغمض العيني بجذعه العاري القوي التى تود ان تغوص بين اضلعه بأمان و راحه تريد ان تلمس كل إنش فيه تتحسسه حتى تتأكد من وجوده جوارها كما تمنت لسنوات طويله",
                "و كم تتمنى ان يحدث اليوم ما تحلم به و يكون قد زرع داخل احشائها طفل منه يربطهم سويا امد الدهر",
                "مدت يدها بالفعل تتحسس عظام صدرك القويه بشغف ليقول و هو مغمض العينين",
                "- انتبهي ان تصيبك اضلعي ببعض الالم فى يديك الجريئه  و الرقيقه",
                "لتبتسم ببعض المشاغبه ثم ابعدت ذلك الغطاء الذي كان يخبىء جسديهما لتظهر مفاتنها الى عينيه بوضح التى لم تحرك به شعره واحده و كأنه لا يرها من الاساس",
                "- اريد جوله اخرى فى بحر عشقك",
                "ابتسم بجانب فمه و هو يقول",
                "- فلتستعدي اذا و لا مكان هنا للتوقف",
                "~~~~~~~~~~~~~~",
                "فى صباح اليوم التالي فتحت عيونها تنظر حولها باندهاش هى لا تتذكر اي شىء و لا تعلم ماذا حدث",
                "و لكن بعد عده دقائق كانت الصوره اصبحت واضحه امامها ذلك الهمس الذي شعرت به فى اذنها و بصوت تعرفه لكنها لم تميزه الى الان لكنها سمعته من قبل",
                "ثم جسدها الذي بدء فى الارتجاف لكن ما كانت تراه امام عيونها و هى فى تلك الحاله الذي ظنها الجميع حاله صرع مشابهه لما سبقوها",
                "و لكنها كانت تحارب اشباح سوداء كثيره تهاجمها من كل اتجاه  و ايادي ناريه تحاول الاقتراب منها و لمسها لكن كان هناك شىء منهم يمنعهم لا تعلم السبب لكنها الان تعلم جيدا ان ما يحدث معها و رغم انه درب من الجنون",
                "الا انها مصابه بمس شيطاني او قد سحر لها",
                "نظرت الى المرآه ثم غادرت السرير توجهت اليها تنظر اليها بعمق و تركيز و بداخلها تقول",
                "- لتظهر لي الان ... لتظهر الان رئبال لا تجعل الشك يزداد داخل قلبي اريد ان أتأكد من صدق مشاعرك و كلامك",
                "ظلت لحظات او دقائق او ساعات هى لا تعلم فعيونها ثابته على المرآه التي لم يتغير بها اي شىء",
                "و لم يظهر رئبال لتتهدل اكتافها بيأس و صدمه و حزن لكن ايضا لقد اصبحت موقنه انه ليس برىء مما هي فيه و ان له يد به و هذا لن تسامحه عليه ابدا",
                "عادت لتجلس على سريرها لكن هذه المره كانت عيونها يملئها الإصرار على انهاء ما هي فيه حتى لو كان فيه عذاب لا طاقه لها به ...  الا انه سيكون افضل مما ينتظرها و لا تعلم اسبابه",
                "لقد اخذت قرارها ... سوف تشعل بهم النار جميعا و اذا كان الامر يتطلب حياتها ستفعل لكنها ابدا لن تسلمهم حياتها",
                "وقفت على قدميها و تحركت فى اتجاه الباب و قبل ان تفتحه سمعت صوت رئبال يقول",
                "- اؤيدك فى كل ما تفكري به",
                "التفتت اليه بعيون غاضبه ليقول هو من جديد",
                "- لتقومي بما انتويتي و هذا احد اضلع الحل و الضلع الثاني بين يدي",
                "ليرفع تلك القلاده امام عيونها لينتفض جسدها خوفًا و حزنا ... هذا الشكل لوحش يفتح فمه على مصرعيه يخرج منه النار و عيونه حمراء بشده و جسده يشبه جسد الثعبان متلون ما رئته و بوضح من تلك الخيالات المخيفه التي كانت تحاول التخلص منها بالامس و ذلك يجعلها  تشك به اكثر ليقول سريعا",
                "- لا حبيبتي ... احرق نفسي الان بين يديك ... لا تفكري بهذه الطريقه انا احبك",
                "اقتربت خطوتان و قالت بصوت مختنق",
                "- رايت هذا امام عيني فى احدى نوباتي و الان انت ممسك به و تعاتبني على ظني بك",
                "اقترب هو حتى اصبح امامها مباشره و جثى على ركبتيه وقال بصدق شعرت به فى صوته المتألم .. و رأته داخل عينيه",
                "- اقسم لك انني اتمنى الموت على ان اكون سبب فى المك او حزنك و رغم ان جميع الحلول حتى تتخلصي مما أنتِ فيه تعني موتي الا انى لن اتهاون فى ذلك و جئت اليك بالحل",
                "ظلت صامته لكن عيونها تقول الكثير و الكثير ليكمل هو كلماته",
                "- هل تعلمين يا سيدة قلبي و روحي ما معني ان يركع أمير من أمراء الجن اسفل قدميك",
                "هزت رأسها يمينا و يسارًا ليقول هو بحب",
                "- يصيح اسيرك و خادمك ... يصيح عزيز قومه ذليلك",
                "كانت الدموع تغرق وجهها ليضع القلاده على سريرها ثم وقف و اكمل كلماته الصادقه",
                "- اريد ان اخبرك بسر كبير ... و عليك فعل ما سأخبرك به دون تردد",
                "اومئت بنعم ليخبرها بكل شىء ... و يخبرها خطته و التي كانت تقريبا تضم ما كانت ستقوم به منذ ثواني",
                "لكنه طلب منها  ان تقوم بهذه الخطه يوم الجمعه بعد صلاه الجمعه مباشرة",
                "حين انتهى من حديثه توجه الى المرآة و وقف ينظر الى صورتها المنعكسه امامه ثم قال",
                "- كم تمنيت ان اظل جوارك طوال حياتي ... كم تمنيت ان عيش كل لحظات عمري و انت بين نبضات قلبي لا تفارقيني لكن كتب علينا الفراق و ليس بيدي ما اقدمه لك سوا ان اضمن ان تعيشي حياه هادئه و مميزه",
                "ابتسم ابتسامته الساحره و قال بدموع عينيه",
                "- الى اللقاء يا جنة حرمت علي كجنة الله التي حرمت على لوسيفر",
                "و مر عبر المرآة لتقترب سريعا و عيونها تبكي بصمت تغرق وجهها بالدموع علها تهدىء من ذلك الالم الشديد الذي ينحر روحها",
                "ليقول من جديد بتحذير",
                "- احظري من تظنيهم اصدقاء و احذري من تدخل قلبك فى كل شىء",
                "و قبل ان يذهب و الى الابد كما خطط لذلك ... قال من  جديد",
                "- ستظلي ملكه قلبي و روحي و جسدي ... سيدتي و سيدة قلبي",
                "و اختفى قبل ان يسمح لها بقول شىء ظلت تطرق على المرآة بقوه حتى كادت ان تكسرها و صوتها المختنق من البكاء ينادي على اسمه برجاء و توسل ان يجيبها لكن قد انتهى الامر ورحل  ... و عليه التنفيذ الان فلم يعد هناك وقت"
            ]
        },
        {
            "name": "الفصل العاشر",
            "content": [
                "فى صباح يوم الجمعه دلف الى الغرفه الخاصه بالتحضير انه يحاول الوصول الى أبريال لكنها لا تستجيب الى ندائه عليه ان ينهي الامر و يصيب نورا بالجنون حتى يضمن تحقيق ما يريد",
                "نظر فى اتجاه الزجاجات السوداء و بدء فى فتح الواحده تلو الاخرى و مع كل زجاجه يفتحها  يخرج ضباب اسود كثيف و يتصاعد حتى يهبط على احدى اطراف النجمه الخماسيه و يتجسد على شكل من اشكال البشر و فوقه معطف اسود لا يظهر منه شيء  ... حتى وقفوا جميعا على اطراف النجمه ليمر من جوارهم بعد ان اخذ القلاده من صندوقها و وقف في منتصف النجمه",
                "و هو يرتدي ذلك المعطف الاسود الذي يخفيه خلفه تمامًا و لا يظهر منه سوا عينين باللون الاحمر و بين يديه تلك القلاده المحفور عليها ذلك الوحش المقزز",
                "و بدء فى ترديد بعض الكلمات الغير مفهومه ليملىء الدخان جوانب الغرفه وبدأت اجساد هؤلاء الرجال على زوايا النجمه فى الاهتزاز بقوه وحامت حولهم الكثير من الغيوم السوداء",
                "دخان كثيف مليء بالعيون الحمراء",
                "وجسده ينتفض فى المنتصف و لكنه مستمر فى ترديد تلك الكلمات فالهدف يستحق حقًا",
                "~~~~~~~~~~~~~~~",
                "غادرت غرفتها  و هى ترسم ابتسامه صغيره فوق شفتيها حتى تطمئن والديها و لكن قلبها يرتعش خوفًا",
                "و لو اردنا الوصف بدقه اكثر هى تموت خوفا و يكاد قلبها يتوقف من كثره دقاته التى تتصارع بخوف",
                "عيونها تنظر الى كل ركن فى منزلها و كأنها تبحث عن شىء ما هى نفسها لا تعرفه",
                "لكن الوقت يقترب و عليها تنقيذ ما اخبرها به رئبال",
                "توجهت الى والديها و قالت بهدوء",
                "- اريد ان اطلب منكم شىء ما",
                "انتبه والديها اليها بكامل تركيزهم  يبتسمون بسعاده للهدوء الواضح على ملامحها لا يفهمون و لا يشعرون بما داخلها و بقلبها الذي يرتجف كطفل صغير فى ليله شتاء بارده وحيد فى طرقات مهجوره بمفرده",
                "جلست على الكرسي الخالي و الذي يتوسط جلستهم و قالت",
                "- اليوم اريد ان اقوم بشىء مختلف و مميز ... اريد ان اشعر ببعض الهدوء و الراحه",
                "ليضع والدها يديه فوق يديها و قال بحب",
                "- و هذا ما نتمناه يا حبيبتي",
                "ابتسمت ابتسامه صغيره و قالت",
                "- اذا انتم موافقون ... الان سأخبركم بما اريد بالتحديد",
                "انتبهت كل حواسهم لها و هم يستمعون الى كلماتها",
                "- سوف تغادران المنزل و تذهبان الى الحديقه العامه و تطلبون من المطعم الذي اعتدنا عليه طعام و بالتحديد وجبتنا المميزه .. و انا سوف اقوم بالاتصال ببعض أصدقائي لآمر هام يخص الدراسه و الحق بكم",
                "شعر والديها بالاندهاش من كلماتها و لماذا يغادرون اولا و تلحق بهم اسم المشكله فى انتظارها  و يذهبوا سويًا",
                "لكنهم لم يتحدثوا باي شىء و قاموا لينفذوا ما طلبت",
                "رغم ذلك الشعور الذي يسكن قلبهم من قلق و خوف بلا سبب واضح و محدد",
                "~~~~~~~~~~~~~~",
                "كان رئبال يقف فى نافذه شرفه أبريال الذي اصبح تلك الايام كثير التردد اليها بسبب خطته التي تحتم عليه اظهار الحب  لها",
                "حتى يستطيع السيطره و احكام الامور ... كان يتذكر اخر حديث مع والده الليله الماضيه و الذي كان مطمئن جدا و يؤكد له انه يسير على الطريق الصحيح",
                "- ارى انك تتقرب الى أبريال ... هل هذا رجوع الى عقلك ... ام انك تفكر فى خداعنا",
                "ليقترب منه رئبال و هو يقول باندهاش و صدمه استطاع رسمهم ببراعه صادقه",
                "- خداع اي خداع هذا فى كل ما يحدث بيني و بينها و هل هذه الامور بها خداع يا سيدي",
                "تحرك أرغد ليجلس على تلك الاريكه الكبيره بغروره المعتاد و قال",
                "- اذا متى نعلن عن زواجكم و اتحاد القبيلتين اخشى ان نعلن عن ولي العهد قبل ذلك",
                "ليبتسم رئبال و قال بهدوء",
                "- غدا يوم الجمعه و انت تعلم جيدا اننا غير قادرين على القيام باي شيء في هذا اليوم ... يوم السبت سوف اخبرك عن الموعد",
                "ليومىء أرغد بنعم و هو يبتسم بغرور و ثقه و احساس بالانتصار جعل رئبال يزداد يقينا ان والده و كل من على شاكلته يسحقون ما سيحدث",
                "عاد رئبال من افكاره و هو يبتسم",
                "الان سيعلمون جميعا من الذي انتصر ... سيعلمون انهم لم يأخذوا منه سوا جسده فى علاقه كان يرفضها بشده و يبغضها لكن قلبه ظل مع من احبها و سيظل",
                "اغمض عينيه و هو يهمس",
                "- لتقومي بالامر و لا تخشي شيئا حبيبتي انا معك و سأظل معك الي الأبد",
                "~~~~~~~~~",
                "وقفت نورا فى منتصف صاله منزلها ترتدي ملابسها بالكامل بعد ان توضئت و صلت فرضها و طلبت العون من الله",
                "احضرت جهاز الحاسوب الخاص بها و جهزت كل شىء كما اخبرها رئبال",
                "ارتدت السلسال و هى تقول بعض كلمات و تتذكر كلمات رئبال لها اخر مره زارها",
                "- هذه الكلمات قويه تحتاج الى قلب مؤمن بصدق ... قلب سكنه حب الله و الايمان به دون شك او خوف ... يقين بان الله سيحميكي من كل شىء تحتاجين قوه قلبك و ايمانك و جسدك و لتعلمي جيدا ان ما سيحدث مهما كان صعب او طال سينتهي و انت الاقوى و مع كلمات الله التامات لن يستطيع احد الاقتراب منك",
                "عادت من افكارها و هي تكمل تلك التعويذه التى جعلت جسدها يهتز بقوه و يرتجف و بدء انفها ينزف لكنها و رغم ذلك الالم الذي يخترق جسدها كسهام ناريه و عظامها كانها تتكسر و الخوف الذي بدء يرتسم فى عيونها بسبب ما بدء يظهر امامها من خيالات و صور مخيفه لكائنات بشعه المظهر ... لكنها ظلت مستمره فيما تفعله حتى ظهر امامها وجه رئبال لتشتت للحظات حتى وصلها همسه و هو يقول",
                "- استمري لا تتوقفي",
                "عادت تكمل كلماتها و تلك الاشباح حولها يزداد عددها و يتصاعد و جسدها ينتفض بشدة لكن عقلها كان واعي لكل ما يحدث حولها",
                "و فى نفس الوقت كان ذلك الجسد فى منتصف النجمه الخماسيه ينتفض بقوه و تلك الاجساد من حوله يتحولون الى هيئتهم الحقيقيه ... و يتصاعد الدخان من حوله حتى سقط ارضا ينتفض كمن ضربته صاعقه كهربائيه",
                "وفى تلك الحظه ببيت نورا ارتفع صوت المقرىء بأيات الله",
                "الفاتحة تاليها المعوذتين و آيه الكرسي و حين ينتهى من قرئتهم يعيد من جديد حتي قرأهم ثلاث مرات لتبدء هي فى المهمه الاصعب .... خاصه و هي تراهم الان فى ابشع صورهم",
                "لكنها اغمضت عيونها و بدأت فى ترديد بصوت عالي و قوي",
                "بسم الله الرحمن الرحيم عن يميني، بسم الله الرحمن الرحيم عن شمالي، بسم الله الرحمن الرحيم بين يدي، بسم الله الرحمن الرحيم من خلفي، بسم الله الرحمن الرحيم من فوقي، بسم الله الرحمن الرحيم من جميع جوانبي، بسم الله الرحمن الرحيم. قابض على ناصيتك.",
                "أعوذ بعزة الله وعظمته، وبعزة الله وقدرته، وبعزة الله وسلطانه، وبعز جلال الله، وبعز عز الله من شر ما خلق. وذرأ وبرأ، ومن شر ما تحت الثرى، ومن شر كل دابة ربي آخذ بناصيتها، إن ربي على صراط مستقيم.",
                "لا حول ولا قوة إلا بالله أكف بها عدوان من اعتدى عليّ من جميع خلق الله، لا حول ولا قوة إلا بالله أضعف بها كيد من كادني من جميع خلق الله، لا حول ولا قوة إلا بالله أزيل بها مكر من مكر بي من جميع خلق الله، لا حول ولا قوة إلا بالله أبطل بها سعي من سعى عليّ من جميع خلق الله، لا حول ولا قوة إلا بالله أذل بها جميع من تعزز عليّ من جميع خلق الله.",
                "لا حول ولا قوة إلا بالله أوهن بها من أهانني من جميع خلق الله، لا حول ولا قوة إلا بالله أقسم بها ظالمي من جميع خلق الله، لا حول ولا قوة إلا بالله أقدر بها على ذوي القدرة عليّ من جميع خلق الله، لا حول ولا قوة إلا بالله استدفع بها شر من أرادني من جميع خلق الله، لا حول. ولا قوة إلا بالله استعانة بعزة الله، لا حول ولا قوة إلا بالله استغاثة بقوة الله، لا حول ولا قوة إلا بالله استجارة بقدرة الله، لا حول. ولا قوة إلا بالله أستعين بها. على محياي ومماتي وعند نزول الموت ومعالجة سكراته وغمراته.",
                "اللهم إني أعوذ بك من شر نفسي، ومن كل سلطان شديد، ومن كل شيطان مريد، ومن شر كل جبار عنيد، ومن شر قضاء السوء، ومن شر كل دابة هو آخذ بناصيتها، إنك على صراط مستقيم، وأنت على كل شيء حفيظ، حسبي الله لا إله إلا هو عليه توكلت، وهو رب العرش العظيم،",
                "ليعود صوت المقرىء يعلو من جديد بسورة البقرة و اصواتهم المتألمة الصارخه ترتفع من حولها و جسدها ينتفض بقوة",
                "انفها تنزف و عيونها شديده الحمرة و بداخل عقلها شىء واحد يتكرر",
                "- انهم ضعاف و الله اقوى ... انهم ضعاف و الله اكبر .... انهم ضعاف و هي بالله اقوى",
                "وسط كل هذا و وسط كل تلك الاصوات الصارخه ظهر وجه رئبال امامها يهمس بصوت متألم",
                "- تحصني دائما بكلمات الله .. ابتعدي عن المرآه و احظري من اولاد عمومتك",
                "و اختفى وجهه و اختفت الاصوات و بدء ذلك الدخان فى الانقشاع عن مرمى بصرها ليخور جسدها ارضا بارهاق فاقده للوعي انفها ينزف بغزاره و جسدها ينتفض بقوه",
                "و بعد القليل من الوقت هدء جسدها و لم يتبقى سوا صوت المقرىء يصدح بكلمات الله",
                "بِسْمِ اللَّهِ الرَّحْمَنِ الرَّحِيمِ",
                "﴿ ءَامَنَ ٱلرَّسُولُ بِمَآ أُنزِلَ إِلَيۡهِ مِن رَّبِّهِۦ وَٱلۡمُؤۡمِنُونَۚ كُلٌّ ءَامَنَ بِٱللَّهِ وَمَلَٰٓئِكَتِهِۦ وَكُتُبِهِۦ وَرُسُلِهِۦ لَا نُفَرِّقُ بَيۡنَ أَحَدٖ مِّن رُّسُلِهِۦۚ وَقَالُواْ سَمِعۡنَا وَأَطَعۡنَاۖ غُفۡرَانَكَ رَبَّنَا وَإِلَيۡكَ ٱلۡمَصِيرُ (*) لَا يُكَلِّفُ ٱللَّهُ نَفۡسًا إِلَّا وُسۡعَهَاۚ لَهَا مَا كَسَبَتۡ وَعَلَيۡهَا مَا ٱكۡتَسَبَتۡۗ رَبَّنَا لَا تُؤَاخِذۡنَآ إِن نَّسِينَآ أَوۡ أَخۡطَأۡنَاۚ رَبَّنَا وَلَا تَحۡمِلۡ عَلَيۡنَآ إِصۡرٗا كَمَا حَمَلۡتَهُۥ عَلَى ٱلَّذِينَ مِن قَبۡلِنَاۚ رَبَّنَا وَلَا تُحَمِّلۡنَا مَا لَا طَاقَةَ لَنَا بِهِۦۖ وَٱعۡفُ عَنَّا وَٱغۡفِرۡ لَنَا وَٱرۡحَمۡنَآۚ أَنتَ مَوۡلَىٰنَا فَٱنصُرۡنَا عَلَى ٱلۡقَوۡمِ ٱلۡكَٰفِرِينَ ﴾",
                "[ البقرة: 285 - 286]",
                "كانت هى فى تلك الحظه تنظر الى سقف صاله منزلهم و عيونها تمتلىء بالدموع و على فمها ابتسامه واسعه براحه و سعاده",
                "طرقات على باب منزلها جعلتها تحاول النهوض رغم ذلك الالم القوى بجسدها و اخذت بعض من المناديل تمسح بها تلك الدماء التى تغرق وجهها و توجهت الى الباب تفتحه لتكون الصدمه و هى ترى امامها زينه و لمى ينظرون اليها بقلق و خوف و هم يقولون",
                "- نورا حبيبتى ماذا بكي هل أنتِ بخير",
                "لتقول لمى",
                "- يا اللهى انها تنزف ... اسرعي زينه و لتحضري بعض الثلج",
                "ساعدت لمى نورا فى الدخول الي البيت من جديد و اجلستها على الاريكه و اخفضت راسها الى الاسفل و هى تضغط على انفها باصبعها و هي تسأل بخوف حقيقي",
                "- اين والديك ؟ و ماذا حدث لتزفين بهذا الشكل ؟",
                "عادت زينه و بين يديها قطعه من القماش تحتوي على الثلج وضعوها على انف نورا التي تنظر اليهم بعدم تصديق و تشتت",
                "لتقول زينه من جديد",
                "- ماذا بك نورا ؟ هل مازلتي تخاصميننا ؟ على الاقل اخبرينا بماذا اخطئنا معك ؟",
                "فتحت نورا فمها بصدمه و هي تردد كلمات زينه باندهاش لتقول لمى ببعض الحزن",
                "- ماذا حدث يا صديقتي ؟ لماذا تبتعدين عنى ؟ لقد اشتقنا لكِ بشده",
                "- اشتقتم لي ؟",
                "قالتها نورا بصدمه كبيره لتنظر كل من زينه و لمى لبعضهم بعضا بأندهاش و قالا معا",
                "- مؤكد نورا الاصدقاء دائما يشتاقون لبعضهم بعضا",
                "لتكمل لمى قائله",
                "- و نحن لسنا مجرد زملاء دراسه نورا ... نحن اصدقاء منذ صغرنا فكم جلسنا فى غرفتك و لعبنا و ذاكرنا و كم من مره رقصنا ... ماذا بكِ لماذا تبتعدين عنا",
                "ظلت نورا تنظر اليهم بصدمه و عدم تصديق ثم وقفت و هي تترنح قليلا و تشير لهم باصبعها",
                "- دائما كنتم تسخرون مني .. لا تحبونني .. تقولن عني قبيحه و دوده كتب .. تقتربون مني فقط حين تريدون ان اساعدكم فى المذاكره أليس كذلك",
                "نظرت كل من لمى و زينه الي بعضهم البعض باندهاش و قالت زينه بحزن",
                "- متى قلنا هذا الكلام ... و من هي تلك القبيحه انت جميله جده و مميزه الا توجد لديك مرآه يا فتاه",
                "غادرتهم و هى تشعر ان ما يحدث معها ما هو الا حلم ... ضرب من الخيال لا حقيقه له",
                "لكن الصدمه حين وقفت امام المرآه لتجد امامها فتاه جميله بيضاء البشره بعيون عسليه مميزه",
                "لكنها تذكرت كلمات رئبال فابتعدت سريعا ... لتجدهم يقفون عند الباب ينظرون لها بقلق و خوف واضح لتقول هى ببعض التشتت حين جلست على سريرها",
                "- كيف اذا كنت ارى نفسي قبيحه ... و كيف كنت اراكم بهذا الشكل",
                "دلفوا الى الغرفه و جلسوا بجانبها و قالت لمى",
                "- اهدئي حبيبتي أنتِ الان مريضه فلترتاحي قليلا و نتحدث فى الامر لاحقا",
                "فى تلك اللحظه شعر والديها بالقلق بسبب تأخرها فقررا العوده الي البيت",
                "و حين وصلوا و وجدوا الفتيات زاد خوفهم خاصه و اثار الدماء واضحه على وجهه نورا",
                "لتقص عليهم لمى ما حدث ليطمئنوا قليلا لكن الحيره كانت ظاهره فى عيونهم .... من اذا ابنتهم بتلك الطريقه حتى تفكر  فى  اصدقاء عمرها بذلك الشكل",
                "~~~~~~~~~~~~~~~",
                "فى المساء حضر بلال الى بيت نورا و القلق يعتصره ... انه لم يستطع رؤيتها فى احلامه ... و لم يشعر باي شىء يخصها ... تذكر اليوم الذي ذهب فيه الي شيخه و قص عليه كل ما حدث لها و رائه منها و طلب العون و المشوره و في الحقيقه هو لم يبخل بهما عليه ... و اكثر ما اراحه و طمئنن انه استطاع ان يسقيها الماء بعد ان وضع بها تلك الورقه الصغيره التي كتب عليها بعض ايات التحصين و الحمايه",
                "يعلم ان من كان خلف اذيتها اولاد عمومتها يريدون ان يتخلصون منها حتى لا يكون لهم شريك فى مال عمهم و الذي ينتظرون موته على نار",
                "ايضا لم يمر يوم لم يلقي امام منزلها ذلك الماء الذي قرأ عليه كلمات الله حتي يحميها من اي شر جديد",
                "عاد من افكاره و هو يقف امام منزلها ... ينظر اليه باندهاش و كانه يراه لاول مره ..... يوجود راحه كبيره و هدوء و كأن كل الامور عادت الى طبيعتها",
                "طرق الباب ليفتح له الاستاذ سلام الذي نظر اليه بابتسامه مرحبه و دعاه الى الداخل ليزداد داخله هذا الاحساس الكبير بالراحه ليحمد الله بداخله ان الامور عادت الى طبيعتها",
                "حين وقعت عيونه عليها تأكد من كل يفكر فيه .. انها عادت كما كانت لطبيعتها ... ابتسامتها التي عادت الى وجهها تنيره كما اعتاد عليها",
                "و لمعه عيونها التي تخطف قلبه و تجعله يتوسل قربها و حبها و ان يكون جزء من حياتها",
                "جلس معهم لبعض الوقت ثم غادر و هو يقرر ان الزياره القادمه ستكون مختلفه عن كل مره و الحاسمه",
                "~~~~~~~~~~~~~~~",
                "بعد مرور اسبوع",
                "عادت نورا من الجامعه سعيده فكل ما كانت تتمناه كان حقيقه امامها لكن الغل الحقد كان يعميها عنه",
                "كانت طوال الاسبوع الماضي تفكر",
                "لما كل هذا الحقد و الغضب و الغل الذي يصل لهذا النوع من الاذا الذي يدمر الحياه و الروح",
                "يقتل الانسان يأسًا و خوفًا و يقتل من حوله من الحزن",
                "اخذت نفس عميق و هي تفتح  باب البيت لتجد بلال يجلس فى صاله منزلها بمفرده بين يديه باقه رائعه من الورد",
                "ظلت واقفه فى مكانها تنظر اليه باندهاش ليقترب منها بهدوء و هو يقول",
                "- منذ رأيتك اول مره سقط قلبي غريق فى شهد عينيك .. لم اتمني شىء فى حياتي سواك و لم يطرق باب قلبي سوا حبك أنتِ فقط و اليوم ... اليوم فقط قادر ان اقف امامك اقول لك بكل ما بداخلي من حب و غرام يصل الى عنان السماء اعترف امام عينيك و قلبك اننى سأكون بجانبك و لن اسمح ابدا ان يقترب احدا منك او يفكر فى ايذائك",
                "كانت الدموع تتجمع فى عيونها و هي تستمع الي تلك الكلمات التي تمنت ان تستمع اليها منذ سنوات و كانت تحلم بها و تشهد عليها وسادتها",
                "مد يده لها بباقه الزهور لتمسكها برفق و كأنها شىء ثمين و غالي ليقول بابتسامه صغيره تقلب حياتها و تبونها بالوان السعاده",
                "- تزوجيني ؟",
                "جحظت عينيها بصدمه و اتفرج فمها بابتسامه مندهشه ليقول من جديد",
                "- هل تقبلين الزواج مني نورا ؟ هل تقبلين حبي و قلبي ؟ هل تقبلين ان تظلي معي الباقي من حياتي ؟",
                "اومئت بنعم ليخرج ذلك الخاتم من جيب بنطاله و وضعه فى اصبعها",
                "لتستمع الى صوت الزغاريط من والدتها و اصدقائها يخرجون من ممر الغرف مع والدها الذي ينظر اليها بسعاده و راحه",
                "كانت تشعر براحه كبيره خاصه بعد ان علمت ان والدها قد طرد ابن عمها الكبير الذي كان يسكن الشقه العفويه بعد ان اكتشف انه من كان يقوم بأمور السحر و هو من قام بأيذائها",
                "و انه كان وراء كل ذلك العذاب الذي مرت به و شاهده و عاشوه معها",
                "~~~~~~~~~~~~",
                "حين انتهى كل شىء و غادر بلال بعد ان اتفق مع والدها على كل التفاصيل موعد الزفاف و كافه الاشياء",
                "اغلقت باب غرفتها و نظرت الى المرآه المغطاه بشرشف ابيض كبير و ابتسمت و هي تهمس",
                "- اطمئن رئبال انا على العهد",
                "و فى هذا المكان الذي اصبح خالي تماما من اهله تردد صوتها بين الفراغ دون ان يسمعه احد",
                "تمت بحمد الله"
            ]
        }
    ]
}