{
    "id": 30,
    "title": "بين خوفها وهوسه",
    "chapters": [
        {
            "name": "مقدمة",
            "content": [
                "ساره مجدي",
                "مقدمة",
                "الحب حياه وامان ... لم يكن يوما للخوف فيه مكان ... داخل امواج غضبه يسكن الحنان .... وبين طياته دفئ وسلام",
                "لم يكن لخوفها يوما علاج سوى هوسه المجنون ... ولن يكون لهوسه يوما شريك سواها"
            ]
        },
        {
            "name": "الفصل الأول",
            "content": [
                "فى منزل بسيط فى احدى الاحياء الشعبيه نجد سيده بسيطه تقف داخل ذلك المطبخ البسيط تعد وجبه الافطار لزوجها وابنتها الوحيده فالله لم يرزقهم غيرها بلا اى اسباب فهذه مشيئته دلفت اليها فتاه رقيقه وقالت بمرح",
                "- صباح الفل يا ست الكل",
                "لتنظر اليها السيده جليله بابتسامه حانيه وقالت",
                "- صباح الورد والفل يا ضى عينى",
                "ابتسمت ضى بسعاده وهى تقترب من والدتها تقبلها وقالت",
                "- تحبى اساعدك فى ايه بقا",
                "لتحمل جليله الصحن الذى بجانبها وهى تقول",
                "- حولى الاكل يلا علشان ابوكى يلحق يفطر قبل ما ينزل الشغل",
                "حملت ضى الصحن وقالت وهى تغادر المطبخ",
                "- عيونى .... على فكره انا نازله مع سعيد النهارده اجيب الحاجات الى ناقصه هو اخد اجازه من الشغل",
                "لتتجمع الدموع فى عيون جليله وهى تدعوا الله بصوت عالى",
                "- ربنا يفرحك يا ضى يا بنت جليله واشوفك احلى عروسه فى الدنيا",
                "ضمتها ضى من ظهرها و هى تقول بحب",
                "- ربنا ما يحرمنى منك يا امى",
                "دلف طاهر الى المطبخ وهو يقول",
                "- طيب وانا مليش فى الحب الكبير ده والاحضان والبوس",
                "لتبتعد ضى عن والدتها واقتربت من ذلك الرجل الطيب الذى غزا الشيب راسه وقبلت وجنته وهى تقول",
                "- ده الحب كله ليك يا بابا",
                "ليضمها بين ذراعيه وقبل راسها وهو يقول لجليله",
                "- بنتك دى بكاشه اوووى",
                "لتلوى ضى فمها كالاطفال وهى تقول",
                "- انا يا بابا .... كده طيب انا زعلانه منك يا طاهر وانت هتراضينى",
                "ليبتسم والدها بسعاده وهو يقترب منها يقبل راسها من جديد وقال",
                "- ده انا اراضيكى بروحى ده انت كل دنيتى و فرحتى",
                "لتنحنى ضى تقبل يد والدها باحترام وهى تقول",
                "- ربنا ما يحرمنى منك ابدا",
                "لتقول جليله بضيق مصتنع وهى تمر بجانبهم وبين يديها صحن الفول",
                "- عوض عليا عوض الصابرين يارب انت عالم وشايف بقا",
                "ليضحك طاهر بصوت عالى وهو يقول بمرح",
                "- امك غيرانه يا ضى",
                "لتقول ضى بابتسامه واسعه",
                "- الصراحه حقها اصلك لازم يتغار عليك .... وانت مزز وحليوه كده",
                "ليقترب طاهر جليله وقال بشقاوه",
                "- صحيح يا جليله صحيح انا لسه حلو ويتغار عليها",
                "نظرت اليه بطرف عينيها وهى  تلوى فمها يمينا ويسارا  بتلك الحركه الشهيره وقالت",
                "- اه يا خويا يتخاف عليك من الضغط والسكر",
                "لتضحك ضى بصوت عالى وظل طاهر ينظر الى جليله باندهاش وقال",
                "- احب فيكى انك ديما بتدينى امل فى الحياه",
                "تناولوا الافطار فى جو بهيج وخرج طاهر متوجها لعمله وساعدت ضى والدتها فى ترتيب المطبخ ثم ذهبت الى غرفتها تبدل ملابسها حتى تلتقى بسعيد",
                "**********************",
                "كانت تنزل درجات السلم لذلك البيت القديم بسعاده كبيره فاليوم ستذهب هى وسعيد لشراء باقى الأغراض التى تنقص عش الزوجيه وقفت مكانها عند اخر الدرج وتأكدت من ثوبها الطويل المحتشم وخمارها وخرجت بعد ان أخذت نفس عميق فهى تعشق سعيد بشده حب الطفولة والشباب هو جارها من يوم وعت على الدنيا وحين تفتح شباكها تقع عيونها على شباك غرفه سعيد التى على يديه تفتحت زهره أنوثتها و تعلم قلبها العشق من قلبه الكبير سعيد يكبرها بسبع سنوات كان احيانا يصتحبها فى طريقه و يوصلها الى المدرسه وحين كبرت وارتدت الحجاب بدء يقلل من الحديث معها او النظر اليها كانت تشعر انها قد اخطأت وهو يعاقبها ولكنه بأسلوبه الحانى وكلماته التى تسكن عقلها وقلبها سويًا استطاع ان يفهمها الأمر",
                "ومن وقتها كل كلامه مصدق لا اعتراض عليه لانه بالأساس يناقش ويشرح ويوضح الأسباب لا يفرض عليها اى شىء وهى لا تحب ابدا ان تحزنه ولو للحظات قليله",
                "وجدته يقف بجانب باب البيت كعادته شاب طويل اسمر البشره نحيل قليلا هادىء الطباع ولكنه يملك عيون عسليه ساحره .... اقتربت منه بهدوء ووقفت أمامه تنظر ارضا بخجل وهى تقول",
                "- أسفه على التأخير",
                "ليرفع راسه قليلا وهو يقول بابتسامه بسيطه مرحه",
                "- وكان ايه السبب المرادى العصافير ولا كان فى قطه على السلم",
                "لتلوى فمها كالأطفال وهى تقول",
                "- هو أنت على طول تتريق عليا كده الله يرحم يوم ما الكلاب جريت وراك فى الشارع",
                "ليرفع حاجبه باندهاش مصدوم وهو يقول بلوم",
                "- أنت بتعيرينى يا ضى بقا كده يعنى اى حد مهما كان عامل فيها دكر وسبع رجاله فى بعض تجرى وراه اكثر من عشر كلاب المفروض يعمل ايه ها يقف قدامهم ولا الجرى نص الجدعنه ده لو مبقتش الجدعنه كلها",
                "اخفضت راسها و هى شعرت بأنها قد اخطأت و زادت من المزاح فقالت بصوت باكى مصتنع",
                "- انا أسفه يا سعيد والله ما كنت اقصد ... بس انت على طول تتريق عليا",
                "ليرفع حاجب واحد ونظر اليها بطرف عينه وهو يقول بحزن مصطنع",
                "- جرحتى مشاعرى مكنش العشم",
                "هى تعلم الان انه لم  يكن غاضب منها وهو يعلم انها تدعى البكاء علاقه بسيطه سهله يغلفها الحب والاحترام فهى داخل دائره مغلقه منذ كانت صغيره اكتفت بسعيد عن كل الدنيا فلم يكن لها اصدقاء و لم تفكر فى الامر من الاساس فطوال فتراه دراستها اكتفت بزميلاتها فى خانه زملاء الدراسه لا اكثر",
                "وهو اكتفى بها عن الدنيا من الاساس لم يكن له اصدقاء كثر وكثره المسؤليه التى وضعت على عاتقيه منذ وفاه والده و رعايته لوالدته و اخته الصغيره لم تجعل له اى فرصه الى الخروج خارج دائره عمله و والدته واخته وضى",
                "صعدت الى السياره بعد ان اشار لها وهى تتذكر ما حدث منذ بضع اشهر حين اشترى سياره صغيره وطلب منها النزول له حتى يفاجئها وحين رأتها  لأول مره سعدت كثيرا بها وما أسعدها اكثر انه وقف خلفها بمسافة مناسبة وقال",
                "- مينفعش ضى حبيبتى تفضل تركب تكسيات او  ميكروباصات .... عجبتك !",
                "نظرت اليه بسعاده و قالت",
                "-جدا يا سعيد ربنا يكفيك شر الطريق",
                "حين خرجت معه فى اول مشوار لهم بالسياره كانت تشعر بالرهبة و الخوف ولكن الان هى تثق به انه هادىء غير متسرع يحترم قوانين المرور وكان دائما يقول",
                "(( يعنى هما الى بيمشوا بسرعه هيخدوا جايزه نشمى بهدوء نوصل بالسلامه الطريق غدار ولازم اعمل حسابى )",
                "خرجت من افكارها حين وصلا الى المكان الذى سيبتاعان منه ما يريدون وكانوا فى منتهى السعادة فبعد شهر من الان موعد زفافهم و هى تشعر الان بسعاده كبيره لا تستطيع وصفها",
                "••••••••••••••••••••••••••••••••••••••••••••••••",
                "كان يسير بجانبها بين كل ثانيه واخرى ينظر اليها وحين تلاحظ هى يبعد عينيه عنها فهو يعشق تفاصيلها ملامحها الهادئه و جهها الخالى من مساحيق التجميل احتشامها والاهم من كل ذلك نظره عينيها التى تشعره و كأنه بطل احدى الروايات ذلك البريق فى عينيها يخطف قلبه فى كل مره تنظر اليه ... و كانت هى الاخرى تنظر اليه و كأن العالم لا يوجد فيه اناس اخرون فقط سعيج قطبت جبينها و هى تفكر كيف ستكون شكل حياتها بلا سعيد لتشعر بالخوف للحظه شعرت ان احساسها بالامان قد اختفى ان الحياه ستكون بلا لون بلا معنى بلا هدف نظرت اليه فى نفس اللحظه التى نظر اليها ليبتسما بحب و سعاده و امان",
                "*************************************",
                "فى مكان اخر  بداخل قصر كبير لعائله من اكبر عائلات البلد كان يقف شاب مفتول العضلات اثر مواظبته على الرياضة أمام المرآه يقوم باغلاق أزرار قميصه الأسود وهو يقول لمحدثه عبر الهاتف",
                "- إياد أنت زهقتنى قولت جاى خلاص خلصنا اى حد عايز يشتغل مع أيهم الهوارى لازم يشتغل بشروطه  وبطريقته مفهوم",
                "اغلق المكالمه و ألقى بسماعه الأذن على طاوله الذينه أمامه وهو يعدل خصل شعره الكثيف ثم وضع الچاكيت على كتفه  ونظر الى نفسه نظره سريعه ثم خرج من الغرفة بعد ان اخذ مفاتيح سيارته و هاتفه ... لينزل الدرج الطويل لقصر الهوارى بشموخ متوارث فى هذه العائلة العريقه ولكن أيهم شخص مميز حقًا هو حاد الطباع فى عمله يتعامل بطريقه واحده ثابته لا تتغير ولكنه لم يكن ظالم يوما ورغم ذلك تجد فيه النقيض أيضا  فتجده  شاب مرح صديق صدوق ابن بار وأخ سند وامان لكل من حوله .... غير مرتبط ولم يرتبط من قبل فالنساء أخر اهتماماته فلديه هوس السيارات هو عشقه الأول والأخير احيانا يتغيب بالأيام ويذهب الى صديقه من أيام الجامعة الذى يسكن بذلك الحى الشعبى ويعمل معه بورشته الخاصه بميكانيكا السيارات",
                "قبل راس والده ويد والدته وجلس فى مكانه وهو يغمز بعينه لأخته لتبتسم بسعاده وهى تجيبه بنفس الغمزة لتبتسم السيدة مرڤت  وهى تقول",
                "- انا مش عارفه ليه ديما حاسه ان فى ما بينكم اسرار",
                "لتقول لين بابتسامه صادقه",
                "- حتى لو فى اسرار عندى فأكيد لازم تكونى مطمنه طلاما ابيه أيهم عارفها",
                "ليرفع أيهم ياقه قميصه وهو يقول",
                "- طبعا انا مش اى حد و لا ايه يا ست الكل",
                "ليضحك صفوان بوقار ثم قال بطريقه موحيه",
                "- طبعا ايهم الهوارى مش اى حد و طبعا لازم ياخد باله من تصرفاته وسلوكياته وشغله",
                "شعر أيهم ان والده يلمح لتلك الأيام الذى اختفى فيها عند رواد وعمله فى الورشة فوالده رجل الهندسه الالول صفوان الهوارى صاحب الهيبه شخص ذو ذكاء حاد وايضا لديه بعض القواعد و القوانين التى يحرم على اى شخص تخطيها رغم قلبه الكبير وحنانه الذى يغرق به الجميع الا انه صارم جدا وهو قد ورث منه تلك الصفه فى عمله فقط",
                "لم يتكلم او يجادل  فهو يعشق ميكانيكا السيارات تشعره بلذه لن يتنازل عنها ابدا وأيضا هو يعلم وجه نظر والده جيدا و ايضا لا يريد ان يلفت نظره لما يخطط ... تناول فطوره بصمت ثم وقف وهو يقول",
                "- انا عندى مشوار مهم هعمله و رايح الشركه ولو سمحت يا بابا انا محتاجك تيجى الشركه النهارده",
                "هز صفوان راسه بنعم بعد ان نظر لولده بنظره غامضه ليغادر ايهم سريعا وبعده غادرت لين الى جامعتها",
                "***********************",
                "ترجل من سيارته امام ورشه الرواد للميكانيكا وهو يقول مباشره",
                "- الماتور وصل",
                "رفع رواد ذلك الشاب الاسمر صاحب العضلات المفتوله و الملامح الرجوليه الصاخبه و",
                "نظر اليه بحاجب مرفوع وقال بمرح",
                "- وعليكم السلام ورحمه الله وبركاته وانت كمان وحشتنى والله",
                "نظر اليه أيهم بشمأزاز و قال باستخفاف",
                "- ايه الخفه الى على الصبح دى .... قوم يا بنى ادم ساعدنى عندى شغل",
                "خلع الجاكيت و وضعه داخل السياره و شمر عن ساعديه و بدء فى تركيب الماتور و بعد مرور ساعه تقريبا كان يصعد الى السياره ونظر الى رواد و قال",
                "- هجربها وارجعلك",
                "هز رواد راسه بنعم  و جلس على الكرسى بعد ان نادى على صبى القهوه يحضر اليه كوب شاى وكان أيهم يقود السياره على الطريق السريع بسرعه كبيره والابتسامه لا تفارق وجهه فلقد نجح فى تنفيذ ما يريد لقد ابدل ماتور السياره العاديه الى ماتور سياره سباق وتم ما اراده بنجاح ظل يدور بالسياره بسعاده حتى مر اكثر من ساعه",
                "وحين قرر العوده دلف الى الطريق العام الذى يقطع العاصمه وقبل ان يقترب من الحى الشعبى أوقف السياره ينظر بصدمه فى اتجاه تلك السياره المنقلبه على جانب الطريق والاسعاف ورجال الشرطه يخرجون ما بها فتاه صغيره الحجم يملىء وجهها الجروح وشخص اخر فاقد الوعى",
                "حادث اليم يوجع القلب وخاصه و هو يرى مدى الضرر الذى وقع على تلك الفتاه وذلك الشاب وصل الى الورشه وهو يشعر بالضيق الشديد فبعد ان كان سعيد بما اتممه فى السياره .... ترجل من السياره وهو يعطى المفتاح لرواد وقال",
                "- انا رايح الشركه اتأخرت جدا ... والعربيه زى ما حلمنا بالظبط",
                "اقترب رواد من صديقه وامسك يديه قبل ان يغادر يوقفه امامه وقال",
                "- ايه الى حصل يا أيهم انت كنت خارج بالعربيه مبسوط",
                "نظر اليه أيهم بصمت ثم قص عليه كل شيء ليشعر رواد بالاسف الشديد لما حدث و ظل يفكر فى هؤلاء الناس الذين يستهينون بالطريق والماره و بارواح البشر و اصبحت القياده المتهوره سمه هذه الايام",
                "••••••••••••••••••••••••••••••••••••••••••••••••",
                "قبل ذلك بقليل كانت تسير بجانبه بسعاده وهى تختار كل شىء معه يضحكان ويمزحان ويتخيلان هذه الأشياء فى ييتهم كيف ستكون",
                "عادوا الى السيارة بعد الانتهاء من شراء كل شىء نظر اليها سعيد قبل ان يدير السياره قال",
                "- ايه رأيك بقا نروح نتغدا  فى اى مكان تختاريه انا جعت جدا",
                "ابتسمت بخجل و بسعاده كبيره و قالت",
                "- وأنا جدا",
                "ظل ينظر اليها بحب ثم اقترب قليلا منها وقال",
                "- تعرفى يا ضى انا بحبك قوى",
                "صمت قليلا ثم اكمل قائلا",
                "- عارف ان مينفعش اقول كده  دلوقتى بس بجد حاسس انى محتاج اقولها و محتاج انك تسمعيها ..... انا بحبك يا ضى و الحب بالنسبه ليا انت و بس",
                "كانت تستمع اليه بسعاده كبيره ولكنها اخفضت راسها بخجل و لم تعقب ليدير السياره وهو يقول",
                "- كلها شهر يا سعيد شهر بس و ساعتها هنقول احلى كلام",
                "ظلت على صمتها رغم تلك الابتسامه التى ترتسم فوق شفتيها .... كان يقود سيارته بهدوء كالمعتاد يتحدثون ويمرحون وفى لحظه خاطفه كانت سياره نقل كبيره تقطع الطريق بسرعه كبيره لتصطدم بسيارتهم الصغيره وجعلتها تترنح على طول الطريق حتى اصطدمت بالفاصل الخرسانى بقوه و تناثر الزجاج داخل وخارج السياره",
                "و بداخل تلك السياره كانت هى  وجهها ملئ بالجروح و كذلك هو و غائبان تماما  عن الوعى",
                "دوى صوت سيارات الإسعاف والشرطة وفى لحظات انتقلا الاثنان الى المستشفى وسريعا الى غرفه العمليات"
            ]
        },
        {
            "name": "الفصل الثانى",
            "content": [
                "وصل الى مجموعه الهوارى للهندسه ومن اول وصوله ودخوله من الباب والجميع يقف له احترام فالجميع يخافه و يهابه رغم عدم عنفه او ظلمه لاحد ولكنه جاد جدا ذو مبدء وأسلوب ثابت فى العمل فهنا مكان عمل فقط لا مجال للامور الشخصيه وايضا الخطئ عقابه شديد ولكن ايضا الموظف المجتهد صاحب العمل الجيد والمميز يكافئ بسخاء",
                "حين وصل الى مكتب السكرتارية الخاص به ودلف من الباب وقفت الفتاه التى تجلس خلف مكتبه سريعا ليقف أمامها ككل يوم لعده ثوان تجعل تلك الفتاه البسيطه تشعر انها ستسقط من الخوف ثم  يقول لها بابتسامه متسليه",
                "- اخبارك ايه يا انسه مريم ؟",
                "لترفع عيونها الخائفة تنظر اليه هى تحترمه بشده و تشعر امامه بالرهبه .. وقالت بصوت مهزوز",
                "- الحمد لله حضرتك",
                "والكعاده من المفترض ان يبتسم ويدخل مكتبه ولكنه اليوم ظل واقف ووضع يده فى جيب بنطاله وقال",
                "- هو انا عملتلك حاجه قبل كده علشان تبقى بتخافى منى بالشكل ده",
                "ظهر التوتر على ملامح وجهها وقالت بصوت متوتر",
                "- لا يا فندم ابدا",
                "ليرفع حاجبه وهو يقول بابتسامه مشاغبه",
                "- طيب اهدى كده مالك ... انا بطلت اكل البنات من زمان و بقيت نباتى",
                "ابتسمت ابتسامه صغيره من خوفها الفطري منه ليبتسم هو الآخر وتحرك ليدلف الى مكتبه بعد ان غمز لها ثم قال بجديه",
                "- اطلبيلى إياد وتعالى ورايا",
                "لتتحرك من فورها تنفذ ما أمر به",
                "وجلس هو على مكتبه رغم عنه عقله متعلق بما شاهده قبل حضوره لقد تألم بشده من حال تلك الفتاه و جروح وجهها و ذلك الشاب ايضا و دعى الله ان ينجيهم من ذلك الحادث",
                "**************************",
                "بعد مرور عده أيام كانت جليله تجلس بجانب ابنتها داخل غرفه المستشفى بعد ان خرجت من غرفه الرعايه ...... كانت حالتها مستقره ولكنها لم تفيق بعد رغم ان كل علماتها الحيويه تشير انها فى تحسن كانت جليله تتذكر يوم وفاه سعيد  الذى توفى متأثرا بجراحه فور دخوله غرفه العمليات ... وما حدث من الحجه سميره والده سعيد من بكاء مرير فوق قدمى ابنها الذى لم يتحمل الالم وقرر الرحيل وعند قبره ظلت جالسه ارضا تبكى بصمت عيونها تنظر الى قبر ابنها وكأنها تتوسله ان يعيد اليها ولدها سندها بالحياه بعد والده عكازها التى كانت تستند عليه و فى حضنها عائشه اخت سعيد الصغيره فتاه يافعه فى الخامسه عشر من عمرها .... تضمها بقوه وهى تخبئ وجهاا فى صدر امها تبكى امان قد اختفى وسند وحمايه تبكى اب بعد الاب",
                "عادت من افكارها وهى تحمد الله على سلامه ابنتها وتدعوا لسميره بالصبر والسلوان وقفت على قدميها وقبلت جبين ابنتها ثم خرجت من الغرفه لتجد طاهر يجلس على احدى الكراسى الموجوده فى رواق المستشفى جلست بجانبه لينظر اليها وقال باستفهام",
                "- لسه زى ما هى ؟",
                "هزت راسها بنعم ليقول هو بحزن",
                "- الحاره شكها بقا وحش اووى تحسى ان ما بقاش فيها روح موت سعيد اثر على الكل",
                "هزت راسها مره اخرى بنعم و هى تتذكر حين اوصلت سميره الى بيتها كان هذا شعورها وهى تتطلع الى الحاره باندهاش لقد خيم الحزن على جميع الحى فسعيد كان شخص محبوب من الجميع  و بموته اختفت سعاده الحى وبهجتها",
                "مر يومان آخران واستعادت ضى وعيها ولكنها عادت اليه مره أخرى حين علمت بما حدث لسعيد حيث انهارت تماما وظلت تصرخ وتبكى وظلت هكذا لمده أسبوعان تستيقظ تصرخ وتنادى بإسمه ثم تعود لغيبوبتها من جديد بسب الادويه المهدئه التى وصفها الطبيب لها",
                "*******************",
                "وبعد مرور الأسبوعين هدأت حالتها قليلا وتوقف الأطباء عن اعطائها المهدئات ولكنها كانت صامته تماما جسد فقد روحه عيناها ثابته لا تتحدث مع احد او تجيب على احد كان والديها يشعران بالخوف الشديد ولكن الطبيب طمئنهم ان ذلك طبيعى اثر الحادث وصدمه موت خطيبها اما عيونها",
                "وبعد يومان سمح الطبيب لها بالخروج من المستشفى حين كانت واقفه بجانب والدتها بل متشبثه بها فى خوف تنظر الى الطريق بخوف شديد وتنتفض مع كل سياره تمر من امامهم كانت والدتها تلف ذراعها الايسر حولها و الايمن تضعه عند راسها تخبئها بداخلها وطوال الطريق هى لم ترفع راسها عن حضن والدتها جسدها ينتفض بشده وتتمم بأشياء لا احد يفهما .... حين وصلت الى حيهم قررت اول شىء ان تقوم بزياره والده سعيد سمح لها والدها بذلك و ربتت والدتها على ظهرها برفق حين دلفت لمدخل البيت اغمضت عينيها بألم فكم من مره وقفت هنا هى وسعيد يتمازحان حين كانت صغيره ... وكم من مره كانت تقف هنا حتى يراضيها حين يحدث موقف لا تفهمه .... صعدت درجات السلم بقدمى من هلام وقلب يرتجف داخل صدرها و وقفت امام الباب واغمضت عينيها تتمنى ان تطرق الباب ويفتح لها سعيد الباب كما يفعل عاده ..... فتحت عيونها التى تتجمع بها الدموع و طرقت الباب لتفتح لها عائشه وحين رأت ضى القت بنفسها بين ذراعيها تبكى بخوف و حزن ظلت ضى تضمها بقوه و تربت على ظهرها رغم دموعها التى تغرق وجهها و رغم المها الكبير التى تحتاج من يواسيها فيه الا ان تلك الطفله بحاجتها اكثر خاصه وهى تعلم جيدا ما هى حاله والدتها ظلت تقبل راسها وتربت على ظهرها حتى هدأت تمام و ابعدتها عن حضنها تنظر اليها بابتسامه حزينه وقالت",
                "- عائشه كده مينفعش سعيد هيزعل منك كده",
                "رفعت الصغيره عيونها اليها وقالت",
                "- انا خايفه اووى يا ابله ضى .... سعيد مكنش اخويا بس ده كان ابويا الى ربانى وعلمنى سعيد كان كل حاجه بالنسبالى",
                "اغمضت ضى عيونها بألم وحاولت اخراج صوتها الذى خرج ضعيف مكتوم بالبكاء",
                "- سعيد كان مهم فى حياتنا كلنا يا عائشه ... كلنا بس ده قدر ونصيب واختبار كبير من ربنا ولازم نبقا قده",
                "امسكت يد الصغيره وشدت عليها وهى تقول",
                "- كمان ماما سميره دلوقتى محتجالك مبقاش ليها حد غيرك وانت لازم تكونى قد المسؤليه",
                "كانت نظرات الصغيره زائغه غير مستوعبه ولكنها اومأت براسها نعم انحنت تقبل راسها",
                "مع ابتسامه مشجعه رغم ذلك الحزن الساكن عيونها ثم قالت",
                "- هى ماما فين ؟",
                "مسحت الصغيره دموعها وقالت",
                "- فى اوضه ابيه سعيد من ساعه الى حصل",
                "اغمضت ضى عيونها بألم ثم ربتت على كتف الصغيره ثم توجهت الى غرفه سعيد فتحت الباب لتجد السيدة سميره  تجلس فى منتصف سريره وحولها كل اغراضه .... صوره وملابسه حتى أحذيته",
                "ظلت تتأملها والدموع تغرق وجهها تحاول استجماع شجاعتها حتى تواجه الامرأه التى فقدت ولدها الان قبل موعد زفافه بشهر واحد ... اقتربت ضى منها وجثت بجانب السرير فى صمت مدت يها وأمسكت طرف قميص من قمصانه وهى تقول",
                "- كنت زمان بسمع ان الطيب ملوش مكان فى الدنيا دى وكنت كل ما شوف سعيد أقول الكلام ده كذب ما سعيد موجود لكن دلوقتى ..... دلوقتى  اتأكدت فعلا ملهمش مكان",
                "مدت السيدة سميره يدها بصوره لسعيد وكأنها لم تسمعها و قالت",
                "- بصى كان عنده خمس سنين فى الصوره دى كان فرحان اوى يومها علشان ابوه جابلوا بدله الظابط الى كان عايزها",
                "أمسكت ضى الصوره وهى تبتسم ودموعها تغرق وجهها تتامل برائته ابتسامته الطفوليه المحببه التى ظلت معه حتى وهو كبير ... لتمد السيدة سميره يدها بصوره أخرى وقالت",
                "- هنا كان يوم ما نجح  فى الثانويه .. ساعه ما رجع كان عمال يرقص ويغنى كان فرحان اووى",
                "امسكت ضى الصوره وهى لا تستطيع ايقاف دموعها لتمد لها يدها بصوره اخرى وقالت",
                "- وهنا اول يوم فى الجامعة وهنا ....",
                "لتقف ضى سريعا تحتضنها بقوه وهى تقول",
                "- ارجوكى اهدى ارجوكى .... كده مينفعش متزعليهوش وتتعبيه فى قبره ... انا جامبك ومعاكى انا مكانه",
                "ظلت السيدة سميره تبكى و ضى  تحتضنها بقوه و هى تقول من وسط شهقاتها",
                "- راح قبل منى يا ضى .. انا اللى نزلته قبره مش هو ... انا اللى اخدت عذاه مش هو اللى اخد عذايا .. ابنى راح و انا اللى لسه عايشه ... يااااااارب الصبر من عندك يااااارب .. الصبر يارب علشان قلبى ما بقاش مستحمل ... صبرنى يارب",
                "كانت ضى تبكى بصوت عالى و هى تحاول ضمها بقوه اكبر حتى تجعلها تصمت و ظلت هكذا حتى هدأت تماما واستسلمت للنوم بعد انهيار كبيرو كلمات كثيره تؤلم القلب و الروح",
                "غادرت ضى منزل سعيد وهى في حاله انهيار تامه ومع مرور الأيام لم تتحسن حالتها بل كانت تزداد سوء ... كانت تفتح نافذتها حين تستيقظ وتظل واقفه امامها تنظر الى نافذه غرفه سعيد التى لم تفتح من يوم وفاته و كأنها تنتظر ان يطل منها كما السابق حاولت والدتها معها كثيرا ان تعود لطبيعتها ولكنها ترفض الحديث... حتى وصل الامر لاشده حين استمعت والدتها ذات يوم اليها تتحدث دلفت الى الغرفه لتصدم حين رأتها على نفس وقفتها ولكنها تبتسم وتتحدث مع سعيد وكأنه يقف امامها",
                "- انا زعلانه منك على فكره ... كلنا زعلانين بس مش مهم المهم انك رجعت",
                "ثم قطبت جبينها وهى تقول",
                "- طيب ليه مأختنيش معاك ... ليه سبتنى لوحدى ليه",
                "خرجت جليله من الغرفه ركضا لغرفتها هى وزوجها الذى كان ممد على السرير وقالت والدموع تغرق وجهها",
                "- انت لازم تشفلك حل كده البت هتضيع مننا",
                "لينتفض جالسا وهو يقول",
                "- ايه الى حصل",
                "قصت عليه ما حدث ليشعر بالقلق الشديد وظل يفكر ماذا عليه ان يفعل",
                "قرر ان يتصل بإبن عمه الذى يعيش في احدى البلدان الساحلية الهادئة ويطلب منه ان يجد عمل مناسب لضى بعد ان قص عليه كل ما حدث ... فعليه ابعادها من هنا و الا سيفقد ابنته هو الاخر",
                "و الذى للحقيقه لم يتاخر كثيرا في الرد عليه بانه قد وجد لها عمل في  المدارسه القريبة منه والذى يكون هو مديرها وأنه هو وزوجته على أتم الاستعداد لاستقبال ضى في اى وقت",
                "••••••••••••••••••••••••••••••••••••••••••••••••••••••••",
                "كان رواد يجلس فى شرفه منزله الذى يقطن به هو واخته فقط بعد وفاه والديها يفكر فى قرار عودته الى بلدته الاصليه بعد ان اصبح لورشته مكانه واسم كبير فهو منذ قدومه الى هنا ليدلف الى الجامعه قرر فتح تلك الورشه والعمل بها حتى يسطيع الانفاق على نفسه واخته دون الحاجه لأحد كانت وقتها فاتن فى الثانويه وها هى قد تخرجت هذا العام من الجامعه ومن وقتها وهو يفكر فى العوده",
                "و لكن ما يؤلمه حقا هو ابتعاده عنها حب حياته التى لا تراه من الاساس على الاكثر تعرف اسمه لكن لا تعلم شئ عن حبه الكبير لها منذ كانت بضفائر",
                "دلفت اليه فاتن وبين يديها كوبى من الشاى بالنعناع وجلست على الكرسى المواجه له وهى تقول",
                "- مالك يا ابيه .... ايه الى مضايقك ؟",
                "نظر اليها بابتسامه صغيره وقال",
                "- تفتكرى سفرنا صح ... انا من جوايه عايز ارجع بيت ابويا ونكمل حياتنا هناك بس الورشه هنا ناجحه وكبيره وليها اسمها",
                "ظلت تنظر اليه ثم قالت بابتسامه",
                "- لو فضلنا هنا انت مش هتبقا مرتاح .... صحيح هتستفيد من نجاح الورشه لكن مش هتكون سعيد ديما جواك هتكون فى حاجه ناقصه",
                "ابتسم لها ابتسامه صغيره وقال",
                "- يعنى انت معايا فى القرار ده ؟",
                "هزت راسها بنعم وقالت",
                "- جدا انا كمان محتاجه ارجع بيت بابا و احس بريحه امى",
                "اخفض راسه وهو يدعوا لهم بالرحمه ثم قال",
                "- يبقا على بركه الله",
                "ابتسمت له وبدئوا فى احتساء كوبى الشاى بهدوء مع تبادل الحديث عن كل شئ و اى شئ",
                "******************************",
                "فى صباح اليوم التالى دلف أيهم الى مكتبه وهو ينفخ بضيق جلس خلف مكتبه ينظر الى إياد بغضب وقال",
                "- انت مش مفهم الناس دى هي جايه تشتغل مع مين والمطلوب منهم ايه بالتحديد",
                "رفع اياد راسه ينظر الى سقف الغرفه ثم تحرك ليجلس  أمام أيهم وقال بملل",
                "- خلصنا بقا ده على أساس ان حضرتك ممسحتش بكرامتهم الأرض وخلتهم نازلين من شركتك قفاهم يقمر عيش",
                "ضحك أيهم بصوت عالى ثم قال",
                "- بصراحه هما صعبوا عليًا بس انت عارفنى في الشغل معنديش يا إما ارحمينى ده كويس ان بابا مجاش النهارده",
                "لوى إياد فمه بسخريه وهز راسه بمعنى لا فائده وقال",
                "- عارف يا اخويا عارف .... المهم هتروح لرواد امتى",
                "اعتدل أيهم في جلسته وقال باسترخاء",
                "- خلال اليومين الجاين لانى عايزه في حاجه مهمه جدا واصلا هو كان قايلى على عربيه مميزه جياله صيانه خلال اليومين دول ..... وكمان علشان اعرف هو هيسافر امتى واعرف ارتب دنيتى",
                "ليقف اياد ودار حول المكتب و هو يضرب كف بكف و قال",
                "- الى يشوفك هنا في الشركة ميشفاكش وانت لابس العفريته ونايم تحت العربيات ومتشحم",
                "ليقف أيهم على قدميه و تحرك في اتجاه ذلك الجدار الزجاجي الكبير ينظر الى العالم خارج شركته وقال بصوت هادئ",
                "- عارف يا اياد كل السلطه والمكانه الى بحس بيها و انا داخل الشركة هنا او الى بحس بيها لما يقف قدامى موظف بيبص عليًا بخوف وهيبه كده كوم وانى اصلح عربيه واغير في تركيبتها واطورها وأحدثها كوم تانى صوت احلى مطربه في الكون ميجيش حاجه جمب صوت ماتور العربيه بعد ما كل الأعطال والمشاكل تتحل ياااااه كمانجه",
                "كان إياد ينظر اليه بيلاهه ثم ضرب كف بكف من جديد وهو يقول",
                "- سلامه عقلك يا ابن عمى .... يا عينى عليك وعلى شبابك يا أيهم يا ابن عمى صفوان مكنش يومك يا زينه شباب عيله الهوارى",
                "ليصمت فجاءه حين ألقى أيهم عليه حامله الأقلام وقال بصوته القوى",
                "- ما تسترجل يلا في ايه بتندب على ايه يا حمار انت",
                "ليضحك إياد بقوه ثم اقترب منه وهو يقول بجديه",
                "- من معرفتى بيك انت بترتب لموضوع كبير هيقلب الدنيا فوق دماغنا مش كده",
                "ظلت ابتسامه مشاغبه ترتسم على ملامح أيهم دون رد ليحرك اياد راسه بنعم ثم قال",
                "- يبقا الله يرحمنا و يحسن الينا",
                "ضحك أيهم بصوت عالى ثم ربت على كتف ابن عمه وقال",
                "- يلا على مكتبك يا استاذ وابعتلى الانسه مريم",
                "ليغادر اياد سريعا ودلفت بعده مباشره مريم وبين يديها النوت الصغيره ليقول لها أيهم بعمليه",
                "- عندنا مواعيد ايه تانى النهارده",
                "نظرت فى النوت وبدأت فى اخباره ليهز راسه بنعم وسمح لها بالانصراف بعد ان طلب منها ان تطلب له كوب قهوه",
                "*******************",
                "فى المساء كان يجلس امام والده يراجع معه بعض الاوراق الهامه و يشرح له اللاتفاقات الجديده صحيح ان الشركه تحت قياده ايهم لكن والده دائم الاطلاع على الامور وايضا له حق التوقيع والرفض والقبول وبعد انتهائهم قال أيهم بهدوء",
                "- بابا انا كنت عايز اخد اجازه اسبوعين تلاثه هسافر انا واصحابى كده نغير جو",
                "نظر صفوان لولده وعيونه تملئها الغموض وقال",
                "- اصحابك دول مين الولد بتاع الورشه؟!",
                "اخفض أيهم راسه يشعر بالضيق من لهجه والده الساخره ثم رفعها ينظر الى والده بثقه و قال",
                "- الولد بتاع الورشه ده اهله متوفين وكان طول فتره دراسته فى كليه الهندسه بيشتغل علشان يصرف على نفسه وعلى اخته الوحيده الولد بتاع الورشه ده عنده فى بلد والده بيت ملك وهنا عمل مركز صيانه كبير وبقا ليه اسمه وسمعته الولد بتاع الورشه ده راجل حقيقى ثقه سند وظهرصاحب صاحبه .. و اخلاقه الكل بيشهد بيها ثم وقف  ينظر الى والده بضيق وقال",
                "- اول مره اعرف ان حضرتك بتقيم الناس بفلوسها والى تملكه او عايش فين",
                "وكاد ان يغادر الغرفه لكنه وقف مكانه حين قال والده بهدوء",
                "- عمرى ما بصيت للناس من فوق وعمرى ما حكمت على حد من فقره او غناه بس انا يا ابنى خايف عليك",
                "نظر أيهم لوالده لعده ثوانى بصمت تام ثم قال بثقه وابتسامه صغيره",
                "- لو عايز تخاف على حد خاف على رواد منى",
                "غادر أيهم الغرفه والمنزل بأكمله و هو يشعر بالضيق انه يعشق ميكانيكا السيارات لماذا والده لا يفهم هذا لماذا يقف فى طريقه هو لم يقصر يوما فى حق احد لم يقصر فى دراسته او عمله لقد طور المؤسسه و زادت سمعتها فى السوق واصبح الجميع يهاب مؤسه الهوارى والجميع يطلب ودهم ظل يدور بالسياره حتى وجد نفسه يقف امام ورشه رواد الذى يتم بيعها الان",
                "كان يفكر فى قرار رواد ولماذا يريد العوده الى بلدته بعد ان انشىء اسم له فى مجال ميكانيكا السيارات لم يجد اجابه لذلك السؤال فى عقله .... انتبه من افكاره لارتفاع الاصوات من داخل الورشه و بعد عده ثواني خرج رواد بصبحه رجل كبير وشاب فى مثل سنهم يضحكون القى رواد التحيه عليهم وغادر من امامهم وصعد الى سياره أيهم وهو يقول",
                "- كل حاجه بقت تمام و هسافر كمان يومين .... انت هتجيلى امتى بقا ؟",
                "ظل أيهم صامت لعده ثواني ثم قال",
                "- أسبوع بالكتير ... بس انا نفسى افهم انت عايز ترجع ل (...) ليه اسمك هنا كبر وكل الناس عرفاك ليه تروح  تعمل كل حاجه هناك من جديد",
                "ظل رواد صامت لعده ثواني ثم قال بأبتسامه",
                "- عايز ارجع اسم ابويا يرن هناك من تانى يا أيهم ... عايز افتح بيت ابويا الى اتقفل من سنين عايز احس ان امى شايفانا انا و فاتن تفرح لفرحنا وتواسينا وقت حزننا",
                "نظر اليه واكمل قائلا",
                "- على فكره ده كمان راى فاتن",
                "شعر أيهم بكل كلمه نطقها صديقه هو يقدر كل ما قاله وهو لا يتخيل يوم بدون والديه رغم اختلافات وجهات النظر الا ان الدنيا بدونهم لا تعنى اى شيء",
                "حاول أيهم تغير الموضوع فقال",
                "- انت ضامن الراجل الى هيبعلنا الورشه",
                "هز رواد رأسه بنعم وقال",
                "- اطمن على ما تجيلى كل الأمور هتكون خلصانه وعلى امضتك",
                "هز أيهم راسه بنعم ثم قال بمرح وهو ينظر من النافذه",
                "- هتصعب عليا الحكايه لكن انت اكيد معاك حق في أسباب سفرك وانا محترمها جدا .... وكمان اهى فرصه الواحد يبقا يغير جو ويصيف",
                "ابتسم رواد ابتسامه واسعه وقال",
                "- احنى فى خدمه ابن الاكابر",
                "اغمض أيهم عينيه وقال بملل",
                "- نفسى اعرف ايه سبب اللقب ده",
                "لينظر رواد الى الامام وقال بهدوء",
                "- هو مش انت يا ابنى من عليه القوم .... تبقا ابن اكابر غلطت انا فى ايه دلوقتى",
                "ظل ايهم ينظر اليه وهو يلوى فمه بضيق مطنع وقال",
                "- ماشى ... لما نشوف اخرتها",
                "ضحك رواد بصوت عالى وقال",
                "- سوق يا ابنى سوق ودينا اى مكان نودع البلد بيه",
                "ادار ايهم السياره وتحرك بها وهو يتصل باياد ان يسبقهم لمكانهم المعتاد",
                "•••••••••••••••••••••••••••••••••••••••••••••••••••••••••••",
                "مر اسبوع كانت ضى رافضه تماما لفكره السفر فبعد اخبار والدها لها ظلت حبيسه غرفتها هي لا تريد ترك ذكرياتها مع سعيد ولا تريد ترك والدته واخته تريد ان تحل محله ان لا يشعرون بغيابه وغيابها الا تشعر والدته انها قد تخلت عن كل شئ يخصه وأيضا لا تريد ان تسافر من مكان لمكان وان تركب اى نوع من انواع المواصلات ... من الأساس فكره سفرها بسياره بالنسبه لها مرعبه ومخيفه هي أيضا حين تسير بالشارع ويمر من جانبها سياره ينتفض جسدها خوفا وتشعر بالاختناق نفس ذلك الاختناق التي شعرت به وهى حبيسه السيارة وقت الحادث وعدم قدرتها على مساعده سعيد وانقاذه",
                "كيف الان ستركب تلك السيارة بمفردها انها تشعر من الان بالاختناق والخوف و جسدها ينتفض من مجرد فكره فماذا يسحدث فى الواقع",
                "جلس والدها معها هو لم يكن يحاول اقناعها هو كان يتوسلها ان تسافر ان تكون بخير هى وحيدته كل شئ لديهم وتلك الذكريات سوف تقتلها و فى اخر الامر وافقت ولكنها طلبت منهم ان تذهب للحجه سميره تاخذ اذنها سمح والدها لها بالذهاب",
                "وقفت عند الباب تشعر بالتوتر والقلق ولا تعلم ماذا سيكون موقفها و رأيها طرقت الباب برفق لتفتح لها عائشه الباب و على وجهها ابتسامه و قالت",
                "- اهلا يا ابله ضى اتفضلى",
                "ابتسمت اليها ضى ابتسامه صغيره وقالت لها",
                "- اخبارك ايه يا شوشو .... والمذاكره تمام ولا محتاجه مساعده",
                "ابتسمت الصغيره وقالت",
                "- الحمد لله كله تمام تسلمى يا ابله",
                "ربتت ضى على وجنتها برفق ثم سألتها",
                "- ماما سميره فين مش شيفاها",
                "اشارت الصغيره لغرفه سعيد وهى تقول",
                "- بتصلى",
                "هزت ضى راسها بنعم وجلست على اقرب كرسى تنتظرها هى لن تتحمل ان تدخل غرفته من جديد صحيح هى لم تدخل الى تلك الغرفه قبل ذلك سوا مره واحده وهى بعد وفاته الا انها لا تتحمل فكره دخولها وهو ليس هنا .... لم يمر الكثير من الوقت حتى وجدت الحجه سميره تخرج من الغرفه وهى تسبح ... ابتسمت بسعاده حزينه وقالت",
                "- اذيك يا بنتى وحشتينى اوى",
                "وقفت ضى سريعا تحتضنها بحب وقالت",
                "- وحضرتك كمان وحشتينى جدا اخبار صحتك ايه ؟",
                "جلست الحجه سميره على الاريكه الكبيره ورفعت قدميها عليها بأرهاق واضح وقالت",
                "- الحمد لله يا بنتى على كل حال .... انت عامله ايه ؟",
                "لتقترب ضى تجلس بجانبها وهى تقول",
                "- بابا مصمم انى اسافر عند ابن عمه ... عايزنى ابعد عن هنا ... كل ده علشان ماما شافتنى مره بكلم نفسى وافتكرت انى بكلم سعيد الله يرحمه",
                "كانت الحجه سميره تستمع اليها دون ان تظهر اى شئ هى ذاقت مرار فراق الولد وتعلم جيد خوف طاهر و جليله على وحيدتهم ومعهم كل الحق فى ذلك خاصه وان ما كان بين ضى وسعيد خطبه فقط اخذت نفس عميق وقالت بهدوء",
                "- ابوكى وامك عندهم حق يا ضى ... يا بنتى انت لسه صغيره و من حقك تعيشى حياتك خدى كل وقتك فى حزنك على سعيد لكن فى الاخر لازم تنسى",
                "امسكت يد ضى وهى تكمل",
                "- الشئ الوحيد الى فى الدنيا يتخلق كبير وبعدين يقل ويصغر لحد ما يختفى هو الموت و جعنا فى اوله بيبقا لا يحتمل .. وبعد شويه بيقل و يقل ... لحد ما تفضل الذكريات اللى متتنسيش لكن من غير حزن و وجع قلب",
                "كانت ضى تنظر اليها بأندهاش لتكمل الحجه سميره كلماتها",
                "- ابوكى و امك من حقهم يخافوا عليكى ملهمش غيرك يا بنتى طمنيهم ده حقهم عليكى",
                "كانت عائشه تستمع لكلمات امها وهى تشعر بالاندهاش كيف هذا ان ضى ما تبقى لهم كيف تؤيد سفرها و ابتعادها عنهم",
                "حين غادرت ضى اقتربت عائشه من امها وقالت لها",
                "- ايه الى انت قولتيه لضى ده يا ماما ازاى توافقى انها تسافر",
                "نظرت سميره الى ابنتها وقالت",
                "- يا بنتى ضى مش كويسه ابدا ضى لازم تبعد من هنا علشان تسنى اخوكى",
                "لتقف عائشه تقول بصوت عالى نسبيا و بعض الغضب",
                "- انت عايزاها تنساه !",
                "تجمعت الدموع فى عيون سميره وقالت",
                "- لازم تنساه يا بنتى .... لازم تنساه",
                "لتبكى بعد اخر كلماتها بصوت عالى لتجلس عائشه بجانبها تضمها بقوه و هى تبكى ايضا بحزن و وجع لن يمحى",
                "*************************",
                "حين عادت ضى من بيت ام سعيد اخبرت والدها موافقتها على السفر ومر يومان كانت قد جمعت كل ما يلزمها واوراقها التى ستقدمها فى المدرسه التى ستعمل بها",
                "وطوال طريقها الى موقف الحافلات كانت والدتها تضمها بقوه في محاوله لتهدئتها وبث الأمان والاطمئنان بها وظل والدها يخبرها ان تشغل نفسها بقراءه القرآن حتى تصل بالسلامة",
                "لم تجد ضى اى فرصه للرفض والعودة إصرار والديها على ابعادها من هنا هي تدركها جيدا ولكن ماذا عليها ان تفعل الان",
                "صعدت الى السيارة متوسطه الحجم وجلست بإحدى الكراسى بجانب النافذه وفتحتها على اتساعها وظلت تردد",
                "- هبقا كويسه .... هبقا كويسه ... انا كويسه ... انا كويسه",
                "اغمضت عينيها حين بدأت السيارة بالتحرك في بادء الأمر كانت تحاول السيطرة على نفسها ارتعاشه جسدها ويدها حاولت شغل نفسها بالاطمئنان بكلمات الله و تذكير نفسها انها ليست بمفردها وان هناك أناس كثر معها لم تنظر من النافذه ولو لمره واحده ولكن الأمر مع مرور الوقت كان يتضاعف تعرقت بشده و ازداد ارتعاشه جسدها أصبحت تبكى دون أراده منها  وكانت السيده الجالسه بجانبها تلاحظ عليها ذلك ولكنها لم تتحدث وفجأه صرخت ضى بصوت عالى قائله",
                "- وقف العربيه وقف يا اسطا وقف العربيه",
                "ليشعر السائق بالارتباك وأوقف السيارة سريعا دون ان ينتبه لتلك السيارة الفارهة خلفه والتي بقوه كبيره من سائقها استطاع ايقاف السيارة قبل الاصطدام وكاد ان يترجل ليبرح ذلك السائق ضربا الا انه وجد رجل وامرأة و  فتاه بفستان اسود طويل وحجاب احمر قانى تترجل من تلك السيارة وايضا السائق الذى ترجل هو الاخر ووقف امامها و بجانبه الرجل والمرأه التى من الواضح عليهم انهم يحاولون اقناع تلك الفتاه بشىء ما",
                "***********************",
                "كانت ضى تقف امامهم ترتعش خوفا .. و كل ذكريات الحادث ترتسم امام عينيها ... والرجل و المرأه يشعران بغرابه تصرفاتها ...  و السائق يتحدث بشىء من العصبيه ونفاد الصبر",
                "- فى ايه يا انسه احنى مش عايزين عطله",
                "كانت تضم نفسها بيديها و جسدها يرتعش بقوه وهى تقول بتوتر",
                "- انا مش هركب مش هركب امشوا امشوا",
                "لتقترب منها السيده وهى تقول",
                "- يا بنتى ما ينفعش نسيبك هنا انت مش شايفه احنى واقفين فين احنى فى صحرا",
                "كان أيهم يتابع ما يحدث من جانب سيارته باندهاش نظر حوله ليجد فقط صحراء لماذا إذا ترجلت تلك الفتاه من السيارة",
                "نفض راسه ولام نفسه ما دخله هو وكاد ان يدير السيارة ويغادر الا انه وجدها تصرخ فى الجميع وهى تجلس على احدى الصخور وتلقى ما بيدها ارضا وتقول",
                "- محدش له دعوه انا حره مش هركب العربيه مش هركب امشوا",
                "نظر السائق الى الرجل وزوجته وقال",
                "- انا مليش دعوه قدامكم اهو هى الى مش عايزه تركب خلينا نمشى احنى بقا هى حره",
                "ظهر الرفض على وجه الرجل الكبير فاقترب منها يحاول معها مره اخيره قائلا",
                "- يا بنتى انت زى بنتى مينفعش اسيبك هنا لوحدك",
                "رفت ضى عيونها الباكيه الى ذلك الرجل الكبير و قالت بصوت مهزوز",
                "- شكرا لحضرتك ... انا هتصل بوالدى يجيلى تقدروا تمشوا",
                "نظر الرجل الى زوجته و السائق الذى اشاح بيده و تحرك ليصعد الى السياره و هو يقول",
                "- يالا يا بيه مش عايزين نتأخر",
                "نظر الرجل لها باسف ثم اشار الى زوجته فتحركت هى الاخرى وصعد الجميع الى السياره ورحلوا احاطت ساقيها بذراعيها و خبئت وجهها بينهم وظلت تبكى بصوت عالى ظل جالس في مكانه بصدمه وكل التخيلات السيئة تتوارد في راسه ان يكون احد ما تطاول عليها في تلك السيارة او ان تكون انسانه مريضه مختله التفكير لكنه يشعر باحساس غريب لقد رأها من قبل لكنه لا يتذكر اين و كيف ورغم كل الافكار التى تدور برأسه  الا انه لم يستطع التحرك والترجل من السيارة ظل يشاهدها من مكانه وهى تبكى بشده",
                "حتى علا صوت هاتفه لينتبه لاتصال رواد به",
                "اجابه سريعا وفى تلك اللحظه كانت تلك الفتاه تقف تنظر حولها بصدمه وخوف تتلفت حولها في كل الاتجاهات بذعرو كأنها استوعبت الان انها فى الصحراء بمفردها .... ليجد نفسه يغلق الاتصال في وجه رواد وفتح باب السيارة وترجل منها ليتوجه اليها حين وقعت عيونها عليه شعرت انها سوف تفقد وعيها من شده الخوف هي لم تعد تتحمل",
                "اقترب منها وكاد ان يتكلم الا انها بدأت بالترنح في وقفتها لتجحظ عيناه من الصدمه وتحرك سريعا ليمسك بها بين ذراعيه قبل ان تسقط ارضا وهو يقول",
                "- يا بنت المجنونه"
            ]
        },
        {
            "name": "الفصل الثالث",
            "content": [
                "ظل ايهم يتلفت حوله بصدمه من كل ما حدث غير مستوعب و لا يستطيع تفسير حالتها و او اتخاذ القرار السليم فى هذا الموقف ولكن ليس امامه خيار سوا اخذها معه فى السياره وحين تفيق يعلم ما قصتها",
                "حملها بين ذراعيه ووضعها في سيارته على الأريكة الخلفية واغلق الباب ثم احضر أغراضها ووضعها في صندوق السيارة وعاد الى مكانه خلف المقود وادار المحرك وانطلق الى وجهته وهو يفكر ما قصه تلك الفتاه الغريبه و عقله يحاول تفسير الامر و ايجاد تفسير منطقى",
                "وصل أمام العنوان الذى ابلغه به رواد ليترجل من السيارة ينظر الى حلمه الذى كان يتمناه قد اوشك على التحقق",
                "فى ذلك الوقت كان والد ضى يتصل بها مرارا وتكررا ولكنها لا تجيب ليشعر بالخوف يتصاعد داخله و يلوم نفسه على اصراره على سفرها بمفردها .... و كانت هى هاربه بعيدا عن كل هذا عن خوفها و قلق والديها و اين هى",
                "*********************",
                "ظل ينظر الى تلك الورشة الكبيرة التي تحتوى على كل المعدات المطلوبة و الذى يرغب صاحبها في بيعها بسبب سفره الى أبنائه في الخارج ناسيا تماما تلك الفتاه التى بالسياره",
                "اقترب رواد يسير بجانبه رجل كبير بالعمر قصير القامة  ابتسم أيهم ابتسامه صغيره واقترب منهم ليحيى الرجل الكبير الذى قال",
                "- لولا سفرى انا مكنتش سيبت الورشه ولا المدينة و لا عمرى كله الى عشته هنا",
                "لينظر أيهم لرواد بابتسامه صغيره سعيده ثم عاد بنظره الى الرجل الكبير وقال باحترام",
                "- الورشه هتفضل بتاعتك تشرفها وتنورها في اى وقت",
                "ثم ربت على كتف الرجل الكبير وهو يشير له الى الداخل قائلا",
                "- اتفضل معانا بقا جوه علشان أسلمك الشيك بتاعك",
                "بعد رحيل الرجل الكبير عاد الاثنان يقفان أمام باب الورشه يشاهدان اللافتة  القديمة تنزع من مكانها ويوضع مكانها الاسم الجديد ( ورشه الاصدقاء )",
                "اعتدل رواد ينظر الى أيهم وكاد ان يقول شيء لولا انه قطب جبينه ينظر الى شيء ما خلف أيهم ورفع يده يشير لشىء ما وقال",
                "- ايه الى في عربيتك ده ؟",
                "التفت ايهم ينظر الى سيارته ليضرب مقدمه راسه بكف يده وهو يقول",
                "- انا نسيت البنت",
                "لينظر رواد اليه باندهاش وقال بتعجب",
                "- بنت ... بنت ايه ما تفهمنى ... انت معاك بنت فى العربيه",
                "تحرك أيهم سريعا الى السيارة وفتحها ودلف ومد يده يتحسس نبض الفتاه لياخذ نفس عميق براحه ثم قال",
                "- الحمد لله لسه عايشه",
                "كان ينظر اليها وهى ممده داخل سيارته بوجهها البريئ الخالى من مساحيق التجميل و احساسه الذى يتصاعد داخله بأنه يعرفها جيدا لا يعرف لماذا يشعر من داخله انه يريد التعرف عليها ان يكون بينهم اى شئ صداقه مثلا فوجد نفسه ينظر الى رواد الذى كان ينظر اليه باندهاش",
                "وقال",
                "- محتاج منك خدمه يا صاحبى",
                "ظل رواد صامت ينتظر ان يكمل حديثه ليقول",
                "- اتصل بأختك خليها تيجى تتصرف مع البنت دى وعلى ما تيجى تعالى أفهمك انت هتعمل ايه",
                "كان يستمع  اليه و هو يقص  عليه كل ما حدث وكيف قابلها ليشعر بالاندهاش بل صدمه منذ متى وصديقه يهتم بالنساء .... وماذا فتاه وجدها في الشارع لا ليس في الشارع بل في الصحراء وبكل معالم البرائه سأله قائلا بزهول",
                "- يعنى انت شفتها في الصحرا شبهت عليها وبعدين اغمى عليها فا انت شيلتها وأخدتها  في عربيتك وجيت بيها على هنا",
                "ليهز أيهم راسه بنعم ليقف رواد قائلا باندهاش اكبر",
                "- انت متاكد انك أيهم الهوارى ؟",
                "كان هذا دور ايهم فى الاندهاش فرفع  حاجبه بتكبر وقال",
                "- ايوه يا اخويا انا أيهم الهوارى",
                "- ابن الأكابر ؟",
                "قالها رواد باستفهام مصحوب باندهاش ليقول أيهم بحسم",
                "- المهم يا ظريف فهم أختك انك انت وهى الى لاقتوها في الصحرا وانت الى أنقذتها والأهم متنساش تقولها ان انا بشتغل عندك مش صاحب المكان اوك",
                "لتجحظ عين رواد من الصدمه انه اليوم العالمى للصدمات ولكنه لم يستطع الحديث  بسب دخول اخته الى الورشه .. و حمد أيهم الله دخول فاتن فى تلك اللحظه حتى تنفذه من التوضيح و الشرح لانه لا يعرف سبب طلبه الغريب هذا",
                "شرح رواد لأخته الأمر بشكلٍ سريع و اوضح لها الامر بانهم لا يريدوا احراج الفتاه توجهت هي الى السيارة حتى تتفقد تلك الفتاه الرقيقه الغائبة عن الوعى و بدأت فى محاوله افاقتها حتى عاد اليها وعيها و فتحت عيونها تنظر الى فاتن باندهاش وانتفضت خارجه من السيارة  وعيونها تملئها الخوف والحيرة وقالت بأستفهام",
                "- انتى مين ؟ وأنا فين ؟ وايه الى حصل ؟",
                "لتقترب منها فاتن وهى تهدئها بابتسامتها الهادئه  قصت عليها ما قاله اخيها   لتشعر ضى بالخجل والتوتر والراحه أيضا  ولكن حين وقعت عيونها على أيهم شعرت بالارتباك و الحيره وأيضا شعور غريب ان هناك شىء ما بداخلها يخبرها انها رأت ذلك الشاب من قبل   ولكنها تجاهلت كل ذلك و نظرت الى فاتن وقالت",
                "- انا مش عارفه أشكرك ازاى حقيقى انتِ و اخوكى ..... بس ممكن تكملى جميلك و تقوليلى اروح (....)ازاى",
                "لتبتسم فاتن ابتسامتها الرقيقه فهى فتاه بيضاء البشره بعيون سوداء قصيره القامه بملابس محتشمه وهى تقول",
                "- مفيش جمايل ولا حاجه واعتبرينى زى أختك  .... المكان الى احنى فيه ده هو العنوان الى بتسألى عليه ... عايزه مين هنا بقا انا من سكان المنطقة من لما كنت طفله صحيح سافرت فتره كده ورجعت بس الناس لسه زى ما هى مفيش حاجه اتغيرت",
                "لتبتسم ضى براحه وقالت سريعا",
                "- الأستاذ عبد الحميد خليل",
                "ليقترب رواد الذى كان يقف بجانب أيهم يتابع ما يحدث في صمت وأيضا بتركيز شديد واهتمام على غير العاده وترقب وقال",
                "- الأستاذ عبد الحميد غنى عن التعريف ..... انا هوصلك لبيته اتفضلى",
                "ثم نظر لأيهم وقال",
                "- انت يا ابنى خلص الشغل الى وراك على ما ارجع",
                "هز أيهم راسه وقال",
                "- أوامرك يا اسطا",
                "عاد رواد بنظره الى ضى وقال",
                "- اصل هو الصبى الوحيد عندى فى الورشه اصل الورشه لسه جديده",
                "رغم اندهاشها من ان يكون ذلك الواقف امام الورشه الوسيم بشكل مفرط و ايضا مفتول العضلات بتلك الملابس التى يبدوا عليها انها باهظه الثمن يعمل (صبى مكانيكى ) الا انها لم تعقب على كلمات رواد باى شكل",
                "فقط القت السلام على فاتن التي أخبرتها انها سعيده بالتعرف اليها وأنها أصبحت صديقتها من الان ..... لتبتسم ضى بسعاده وهى تؤكد ذلك أيضا ..... سارت خلف رواد بخطوتان حتى وصلا أمام بيت مكون من طابقين أشار اليه رواد وقال",
                "- ده بيت أستاذ عبد الحميد .... ومن النهارده لو احتاجتى اى حاجه انا و اختى فاتن تحت امرك",
                "لتنظر اليه بخجل فطرى وقالت بحياء",
                "- انا مش عارفه اشكر حضرتك ازاى",
                "ليقول سريعا وهو يغادر من امامها يريد ان يذهب الى صديقه يفهم منه كل شى بالتفصيل",
                "- مفيش شكر ولا حاجه ... احنى في الخدمة ديما",
                "ليعود هو الى ورشته وتصعد هي درجات السلم الى العالم الجديد التي ستبداء فيه بعد رحيل سعيد",
                "**********************************",
                "عاد رواد سريعا الى الورشه ليجد فاتن قد عادت الى البيت و ايهم يجلس على احد الكراسى الموجوده داخل الورشه يفكر فيما حدث وقف رواد امامه وقال بهدوء عكس كل ما يشعر به من غضب واندهاش",
                "- ممكن تفهمنى بقا ؟",
                "نظر ايهم اليه نظره حائره وقال",
                "- انا شفت البنت دى قبل كده فين معرفش ... بس انا متأكد انى شفتها ... وساعه ما شفتها لما نزلت من الميكروباص مقدرتش امشى واسيبها خصوصا وهى في مكان مقطوع وكان واضح عليها انها مش طبيعيه ..... معرفش ليه حاسس بالفضول رغبه قويه جوايا عايزانى اقرب منها اعرف هى مين ايه حكايتها",
                "اخذ نفس عميق واخرجه بهدوء ثم قال",
                "- مش عارف بس هى عامله زى اللغز .... و انا محتاج احله",
                "شعر  رواد ان قلب صديقه قد تحرك ان تلك الفتاه بنظرتها الخائفه دائما ارسلت الى قلبه اشارات باحتياجها رغم عدم معرفتها وقد تلقى صديقه تلك الاشارات بصدر رحب ظهر الهدوء على ملامح رواد ثم قال",
                "- و ايه حكايه انك بتشتغل عندى دى مش شريكى ؟",
                "لوى أيهم فمه كالاطفال وقال بابتسامه مشاغبه",
                "- هتصدقنى لو قولتلك مش عارف ... بجد مش عارف",
                "ظل رواد ينظر الى صديقه وهو يبتسم و كان الاخر فى عالم اخر يفكر فيها ... هى فقط",
                "********************",
                "كانت تقف خلف باب الغرفه التي أدخلتها اليها السيدة ناهد توجهت الى النافذه تفتحها لترى البحر الواسع امامها أخذت نفس عميق ملىء برائحة البحر المميزة وهى تتذكر استقبال الأستاذ عبد الحميد والسيدة ناهد لها رجل في الخمسين من عمره غزى الشيب راسه ولكن به وقار مهيب وأيضا تشعر بالراحة بجواره والسيدة ناهد أمرأه رقيقه وجميله ... هادئه وبشوشة كم كانت سعيده حين فتحت الباب لها هم وحيدين فالله لم يمن عليهم بنعمه الإنجاب ولكنهم يحبون بعضهم بشده ولم يتخلى احدهم عن الآخر واكتفوا بحبهم عن العالم",
                "أخبرتهم عن رواد وما فعله معها وعن اخته فاتن وعبد الحميد شكر في رواد وأخبرها انه من اهل هذه المدينة ولكنه تركها وذهب الى بلد أخرى لاكمال دراسته والآن عاد من جديد وأخبرها أيضا انه سوف يشكره بنفسه ..... مر الوقت و ناهد تتحدث مع ضى وتخبرها كم هى سعيده بحضورها ... وكم ترسم من خطط للتسوق والتنزه وكانت ضى لا ترد على ما تقوله سوا بابتسامه هادئه مرحبه بكل ذلك",
                "قطع ذلك كله حديث عبد الحميد او عبودى كما تناديه ناهد التي يناديها عبد الحميد أيضا بنودى قائلا",
                "- سيبى البنت ترتاح دى جايه من سفر والأيام جايه كتير",
                "لتقف نودى سريعا وهى تلوم نفسها قائله",
                "- انا كده لما بفتح في الكلام مش بعرف اسكت حقك عليًا يا ضى .... تعالى اوريكى اوضك هتعجبك اوووى شباكها بيفتح على البحر على طول",
                "وها هي تقف تنظر الى البحر ..... يا الله ان النظر اليه يشعرها بالراحة  والسكينة ... والهيبة والرهبة أيضا",
                "مر اليوم عليها في ترتيب أغراضها ثم خرجت لتساعد نودى في المطبخ",
                "لتجدها سيده رقيقه مرحه وأيضا مثقفه تعشق قرأه الروايات و متابعه جيده للدراما بجميع انواعها .... جلست بعد العشاء مع عبد الحميد الذى اخبرها عن وظيفتها معه في المدرسه التي يتولى منصب مديرها سعدت كثيرا بذلك وخاصه حين علمت ان المدرسه قريبه من البيت بمسافة عشر دقائق سير على الاقدام بامتداد البحر",
                "•••••••••••••••••••••••",
                "صعد الى الشقه الذى اعدها له رواد في نفس البنايه التي يسكن بها وحين دلف اليها  ظل ينظر في جميع الاتجاهات بيت بسيط وأثاث ابسط ولكنها حقًا مريحه لأعصاب بألوانها الهادئة وأيضا نظافتها هي شقه صغيره مكونه من غرفتان وصاله صغيره ومطبخ وحمام",
                "جلس على الأريكة هو يفكر في كل ما حدث اليوم وفى تلك الفتاه الغريبه ما سر نزولها في تلك المنطقة النائية بمفردها وما سبب حالتها الهستيرية حين اقترب منها و ايضا حاول البحث فى ذاكرته اين رأها من قبل و لكنه لا يستطيع  التذكر",
                "ظل يفكر دون ان يصل الى شيء أخذ نفس عميق ودلف الى الغرفه ابدل ملابسه ثم تمدد على سريره يفكر فى والده و ما سيحدث حين يكتشف اختفائه غدا اغمض عينيه ليغرق في النوم السريع",
                "•••••••••••••••••••••••••••••",
                "صباح اليوم التالى فى فيلا صفوان الهوارى كان الجميع يجتمع على طاوله الطعام و لكن أيهم لم ينضم اليهم حتى الان و كان إياد يشعر بالتوتر و القلق من ود فعل عمه نظر صفوان للين و قال",
                "- اطلعى يا بنتى شوفى اخوكى منزلش ليه لحد دلوقتى",
                "لتقف لين سريعا و صعدت اليه ولكنها لم تجده  ويبدوا انه لم ينم فيها",
                "نزلت سريعا لتخبر والديها ليمسك صفوان هاتفه يتصل به ولكن لا اجابه لينظر الى إياد الذى وضع كل تركيزه فى الطعام الموجود امامه ليفهم صفوان ما يحدث و لكنه ظل صامت و لكن داخل عقله تدور الافكار حول ما يقوم به ولده من خلف ظهره كما يظن و يعتقد لينتظر قليلا فهو فى الاساس يثق فى أيهم رغم كل شىء",
                "***********************",
                "استيقظت ضى باكرا رتبت سريرها وأبدلت ملابسها وخرجت لتجد نودى تضع أطباق الإفطار على طاوله الطعام ابتسمت وهى تقول",
                "- صباح الخير يا ابله ناهد",
                "لتنظر اليها نودى بلوم لتبتسم ضى وهى تقول",
                "- معلش بقا اصلا  انا مش هقدر اناديكى كده من غير تكليف بس خلينا نقف في النص ايه رايك أقولك يا ابله نودى",
                "لتيتسم نودى وهى تقول باستسلام",
                "- ماشى موافقه .... صباح الفل نمتى كويس ؟",
                "لتجلس ضى على احدى كراسى طاوله الطعام وهى تقول",
                "- هو في حد يسمع صوت البحر وميعرفش ينام",
                "لتبتسم نودى وهى تقول بعد ان جلست امامها",
                "- انا كمان بحب صوت البحر وهواه جدا",
                "خرج عبد الحميد من الغرفه وهو يقول بعد ان سمع كلامهم",
                "- يعنى مجانين البحر زادوا واحد",
                "ليضحك الجميع بسعاده",
                "جلس عبد الحميد على راس الطاولة ونظر الى ضى و قال",
                "- يلا يا ضى افطرى بسرعه علشان ننزل مش عايزك تتاخرى على اول يوم شغل ليكى",
                "لتقول سريعا و بحماس",
                "- انا متحمسه جدا",
                "انتهوا من تناول إفطارهم ونزلوا سريعا كانت ضى متحمسه بشده خاصه حين اخبرها عمها انها سوف تعمل في قسم رياض الأطفال .... ان الأطفال اكثر ما تحبه في هذه الحياه هم أبرياء وعلى طبيعتهم غير منافقين  ومؤكد العمل معهم مريح  غير مرهق للعقل والمشاعر و معهم تستطيع نسيان واقعها ولو لبعض الوقت",
                "••••••••••••••••••••••••••••••••••••••••••",
                "كان يقف امام الورشه يتحدث في الهاتف مع اياد الذى كان يصرخ بعصبيه شديده فبعد ما حدث مع عمه صباحا به و وضع اياد على جهاز كشف الكذب الخاص بصفوان الهوارى و هو اقوى من جهاز كشف الكذب فى مركز المخابرات",
                "حاول اياد ابعاد اسم رواد عن تفكير عمه ولكن هيهات فصرخ قائلا",
                "- يا بنى ادم ارحمنى من برودك ده بقولك ابوك محاصرنى من الصبح وأنا أتوه هفضل أتوه بقا لحد امتى ؟ وبعدين انت مش كنت قايله انك هتسافر مع اصحابك اسبوعين ثلاثه ايه سافرت فجأه ... يا عم اتصل بيه واتصرف",
                "نفخ أيهم بضيق وهو يتذكر احساسه ذلك اليوم حين شعر برغبه قويه تدفعه للسفركان يريد ان يرى الورشه يتأكد انها اصبحت حقيقه و لم يرد اخبار والده حتى لا يمنعه ظل صامت لثوانى ثم قل",
                "- هو انت مافيش منك فايده ابدا ما تقوله يا ابنى اى حاجه سافرت اخلص صفقه مثلا",
                "ليصرخ إياد من جديد وهو يقول",
                "- ده على أساس ان ابوك موجه لغه عربيه مش صاحب مؤسسه الهوارى وعارف كل كبيره وصغيره فيها",
                "صمت أيهم يفكر قليلا ثم قال",
                "- طيب بص قوله انى سافرت كامب مع ناس صحابى لمده أسبوع  و منه هنسافر على اوروبا لمده اسبوعين او ثلاثه على ما نفكر هنقوله ايه لانى مش راجع دلوقتى خالص",
                "اغلق الهاتف دون ان يستمع لرد إياد المؤكد سيكون صريخ",
                "التفت ليجدها تسير بجانب شخص ما قطب جبينه بحيره اختفت حين اقترب ذلك الرجل منه و وقف أمامه وقال بوقار",
                "- السلام عليكم يا ابنى امال الباشمهندس رواد فين ؟",
                "كان أيهم يشعر بالحيره و القلق ولكنه اجابه قائلا بهدوء",
                "- الباشمهندس  رواد جاى حالًا",
                "كانت تنظر اليه وهى تشعر ان هناك شيء خاطئ بهذا الشاب انه وسيم للغايه وأيضا لديه كاريزما وشخصيه قويه لا يليق عليه ان يكون مجرد عامل بسيط في تلك الورشه",
                "في تلك اللحظه وصل رواد الذى وقف امام الأستاذ عبد الحميد وحياه بحراره وأشار بيده لأيهم",
                "- اتفضل يا أستاذ عبد الحميد اتفضل اقعد اتفضلى يا انسه .... روح يا ابنى هات اتنين عصير",
                "كاد أيهم ان يتحرك حين أوقفه عبد الحميد قائلا",
                "- استنى يا ابنى ما تجبش حاجه احنى ماشين على طول",
                "ثم نظر الى  رواد وقال بأمتنان",
                "- انا عايز أشكرك على الى عملته مع ضى كتر خيرك يا ابنى",
                "رفع أيهم عينيه ينظر اليها حين سمع اسمها وهو يردده بداخله وكانت هي تنظر اليه أيضا ولكنها اخفضت عينيها ارضا حين نظر اليها",
                "وانتبهت لكلمات رواد الذى قال",
                "- تشكرنى على ايه يا استاذنا .... انا في الخدمة ديما وده واجب والأصول كمان",
                "ليقف عبد الحميد وهو يقول بابتسامه واسعه",
                "- ده العشم يا ابنى وضى بقا اعتبرها زى فاتن أختك",
                "ليضرب رواد على عنقه بالحركه الشهيرة وهو يقول",
                "- ماتخفش في رقبتى",
                "ليبتسم عبد الحميد ابتسامه صغيره وربت على كتف رواد وقال",
                "- هو ده العشم ... يلا سلامو عليكو",
                "وغادرا لينظر رواد الى أيهم و هو يضع يديه حول خصره وقال",
                "- هو انا ممكن افهم بقا و لا هتقول مش عارف برضو",
                "كان يتابع خطواتها حتى اختفت تماما من امامه ثم نظر لرواد بتشتت و قال",
                "- تفهم ايه ؟",
                "ليرفع رواد حاجبه وقال بملل و ابتسامه صفراء",
                "- ايه حكايه انك صبى هنا في الورشه وانى انا الى وصلتها ..... انا مش مستوعب الموقف ولا فاهم حاجه... و ده مينفعش",
                "تحرك أيهم ليجلس على الكرسى الذى جلست عليه ضى منذ قليل وظل صامت لعده دقائق ثم نظر الى صديقه وقال",
                "- اقعد يا رواد وأنا فهمهك",
                "تحرك رواد ليجلس امام صديقه وهو صامت ينتظر الكلمات التى ستوضح نوايا صديقه الذى يبدوا عليه التفكير و قال بهدوء",
                "- انت عارف انا وافقت نفتح الورشه هنا ليه على رغم صعوبه سفرى وانى افضل هنا فتره طويله بالاضافه طبعا لتفهمى لاسبابك ... علشان ابعد عن اسم الهوارى وأحقق حلمى و أمارس شغفي وهوايتى براحتى .... انت عارف انا لو طلبت من ابويا انى افتح ورشه هو مش هيرفض بس انا عايز ده يكون بعيد تماما عن اسم الهوارى ..... وبالنسبه لضى بقا وبمنتهى الصراحه  من وقت ما شفتها وفى فضول جوايا اعرف حكايتها وبصراحه اكتر هكون مرتاح اكترلما اتعامل معاها على انى ايهم مجرد ميكانيكى مش ابن الهوارى وكمان هقدر اتصرف بحريه",
                "ظل رواد صامت يستمع الى صديقه و ينظر اليه بتركيز شديد يريد سبر اغواره وبعد دقيقه كامله من الصمت قال",
                "- انت حبيتها ولا ايه يا أيهم؟",
                "نظر اليه أيهم باندهاش وقال بشكل قاطع",
                "- حب ايه يا ابنى انت لا طبعا بس كمان دى مش طبيعيه يعنى نزولها في الصحرا والحاله الغريبه الى كانت فيها كلها مجننانى ومخليانى عايز افهم ايه حكايتها .... ده غير انى عايز افتكر انا شفتها فين قبل كده ... وبعدين انا مش بتاع حب والكلام ده انا معنديش شغف للستات دلوقتى انا مفيش حاجه شغلانى غير العربيات .... و مش هسمح لحاجه تشغلنى عن حلمى او تقف فى طريقه",
                "كان رواد يستمع اليه بتركيز شديد رغم عدم اقتناعه بكلمات صديقه الا انه ليس بيده شىء سوا الانتظار و متابعه ما يحدث و ان يظل بجانبه فهذا واجب الصداقه"
            ]
        },
        {
            "name": "الفصل الرابع",
            "content": [
                "كان يومها الاول في المدرسه اكثر من رائع سعادتها وهى بين الأطفال الأبرياء جعلها تشعر بسلام داخلى كبير",
                "وحين انتهى اليوم طلبت من عمها ان يسمح لها بالعوده الى البيت بمفردها فهى ترغب بالسير على البحر قليلا و ايضا للتعرف على المكان الجديد",
                "فسمح لها بعد ان اوصاها بالاهتمام بنفسها جيدا و ان لا تتأخر",
                "وكان هو فى هذا الوقت يقف امام احدى السيارات داخل الورشه يرى ما العطل الموجود بها حين لاحظ عوده الأستاذ عبد الحميد بمفرده ليشعر بالقلق و الحيره .... بدء يفكر أين ذهبت .. هل رحلت .. انه لم يعلم بعد من هي وما قصتها .... واين راها من قبل ... هل يذهب ويسأل الأستاذ عبد الحميد ... مستحيل ماذا سيقول له ولماذا يجيبه الرجل من الاساس",
                "ظل واقف مكانه يفكر لبعض الوقت حين خطر على عقله فكره فتحرك سريعا دون ان ينتبه لنداء رواد وهو يدعوا الله ان تكون هناك فعلا",
                "حين وصل الى طريق البحر وقف مكانه واخذ نفس عميق براحه وارتسمت على وجهه ابتسامه بسعاده وراحه حين وجدها تقف هناك بفستانها الطويل الأزرق وخمارها الأبيض الذى خطف عينيه صباحا .... ظل واقف مكانه يتأملها لبعض الوقت وهو يفكر ماذا يفعل الان ليفتح مجال للتحدث والتقارب ظل يفكر وهو مقطب الجبين ثم ابتسم لتلك الفكرة التي خطرت على عقله",
                "و تحرك فى اتجاهها وهو يقول",
                "- خلينى اكمل الكدبه للاخر ... ونشوف",
                "اقترب منها بهدوء واخرج هاتفه ثم اغلقه وبدأ في التحدث بصوت حزين مطنع",
                "- والله يا امى غصب عنى صاحب الورشه مطلع عينى مفترى يا امى ..... مش عاتقنى طول الوقت هده حيل حتى الفلوس هي الى ببعتاهلك بس",
                "صمت قليلا وهو ينظر الى ضى بطرف عينيه ليرى رد فعلها على كلماته ثم قال",
                "- حاضر يا امى .. هطول بالى والله كله علشانك وعلشان الدوا بتاعك الحق ارجع انا بدل ما اسمعلى كلمتين مع السلامه يا امى",
                "وضع الهاتف في جيب بنطاله و غادر دون ان ينظر اليها ولكنه يقسم انها تتابعه بعينيها",
                "و كانت هى تتامل البحر الواسع وامواجه القويه تفكر ان الحياه تشبه البحر كثيرا فى هدؤها احيانا و تقلباتها احيانا اخرى ..... انتبهت لذلك الصوت الذى يتحدث بجانبها لتنظر اليه تجده ذلك الشخص الذى حيرها كثيرا كلماته تصل اليها بوضوح لتؤلم قلبها حقا .... فى تلك اللحظه تذكرت ام سعيد واهتمام سعيد بها كما يهتم ذلك الشاب بأمه .... ظلت تستمع اليه حتى انتهى و غادر لتتابعه بعينيها وهو يعبر الشارع سريعا ويركض حتى اختفى من امامها .....ظلت تنظر في اثره لعده ثوان ثم عادت بنظرها الى البحر تشعر بالصدمه و الحيره و عقلها يفتح امامها ابواب الحيره ... فما هذا الذى سمعته هل حقا ذلك الشخص الذى يدعى رواد بهذا السوء الم يمتدحه عمها فكيف يكون بكل تلك القسوه ظلت تفكر فى كلمات ذلك الشاب الغير مفهوم بالنسبه لها وكلما فكرت اكثر زادت حيرتها و جدت نفسها تغرق فى الحيره ولا تستطيع استيعاب اى شئ اخذت نفس عميق محمل برائحه البحر المنعشه و قررت العوده الى البيت فمن الواضح انها لن تصل الى اى شىء",
                "••••••••••••••••••••••••••••••",
                "- انت كنت فين يا ابنى ؟ وتليفونك مقفول ليه ؟",
                "فاجئه رواد بشىء من العصبية بسؤاله الذى استقبله ايهم ببرود وتقدم ليجلس على اقرب الكرسى وهو يقول بابتسامه و هدووء",
                "- كنت واقف قدام البحر",
                "ليرفع رواد حاجبيه باندهاش ثم قال",
                "- قدام البحر ... انت طبيعى يا ابنى مش سخن يعنى ... ده الى هو من امتى ؟",
                "لينظر أيهم اليه باستخفاف وكاد ان يجيبه ولكنه وقف سريعا حين لمحها تقترب وقال",
                "- رواد زعق جامد واتنرفذ عليًا بسرعه",
                "كان رواد يشعر بالاندهاش ليقول أيهم بعصبيه من بين اسنانه",
                "- زعقلى",
                "ليرفع رواد صوته وقال بعصبيه مصتنعه",
                "- انت كنت فين يا بنى ادم سايب الشغل وبتتسرمح فين",
                "حاول ايهم بشق الانفس الا يضحك واخفض راسه و قال بضعف مصتنع",
                "- انا اسف يا بشمهندس كنت بجيب اكل وكلمت امى وانا راجع اطمن عليها",
                "كانت تستمع لما يحدث بضيق شديد خاصه حين اجابه رواد قائلا ببرود",
                "- و علشان خاطر امك هخصملك يومين بس لكن لو الموضوع ده اتكرر مش هيحصلك كويس",
                "غادر رواد من امام أيهم وهو يتوعده لينظر أيهم الى ضى التي تقف عند باب الورشه بانكسار ثم دلف الى الداخل",
                "وحين جلس امام صديقه ضحك بصوت عالى ليضرب رواد سطح الطاولة التي بينهم وقال",
                "- ممكن افهم ايه فلم البؤساء الى عملناه ده ؟!",
                "ليتوقف أيهم عن الضحك و قال بهدوء مصاحب لابتسامه بسيطه",
                "- بكسب تعاطفها",
                "ليقطب رواد حاجبيه باندهاش وقال باستفهام",
                "- نعم يا اخويا بتكسب تعاطفها ... هو في ايه بالظبط ؟وبعدين انت ملاحظ انك مطلعنى شرير الفيلم .",
                "ليضحك أيهم بصوت عالى مره اخرى ثم قال",
                "- مش صاحبى ولازم تقف جمبى",
                "ليصمت رواد لعده دقائق وهو ينظر الى صديقه بتمعن ثم قال",
                "- انت عايز ايه منها يا ابن الاكابر ؟ انا مش قادر افهم و لا استوعب اللى بيحصل",
                "كان الدور على أيهم ان يظل صامت لعده دقائق ثم أخذ نفس عميق ووقف على قدميه ينظر الى باب الورشه والى المكان التي كانت تقف فيه منذ قليل وقال",
                "- صدقنى مش عارف ... بس كل الى انا عارفه دلوقتى انى محتاج اعرفها محتاج اقرب منها مش عارف ليه اول ما عينى بتشوفها قلبى بيضحك و احس انى محتاج افضل معاها محتاج احس بوجودها جمبى نظره عيونها اللى دايما خايفه بتخلينى احس اى محتاج امحيها و بدل منها اشوف ضحكه عيونها عامله ازاى",
                "ابتسم رواد ابتسامه صغيره ثم وقف على قدميه واقترب من صديقه و وقف خلفه وربت على كتفه وقال",
                "- شكلك بتحب يا صاحبى ... كل الى بتقوله ده علامات  الحب .... لكن متنساش انها دلوقتى بنت منطقتي ومش هقبل اى اذيه او غلط في حقها ... او في حق الأستاذ عبد الحميد",
                "التفت أيهم ينظر الى رواد بصمت وعيون قاتمه ثم قال",
                "- مش هقولك انك عارفنى كويس ولا ان في بينا عشره سنين و لا هقولك ان اخلاقى متسمحليش اعمل كده ... لكن هقولك ان ليا آخت تقريبا في نفس سنها و معنديش استعداد اوجع اختى او اتوجع عليها ... علشان عارف كويس اوووى كما تدين تدان",
                "ثم غادر من أمامه وعاد الى السيارة الذى تركها قبل ان يخرج ليبحث عن ضى",
                "وظل رواد واقف فى مكانه ينظر الى ظهر صديقه بتمعن ثم قال",
                "- معدنك اصيل يا ابن الاكابر ... وانا واثق فيك يا صاحبى",
                "نظر أيهم الى صديقه بابتسامه صغيره ثم عاد الى ما كان يقوم به بتركيز شديد دون ان يشعر بذلك العاشق الذى رقص قلبه بين ضلوعه لمجرد ذكر صغيرته فقط نظر الى السماء يدعوا الله ان يجمعه بها يوما ما رغم يقينه من استحاله الامر",
                "•••••••••••••••••••••••••••••••••••••••••••••",
                "عادت الى البيت وهى تفكر فيما حدث لقد اشفقت على ذلك الشاب حقًا و تألمت بشده من تلك النظرة التي رأتها في عينيه",
                "ولكنها لا تفهم لماذا يفعل رواد به ذلك هي تشعر ان هناك شيء غير مفهوم شيء غير واضح او كشىء ليس في موضعه هناك شىء خاطىء فى كل ذلك الامر",
                "كانت تتناول الغداء وهى سارحه تفكر في كل ما حدث نظرت الى عمها وقالت بتردد",
                "- عمى هو انا ممكن أسألك سؤال ؟",
                "ليهز عبد الحميد راسه بنعم وقال",
                "- اكيد اسألى يا بنتى",
                "انتبهت نودى اليها فقالت هى بهدوء عكس كل ما بداخلها من فضول",
                "- هو حضرتك تعرف رواد ده من زمان اصل يعنى اخته قالتلى اننا ممكن نكون صحاب فعلشان بس يعنى لو جمعتنا صدفه اعرف اتصرف معاها",
                "كانت نودى تشعر منذ رجوعها ان بها شئ ما و لكنها لم تتبينه و زاد احساسها الان .... لكنها لن تترك الامر حتى تفهم ما يحدث بالكامل",
                "أجابها عبد الحميد سريعا",
                "- والله يا بنتى احنى مشفناش منهم حاجه وحشه طول عمرهم معانا .... لحد ما سافروا للعاصمة كام سنه كده علشان يدرس هو واخته ... ورجعوا تانى بس الى اعرفه انهم محترمين و اهلهم كانوا ناس كومل الله يرحمهم ... بس كمان المثل بيقول حرص ولا تخونش خلى بالك برضوا و خلى فى حدود فى البدايه لحد ما تطمنى من جواكى",
                "لم تكن اجابه عمها مريحه وكافيه او كما ارادت هو لم يقل شيء خاص او شيء يوضح شخصيه ذلك الرواد",
                "هي  الان ليس بيدها شيء سوا  تصديق ما تراه حتى تتضح  الأمور لها",
                "•••••••••••••••••••••••••••••",
                "ظل يعمل في الورشه دون ان يشعر بالوقت فالسيارات حياته وحبه الكبير الذى يعرض نفسه الان بسببه لغضب والده  ولكنه لا يستطيع ان يقاوم ذلك العشق و الشغف الذى يتملكه للسيارات من تصليح وتجديد وتحديث وأيضا الأشياء الجديدة الذى يقوم بها في بعض الأحيان وتنجح انه حلم سنوات عمره حاله يعيشها تجعله فى نشوه وسعاده كبيره عقله لا يشغله سوا السيارت وعمل المؤسسه ولكنه اليوم من وقت لآخر تخترق الى زهنه صوره أخرى... صوره لفتاه رقيقه و قصيره وهادئه ليشعر بالاندهاش من ذلك ويسأل نفسه نفس السؤال الذى سأله صديقه رواد",
                "ماذا يريد منها و لماذا اوصل اليها تلك الكذبه ... هل وقع في غرامها ام هو فقط الفضول الذى يجعله يود التقرب منها هي حقًا مثيره للاهتمام .... نوع مختلف من الفتايات لم يقابله قبلا .... وايضا احساسه القوى انه التقا بها من قبل يجعله يريد اكتشافها .... نفخ بضيق حين لم يستطع تركيب تلك القطعه الذى كان نزعها من السيارة حتى يرى ما سبب العطل اغلق السيارة ودلف الى الورشه ليخلع عنه ملابس العمل وارتدى بنطال مع قميص باكمام قصيره ثم اغلق الورشه وهو يقرر عدم العودة الى البيت الان هو بحاجه الى التركيز وترتيب افكاره ليعلم جيدا ما هى المرحله القادمه وماذا سيفعل و مؤكد هواء البحر سيساعده فى ذلك ... ابتسم بسخريه فمذ متى يهتم أيهم الهوارى بالجلوس على البحر منذ متى اصبح هواء البحر يساعد على التركيز و ترتيب الافكار ان صديقه معه حق هناك شئ ما اختلف فيه او تبدل ... فقط فى يومين؟!",
                "•••••••••••••••••••••••••",
                "كان يجلس ممد القدمين فوق سريره عقله يدور فى دوائر الحيره هل يظل صامت على ما يقوم به ابنه ام يتدخل و ينهى الامر من الاساس .... لكنه يعلم جيدا ان هذا المشروع هو مصدر رزق رواد و اخته و لا يوجد لهم مدخل رزق اخر ... و هو ابدا لن يضر احد فى مصدر رزقه و بالاساس هو لا يحبذ تلك الفكره",
                "اقتربت مرڤت منه  و جلست بجانبه هى تلاحظ حاله الشرود التى اصبح عليها منذ عاد من العمل و تعلم جيدا انها بسبب أيهم و لكنها ايضا تثق فى زوجها جيدا",
                "ربتت على يديه بحنان و قالت",
                "- ايه اللى شاغلك يا صفوان ؟",
                "نظر اليها بحنان و حب فهى حبيبته منذ كانوا صغارا فحبها يساوى سنوات عمره و هو يعلم جيدا انها رقيقه و لا تتحمل القلق و الخوف و هو لا يريد من الاساس اتعاب عقلها او قلق قلبها فقال بأبتسامه صغيره",
                "- صفقه كبيره .... ادعيلى تتم",
                "نظرت اليه باندهاش وهى تقول",
                "- كنت فكراك مضايق بسبب أسهموا اننا منعرفش هو فين",
                "ربت على وجنتها برفق و قال",
                "- انا عارف هو فين .... ابنك فتح ورشه ميكانيكا مع صاحبه رواد فى مدينه (....)",
                "لتشهق مرڤت بصدمه ليبتسم صفوان و هو يقول",
                "- و خلال يومين الورشه سمعت حلو اوووى ... اطمنى عليه لانى انا مطمن مش قلقان",
                "كانت تشعر بالحيره و الصدمه و لكنها ظلت صامته تنظر الى زوجها باندهاش لم يغفل عنه لكنه تجاهله ببراعه و هو يعتدل نائما و هو يقول",
                "- يلا تعالى فى حتى بقا علشان محتاج انام",
                "لتنفذ من فورها و هى تبعد عن عقلها اى افكار فالنوم بين ذراعى صفوان هو امانها و لا تضيع الفرصه ابدا",
                "*************************",
                "دلفت الى غرفتها وجلست على السرير بعد ان فتحت النافذه لتخترق جميع حواسها رائحه البحر المنعشة وأمسكت هاتفها واتصلت بوالديها لتطمئن عليهما وتطمئنهم عليها  فكم تشتاق اليهم و الى حياتها السابقه قبل الحادث  هذا الهدوء و الحياه السعيده التى كانت تمتلىء بالضحك و السعاده",
                "وبعد ان انتهت تمددت وهى تخرج من أسفل وسادتها دفترها الصغير وكتبت",
                "(( اليوم بدايه جديده بدونك .... وانت في عالم اخر غير عالمى وحيده أواجه حياه قاسيه كنت انت راحتها و امانها كنت الملاك الحارس واليوم اقف انا فى مواجه المخاطر وحدى بدونك ... اين انت الان ؟ ))",
                "ظلت صامته ممسكه بالقلم وهى تفكر فيما حدث اليوم لتجد نفسها تكتب",
                "(( عيناك بحر عميق لا شاطئ له وانا غرقت فيه دون علمى ورغبتى ))",
                "انتبهت لنفسها و ما كتبته لتغلقت الدفتر بقليل من العنف وهى توبخ نفسها قائله",
                "- من امتى بكتبى اى حاجه عن اى حد غير سعيد من امتى يا ضى من امتى",
                "كانت تنوى ان تقطع تلك الصفحه التي كتبت بها تلك الكلمات لتجد انها كتبت الجملتان في صفحه واحده و خلفهم كلمات كثيره كتبتها لسعيد ..... تجمعت الدموع فى عينيها و أغلقت الدفتر من جديد وهى تهمس",
                "- سامحنى يا سعيد ... سامحنى",
                "ثم وقفت على قدميها ووضعت حجابها فوق راسها ووقفت امام النافذه تنظر الى البحر ولكن عينيها جحظتا من الصدمه وهى تجده يقف هناك ينظر اليها",
                "***************************",
                "توجه الى طريق البحر و عبر الشارع المليء بالسيارات و الماره رغم تأخر الوقت و هذا من طبيعه تلك المدينه الساحره .... وقف هناك في نفس النقطه التي كانت تقف فيها صباحا متعمدا و كأنه يبحث عن رائحتها و ذكرى وقوفها هنا و نظره عيونها البريئه",
                "ظل يفكر في كل ما حدث وهو يتذكر نظراتها له ويقارنها بنظراتها اول مره التقاها وكم كانت مزعوره وخائفة .... انهيارها بين يديه",
                "وايضا شعر بالاندهاش من نفسه وهو يتذكر تلك الكذبه الغريبه و التى اشرك صديقه بها ... لماذا يريد ان يوهمها انه فقير وحالته سيئه ما الهدف من ذلك لم يجد اجابه سوى انه خشى ان علمت من هو يتضح انها من هؤلاء الفتيات الذين يتقربون منه فقط من اجل ماله و منصبه واسم عائلته و كم يتمنى ان لا تكون مثلهم",
                "كل ذلك كان يفكر به وهو ينظر الى البحر يتذكر وقفتها صباحا طرف فستانها المتطاير مع الهواء على استحياء .... وجهها الخالى من مساحيق التجميل الصافى الذى يشوبه حمره طفيفه ... رائحه عطرها المميز .... وفى وسط افكاره شعر بالهواء من حوله يتغير ورائحه رائعه تملىء المكان ورغم عنه وجد نفسه يلتفت لينظر الى كل البنايات المتراصة بجوار بعضها و هو يفكر",
                "(( هي ساكنه في العماره دى بس يا ترى انهى دور ويا ترى شباكها بيبص على البحر ولا لا ))",
                "كان ينظر الى كل نافذه مفتوحه حتى وجدها تقف أمامه صحيح هي غير واضحه المعالم ولكن قلبه يخبره انها هي تلك الرائحه التى تداعب حواسه تخبره انها هى رغم انه اذا قال لاحد انه يشتم رائحتها من تلك المسافه سيقول عنه مجنون ابتسم ابتسامه صغيره و ظل  ينظر اليها طويلًا ثم تحرك وعاد الى بيته وهو يشعر بالسعاده تملىء قلبه وروحه",
                "وكانت هي تشعر بالحيره و الصدمه لماذا يقف هنا ولماذا كان ينظر الى نافذتها هل كان ينتظرها ام هي مجرد صدفه  شعرت بالتوتر والقلق فأغلقت النافذه وجلست على السرير تفكر فيما تشعر به هل تشعر بالضيق ام بالسعادة ام بالحيره",
                "ظلت على هذا الحال حتى غفت ورغم ذلك و كأن عقلها الباطن يتأمر عليها كان ذلك الشاب الذى لم تعلم اسمه حتى الان هو بطل احلامها",
                "••••••••••••••••••••••",
                "كانت لين تقف امام أياد مقطبه الجبين تنظر اليه بغضب فهى  لديها يقين قوى انه يعلم مكان أيهم ولن يخبرها ولكنها ستحاول رغم كل شىء فهى متعلقه به بشده ولا تتحمل فراقه رغم انه لم يمر سوا يومين فقط .... وكان هو ينظر اليها بغضب ليس منها ولكن من اخيها الذى يورطه فى المشاكل دائما ظل صامت ينظر اليها و يلوى فمه بضيق ثم قال",
                "- انا قولتلك كل الى اعرفه يا لين ومعنديش حاجه تانيه اقولها و بعدين بدل ما انتِ بتحققى معايا ما تكلميه فى التليفون وتسأليه هو فين",
                "ظلت صامته تنظر اليه بتفحص ثم قالت",
                "- اولا أيهم ذكى جدا وعارف انى ممكن من المكالمه دى اعرف مكانه والدليل على كده انه مش بيفتح نت ابدا .... و بعدين بص انا عارفه ومتأكده كمان انك بتكذب بس انا مش بابا رغم ان بابا كمان عارف انك بتكذب يا إياد  انا عارفه كويس جدا ان أيهم مش في كامب ولا سافر اى بلد اوروبي والهبل ده بس على العموم وصله انى عايزاه ضرورى اوك",
                "وغادرت من أمامه دون كلمه أخرى لينفخ بضيق وهو يقول",
                "- الله يخرب بيتك يا أيهم مكان ما انت قاعد على الى انت عامله فيا ... هو قاعد هناك يعمل الى بيحبه وسايبنى انا فى الهم ده",
                "وغادر هو الآخر ليرتاح بضع ساعات لكى يستيقظ باكرًا حتى يقوم بعمله وعمل أيهم ايضا",
                "•••••••••••••••••••••••••••••••••••••••",
                "في صباح اليوم التالى كان يقف امام الورشه ينهى عمله في السياره التي أمامه وهو سعيد جدا بما قام به من إنجاز بها لقد جعل السياره كما أراد من اول ما وقعت عينيه عليها و اذا نجح فى ذلك التطور ستكون لورشتهم الجديده صيت كبير و خلال ايام قليله ستكون من اكبر مراكز صيانه السيارات",
                "في تلك اللحظه مرت ضى من أمامه ليظل ينظر اليها بانكسار مصتنع محاولا كسب تعاطفها معه .... وكانت هي تخجل ان تنظر اليه رغم إحساسها بنظراته نحوها",
                "ليخرج رواد في هذا الوقت من الورشه وتذكر حديث صديقه معه امس انه يريد كسب تعاطفها فصرخ بأيهم و قال",
                "- انت يا بنى أدم  سايب شغلك وواقف بتعمل ايه",
                "شعرت ضى بالغضب و ازداد حين قال أيهم بضعف",
                "- ولا حاجه يا بشمهندس انا خلصت العربيه خلاص اهو",
                "ليقول رواد بصوت عالى وغضب مصتنع متماديا فى ذلك الفيلم الذى لا يفهمه",
                "- طيب يلا يا اخويا جرب العربيه قبل صاحبها ما يجى يستلمها",
                "كانت تسمع أصواتهم طوال طريقها وهى تشعر برغبه قويه في الذهاب لذلك الرواد وضربه بقوه",
                "ركب أيهم السيارة بعد ان رفع ابهامه  لرواد مصاحب بغمزه و ابتسامه صغيره وبدء في السير بها وحين اقترب من ضى زاد من سرعته لتنتفض هي خوفا ليقطب جبينه وهو يرى وقوفها على جانب الطريق مغمضه العين ويدها على صدرها",
                "ظل يقود سيارته وهو يفكر ان ما يحدث الان لن يفيد بمفرده عليه التحدث معها عليه ان يتقرب منها ان يفهم كل شيء فضوله سيقتله يوما فهى تحرك به كل انواع الفضول التى لم تكن يوما لديه",
                "ظلت واقفه مكانها لعده دقائق تستعيد هدؤها بعد كل ذلك الخوف التي شعرت به حين مر من جانبها ذلك الشخص بسيارته بتلك السرعة فى نفس الوقت الذى اقترب فيه عمها وهو يقول بلوم",
                "- نزلتى قبلى ليه",
                "ابتسمت ابتسامه صغيره وقالت",
                "- حضرتك متقلقش عليها انا حفظت الطريق والمسافه مش بعيده",
                "ابتسم عبد الحميد وهو يسير بجانبها يتحدث معها فى اشياء عده حتى وصلا الى المدرسه و ذهب كل منهم لعمله",
                "•••••••••••••••••••••••••••••••••••",
                "عاد بالسيارة ليجد رواد نائمًا تحت احدى السيارات جلس على الكرسى ينتظره حتى يخرج وكان يفكر انه عليه ان يفعل شيء ما يجعله يستطيع التحدث معها لن يظل يدور حولها هكذا عليه ان يفعل شيء ما",
                "في ذلك الوقت علا صوت هاتفه ليجده إياد اجابه قائلا",
                "- ايه يا ابنى ايه الأخبار؟",
                "ليقول إياد بعصبيه",
                "- انا تعبت يا أيهم بجد تعبت مش عارف الاقيها من ابوك ولا امك ولا أختك ... انا بجد تعبت ومش عارف اعمل ايه محدش مصدق انك مع صحابك بره البلد",
                "ليقف أيهم على قدميه وهو يقول بتوتر",
                "- ليه يا ابنى ايه الى حصل ؟",
                "- ابوك طول الوقت موجود في المؤسسة ونظراته مش قادر اقولك بقا وكلامه الى من تحت لتحت ... وأمك كل ما تشوفنى تقولى مش هسامحك لو عارف أيهم فين ومش بتقول كأنك مخطوف ولا الست لين بقا بعتالك معايا رساله بتقولك هي محتجالك  جو مسلسلات رخيص",
                "ضحك أيهم على تذمر ابن عمه ثم صمت لبعض الوقت ثم قال",
                "- حقك عليا يا اياد .... خلاص  انا هتصرف",
                "اغلق الهاتف وظل صامت مقطب الجبين حين انهى رواد ما يقوم به وقف أمامه وقال بقلق",
                "- في حاجه حصلت يا أيهم",
                "نظر أيهم اليه وقال بضيق",
                "- لازم اكلم ابويا",
                "قطب رواد حاجبيه بقلق ثم قال",
                "- كده هيوصل لمكانك بسهوله",
                "ظل أيهم صامت وعقله يعمل يفكر ويخطط ثم قال",
                "- انا عارف هعمل ايه بس اكلم لين الأول لين فى الاول والاخر اختى ومش هتقول حاجه لبابا .... كمان محتاج اطمنها",
                "ليشعر رواد ان قلبه يرفرف كالفراشات",
                "امسك هاتفه وطلب اخته التي إجابته سريعا وهى تقول",
                "- أيهم انت فين ليه مختفي عنى كده انت وحشتنى اوووى",
                "ليضحك بصوت عالى وهو يقول بحب و مهادنه",
                "- اهدى يا بنتى ادينى فرصه ارد عليكى ... وانتِ كمان وحشتينى جدا يا قرده طمنينى عليكى",
                "لتقول بصوت باكى",
                "- قولى انت فين يا أيهم ارجوك انا محتاجه اشوفك محتاجه أتكلم معاك",
                "كان رواد يقف خلف أيهم يستمع اليه وهو يتحدث مع معذبه قلبه وحبه الكبير منذ وقعت عينيه عليها اول مره يتمنى لو يستمع لصوتها ان يكون له الحق فى الاتصال بها ذكر اسمها دون خوف",
                "انتبه من افكاره على كلمات أيهم  وهو يقول",
                "- حاضر يا لين ادينى بس يومين وهكلمك تانى وهتفق معاكى على الى يريحك",
                "واغلق الهاتف وهو يأخذ نفس عميق فالمهمه الصغرى تمت بنجاح ثم اتصل برقم ما وانتظر حتى استمع لصوت أنثوي ناعم فقال بأمر",
                "- حولى المكالمة لبابا",
                "انتظر ثوانى ليستمع لصوت والده الغاضب وهو يقول",
                "- لسه فاكر ان ليك أب وعيله وشغل سايبه ومش سائل فيه",
                "ظل أيهم صامت لعده ثوانى ثم قال بضيق",
                "- انا عمرى ما قصرت في شغلى ولا في حق عيلتى لكن كمان انا كنت قايلك انى محتاج اسبوعين ثلاثه راحه وانت عارف ان ليا شغف وحلم نفسى أحققه ومحتاج دلوقتى الدعم من عيلتى ... و لا انا مليش حق عندكم يا بابا",
                "ظل صفوان صامت لعده ثوانى فكلمات ولده لمست قلبه و لكنه قلق عليه حقا فقال",
                "- لو انت فاكر انى مش عارف انت فين وعملت ايه تبقا غلطان وعلى العموم اعمل الى انت عايزه",
                "واغلق الهاتف و هو يفكر في ولده العنيد هو غير معترض على ما يفعل ولكنه يخشى ان يؤثر ذلك عليه سلبا لكنه يثق بأيهم وبعقله الكبير لكن اسم الهوارى ليس باسم صغير انه علامه مميزه فى مجال الهندسه ولابد ان يكون ولده على مستوى ذلك الاسم",
                "وكان أيهم يبتسم ابتسامه صغيره فوالده كما هو قوى كما اعتاد عليه و لكنه ايضا حنون",
                "نظر الى صديقه بابتسامه واسعه وقال",
                "- شغلنا بقا فى النور يا صاحبى",
                "رفع رواد حاجبيه باندهاش وقال بزهول",
                "- الإمبراطور طلع عارف كل حاجه",
                "ليهز أيهم راسه بنعم ليخرج رواد من باب الورشه ونادا على سمير فتى القهوه وقال",
                "- اتنين حاجه ساقعه يا ابنى",
                "ثم عاد بنظره لصديقه وقال وهو يمد ذراعيه فى الهواء",
                "- لازم نحتفل بقا",
                "لتعلوا ضحكاتهم واخذ أيهم نفس عميق براحه",
                "•••••••••••••••••••••••••••••••",
                "كانت يومها سعيد جدا وسط الأطفال رغم عقلها الذى يدور في دوائر الحيره و عدم الفهم",
                "جلست على احدى الطاولات الموجودة داخل الفصل الخالى الان فالاطفال فى وقت الراحه وأمسكت القلم وبدأت في رسم  خريطه لما يدور داخل عقلها",
                "دائرة كبيره بها نقط فهى لا تعلم اسمه حتى تلك اللحظه",
                "ثم سهم ودائره وكتبت داخلها ( هيئه مختلفه تماما عن ما يحاول إظهاره )  وسهم اخر ودائره ( هناك حلقه مفقوده ) وسهم اخر ودائره ( رواد ) وسهم اخر ( يظهر شيء غير ما تشعر به تجاه )",
                "القت القلم على الطاولة بغضب وهى تنفخ بضيق",
                "ان ما تراه عيناها عكس ما تشعر به و ذلك متعب حقا انتهى اليوم الدراسي وأخبرها عمها ان تعود هي الى البيت حيث انه سوف يذهب الى زياره صديق له مريض",
                "كانت تسير على طريق الشاطئ تنظر الى بحر تسأله العون في حل تلك المعضلة التي تؤلم راسها",
                "وكان هو يقف على اول الطريق المؤدى الى بيتها ينظر اليها  يلمح شرودها وتفكيرها وكان احساسه بانها تفكر فيه يشعره بالسعادة لمحها تدلف الى الشاطئ وتقترب من تلك الصخره الكبيره وتجلس عليها",
                "ظل يتأملها بفستانها الأسود الطويل المترز بورود حمراء كبيره على الزيل وفروع خضراء وبينها ورود حمراء صغيره",
                "و خمارها الأحمر",
                "ظل يتأملها لعده دقائق ثم قرر ان يحاول جذب انتباها والتحدث معها",
                "مر من جانبها فاصد لفت انتباهها وجلس على رمال الشاطئ ينظر الى البحر وكانت هي تنظر الى ظهره القوى وهى تفكر انها لن تتحمل هي تريد ان تعلم سر ذلك الشخص هى لم تكن يوما فضوليه ولكن ما يحدث ارهق عقلها وقلبها .... تعلم جيدا ان ما هى مقدمه على فعله خطئ و لكنها تريد تعرف من ذلك الشخص وما قصته ... تحركت فى اتجاهه و وقفت أمامه وهى لا تستطيع مقاومه فضولها .... ليرفع راسه ينظراليها ثم وقف سريعا  وهو يتأملها باندهاش ظاهريًا وبداخله كان سعيد جدا  قالت هي بخجل",
                "- انا أسفه بس بصراحه عندى سؤال .",
                "ليقول هو بابتسامه سعادة كبيره وهو يشعر من داخله بالانتصار ها هي تقف أمامه كما أراد يستمع الى صوتها الرقيق يرى الخجل الساكن عيونها ليقول بصوت هادئو ابتسامه مشجعه",
                "- اكيد اتفضلى",
                "لتظل صامته لثواني تشعر بتوتر وقلق وخجل و كانت تفرك يديها بقوه تنظر فى كل الاتجاهات الا هو و بصوت هادئ قالت",
                "- انا عايزه بس افهم هو ليه الباشمهندس  رواد بيعمل معاك كده  يعنى تعملوا معاك جاف جدا ... واصلا انا شايفه ان غريبه اووى بصراحه انك تكون شغال عند حد واصلا تبقا ميكانيكى",
                "ليضحك بصوت عالى وهو يقول بمشاغبه",
                "- انفع رجل أعمال مثلا ... مش بشكل يا انسه",
                "شعرت بالخجل وظهر هذا واضحا على وجنتيها التي تلونت باللون الأحمر القانى فعاد ليجلس على الرمال وقال في محاوله لشغلها عن ذلك الخجل و خوفا من ان تركض بعيدا دون ان يكمل حديثه",
                "- الباشمهندس  رواد طيب وانا اعرفه من سنين كنا اساسا بندرس مع بعض ولما فتح الورشه فى العاصمه اشتغلت معاه ولما جه هنا كمان جيت معاه ... بس",
                "قال كلمته الاخيره لجذب اتباهها اكثر ... لتجثوا على ركبتيها أمامه وقالت بفضول",
                "- بس ايه ؟",
                "ليكتم ابتسامته بصعوبه ان خطته تنجح حتى الان وقال بصوت حزين",
                "- من فتره كده جات الورشه القديمة  واحده عربيتها عطلانه صلحتهالها وكانت بتفضل تقول كلام كده مش تمام وانا متجوبتش معاها هي بقا منها لله اتبلت عليًا وقالت للبشمهندس انى كنت بعاكسها  ... ومن ساعتها وهو بيعاملنى كده رغم انه متأكد انى معملتش حاجه ... بس هو طيب وابن اصول",
                "ظلت صامته تنظر اليه ثم قالت",
                "- شكلك مش من البلد هنا طريقه كلامك بتقول كده",
                "ليهز راسه بنعم ثم قال",
                "- انا من (....) وجئت هنا مع البشمهندس رواد بعد ما قرر يقفل ورشته الى كان فاتحها هناك ويجى هنا .. ما انا لسه قايلك",
                "شعرت بالخجل من جديد وهزت راسها بنعم ولكنها قالت باندهاش",
                "- ده على أساس ان هناك مفيش ورش ميكانيكا تقدر تشتغل فيها ... و كمان تبعد عن الشخص الى بيعملك بطريقه مش كويسه",
                "ظل نظره ثابت عليها و قال بهدوء مع ابتسامه جذابه",
                "- لا في طبعا ... بس انا أتعودت على الشغل مع رواد اقصد الباشمهندس رواد",
                "قطبت جبينها تنظر اليه بغيظ وهى تفكر (( لديه رد على كل شيء وكأنه يعلم اننى ساحدثه ))",
                "وكان هو يتأمل ملامح وجهها الهادئه الخاليه من مساحيق التجميل ونظره عينيها الحانيه ولكن في عمقها حزن كبير ... حزن الم قلبه ولا يعلم السبب .. جعله يتمنى لو يسطيع ضمها الان",
                "كانت تنظر الى البحر حين تذكرت كلماته فى الهاتف ذلك اليوم فنظر ت اليه بشر وقالت",
                "- بس انت سايب والدتك العيانه لوحدها",
                "ليشعر بالسعادة وهو يتأكد انها سمعته تلك المره ولكنه قال بصدق",
                "- امى مش لوحدها بابا واختى معاها",
                "شعرت بالإحراج ووقفت سريعا وهى تقول بتوتر",
                "- طيب ... انا ... انا بقى ... يعنى انا همشى ... و ... و أسفه لو أدخلت في الى ماليش فيه",
                "ليقف سريعا وهو يقول فى محاوله لبقاها فتره اطول",
                "- بالعكس مفيش داعى للأسف ... حلو إحساس ان حد يهتم بيك و تحس انك مش لوحدك",
                "شعرت بالألم ينغز قلبها وتجمعت الدموع في عينيها تتذكر حالها بعد سعيد لتقول بألم",
                "- فعلا الم الوحدة لا يطاق ... ملوش دوا و لا علاج",
                "ليشعر بالم قوى داخل صدره وهو يلمح تلك الدموع ويستمع لتلك النبره الحزينه منها .... ظل يتأملها وهو يتمنى ان يدلف الى داخل قلبها وعقلها ويخرج كل ذلك الحزن والألم ويزرع بدل منهم فرح وسعاده هو لا يعلم سبب احساسه بمعرفتها سابقا هو ما يجعله يشعر بالفضول تجاهها  وبكل ما يخصها",
                "نظرت اليه لتجده ينظر اليها بحنان لتشعر بشىء ما بداخلها لم تريد تفسيره او التحقق منه ولكنها شعرت بضيق كبير فركضت من أمامه سريعا",
                "ظل ينظر الى ظهرها وهو يتمنى ان يستطيع الركض خلفها وضمها بقوه حتى تفرخ كل ذلك الحزن الذى بداخلها بداخل صدره ويرى ضحكتها التي مؤكد ستكون مهلكه",
                "******************************",
                "كانت تقف امامه غاضبه بشده لم يراها قبلا بذلك الغضب و بتلك الحاله فميرفت دائما هادئه الاستقراطيه التعامل ولكن الان والامر يخص ولدها تحولت تماما الى سيده مصريه اصيله سوف تقتل اى شخص يؤذى اولادها حتى لو كان ذلك الشخص والده",
                "اقترب صفوان منها وهو يقول بمهادنه",
                "- كنتى عايزانى اعمل ايه بس يا ميرفت انت مش شايفه تمسكه بالحكايه دى حاولت معاه كتير انه يسيبه منها و ينتبه للشركه لكن مش نافع كمان",
                "صمت قليلا وابتعد عنها خطوتان و اكمل قائلا",
                "- الصراحه الولد مش مقصر لا فى شغله ولا معانا امنعه انا عن الحاجه الى بيحبها ليه بس",
                "اخفضت ميرفت راسها قليلا و قالت بقلق",
                "- انا خايفه عليه يا صفوان ... مش عارفه ليه حاسه طول ما هو بعيد عنى انه مش بخير",
                "اقترب منها من جديد وضمها الى صدره وربت على ظهرها بحنان وقال مطمئناً",
                "- كلميه يا ميرفت كلميه واطمنى عليه و قوليله كل مخاوفك و شوفى هو هيعمل ايه",
                "نظرت اليه بعدم فهم ليربت على وجنتها بحنان",
                "••••••••••••••••••••••••••••••••••",
                "حين فتحت نودى لها الباب القت ضى بنفسها بين ذراعيها تبكى بقوه  شعرت نودى بالصدمه والخوف وقالت بلهفه",
                "- مالك يا ضى في ايه ؟ ايه الى حصل ؟ حد ضايقك ؟",
                "ظلت ضى تبكى بين ذراعى نودى بصوت عالى يصل الى النحيب وهى تقول",
                "- هو سابنى ليه ... ليه عيشت بعديه ... ليه حسيت الإحساس ده دلوقتى ليه ... ليه",
                "كانت تتكلم من وسط شهقاتها وكانت نودى تستمع الى كلماتها غير مستوعبه لما تقوله ولكنها ظلت تربت على ظهرها حتى هدأت ثم أبعدتها وهى تمسك بوجهها وقالت",
                "- ايه الى حصل ؟",
                "ظلت ضى صامته لعده ثوان ثم قال",
                "- هقولك بس توعدينى يكون سر ما بينا",
                "ابتسمت نودى وهى تقول بصدق",
                "- وعد محدش هيعرف اى حاجه قولى كل لنفسك فيه",
                "قصت ضى كل ما حدث معها من اول خطبتها لسعيد حتى تلك اللحظه",
                "ظلت نودى تستمع اليها بتركيز شديد ثم قالت",
                "- يعنى وانتى بتتكلمى معاه حسيتى ان قلبك بيدق بسرعه",
                "هزت ضى راسها بنعم لتكمل نودى قائله",
                "- وكمان كنتى مبسوطه بكلامه معاكى",
                "هزت ضى راسها بنعم لتكمل نودى قائله",
                "- ولما حسيتى بكده افتكرتى سعيد وحسيتى انك مضايقه  وحسيتى و كأنك بتخونيه",
                "نظرت ضى اليها بعيونها الباكيه وقالت",
                "- حسيت انه مينفعش احس كده حسيت ان مش من حقى يحصل معايا كده مش من حقى قلبى يدق كده لحد غيره",
                "نظرت نودى الى ضى فى عينيها وقالت",
                "- وانت كلمتيه ليه اصلا؟",
                "نظرت ضى لها بصدمه لتبتسم نودى بعطف وهى تقول",
                "- سعيد الله يرحمه يا ضى بقا فى مكان احسن من هنا بكتير .... وبعدين انت لسه عايشه وطبيعى حياتك تمشى بشكل عادى ربنا اختارلك كده واختار لسعيد انه يكون جمبه ... مينفعش تسقطى فى اختبار ربنا يا ضى  .... قلبك لسه حى و من حقه ينبض بالحب",
                "ظلت ضى صامته تنظر اليها وعينيها يملئها إحساس بالذنب  ولكن ايضا يظهر على ملامحها التفكير فى كلماتها لتعود نودى تضمها من جديد و هي تقول بإقرار",
                "- انت لسه من حقك تعيشى وتحبى وتفرحى انت ما موتيش يا ضى ... ما موتيش",
                "أغمضت ضى عيونها لتنحدر دمعه من عينيها وعقلها يدور فى دوائر مفرغه لا تستطيع  الخروج منها",
                "•••••••••••••••••••••••••",
                "عاد الى الورشه وعقله سارح في ما حدث منذ قليل يشعر بالضيق من ذلك الحزن والخوف الذى لمحهم في عيونها رغم سعادته بحديثه معها لقد شعر براحه في النظر الى وجهها الجميل",
                "وحديثها الهادىء ابتسم وهو يتذكر قصر قامتها انها تصل الى صدره فقط  و وجهها الصغير وملامحها الرقيقه",
                "دلف الى الورشه وجلس على اول كرسى وهو شارد ليجلس رواد أمامه وهو يقول",
                "- ايه يا ابنى مالك ؟",
                "نظر أيهم اليه وظل صامت وكأنه لا يجد ما يقوله ثم قال",
                "- كلمتها",
                "ليقطب رواد حاجبيه باندهاش وقال بحيره",
                "- كلمت مين ؟!",
                "ظل أيهم صامت لعدده ثوان ثم اسند يده على الطاوله التى امامه بارهاق وهو يقول",
                "- تفتكر ايه سرها ... وليه ديما حزينه كده و ايه الى نزلها فى الصحرا وليه خافت لما عديت بالعربيه من جنبها بسرعه ... ايه حكايتها",
                "ليقول رواد باندهاش مستفهم",
                "- هي مين دى يا ابنى ضى ؟",
                "ليظهر الضيق على وجه أيهم وقال بشىء من العصبية",
                "- انسه ضى",
                "ليبتسم رواد وهو يقول بمزاح",
                "- حاضر يا سيدى انسه ضى ... مالها بقا وكلمتها فين ؟",
                "ليقول أيهم بهدوء",
                "- مش مهم .... المهم انى قربت منها ومش مستعد ابعد تانى",
                "دلفت فاتن في تلك اللحظه وهى تحمل بين يديها حامل طعام كبير وقالت بابتسامه رقيقه",
                "- الغدا يا بشر .. على فكره انا المفروض يكون ليا نسبه من الأرباح ما انا مش هعمل كل يوم الأكل ده كده بلوشي مجهودى يا عالم",
                "ليبتسم أيهم ابتسامه صغيره ووقف رواد وتوجه اليها وهو يقول",
                "- هو انت كل يوم هتعملى الغاغا دى ... مفيش يوم ترحمينا منها",
                "لتقول بثقه واهيه",
                "- ربنا ما يقطعلى عاده .. وبعدين في حد بيضحكم زى كده",
                "ليستمعوا جميعًا لصوت عند بوابه الورشه يقول",
                "- والله انا زعلانه منك وجدا كمان",
                "ليقف الرجلين ينظران الى صاحبه ذلك الصوت احدهم ينظر باندهاش اقرب للصدمه رغم تلك الابتسامه والآخر بابتسامه سعادة وحب وعدم تصديق"
            ]
        },
        {
            "name": "الفصل الخامس",
            "content": [
                "اقترب أيهم سريعا يضم اخته بشوق وهو يقول",
                "- يا قرده ... يا قرده وحشتينى حمد الله على السلامه",
                "كانت تختبىء بين ذراعى اخيها بسعاده لرؤيته فى نفس الوقت الذى كان رواد ينظر اليها بسعاده قويه فهو لم يراها منذ اكثر من سنه يشتاق اليها بشده رغم عدم حديثه معها من قبل ولكن وجهها الرقيق ونظرات عيونها الطفولية  البريئه جعلت قلبه يتعلق بها من اول لحظه",
                "وكان هناك أيضا عيون رجولية أخرى تنظر  الى فاتن بإعجاب حقيقى حين دلف الى الورشه مع لين ووقعت عينيه عليها  شعر ان قلبه خرج من صدره وركض اليها رغم انه لم يراها قبل ذلك و تلك هى المره الاولى ولكن متى كان الحب له وقت او ميعاد او يحدد بزمن  و بسبب",
                "اقترب أيهم من إياد وهو يضربه في معدته لتصدر منه اه الم قويه ليقول أيهم",
                "- ما شاء الله عليك تتحسد",
                "ظل يتألم  من اثر الضربه وايضا احراجه امامها فقال",
                "- انت غبى يا ابنى فى حد يعمل كده .... و بعدين هي عرفت مكانك ساعه ما كلمتها وانا مسبتهاش تيجى لوحدها ابقا غلطان",
                "اقترب رواد وحيا إياد ونظر الى لين وقال",
                "- اهلا وسهلا ... نورتى",
                "- ميرسى",
                "قالتها لين بخجل ليقول أيهم  بهدوء بعد ان ربت على كتف إياد وضم اخته",
                "- هطلع انا الشقه دلوقتى ماشى",
                "ليهز رواد راسه بنعم ثم قال بعد ان أخذ حامل الطعام",
                "- مفيش مشكله طبعا وخد ده معاك اكيد هما متغدوش",
                "ليبتسم أيهم لصديقه الذى لا ينسى اى شيء مهما كان صغير ثم نظر الى فاتن وقال",
                "- تسلم ايدك يا فاتن",
                "ليبتسم إياد حين علم اسمها ... لتقول بخجل من نظرات إياد لها",
                "- بالف هنا",
                "ظل رواد ينظر الى صديقه ومن معه حتى دلفوا الى البنايه  و هو يشعر بان قلبه ذهب معهم ..... و عند فاتت رغم  خلجها من نظرات اياد و خوفها القطرى الا انها لاحظت نظرات اخيها ... وشعرت بالاندهاش فهى اول مره ترى رواد على تلك الحاله و عليها ان افهم كل شىء",
                "*****************",
                "دلف أيهم الى الشقه ومن خلفه إياد ولين التي قالت",
                "- معقول يا ابيه انت سايبنا كلنا وقاعد هنا",
                "وأشارت بيدها الى الشقه الصغيره",
                "ليجلس أيهم على الأريكة وهو يقول",
                "- انتِ الى بتقولى كده يا لين ؟!",
                "جلست لين بجانبه وهى تقول",
                "- انا عارفه شغفك يا أبيه و حاسه احساسك ومقدراه بس احنى كلنا محتاجينك وبعدين انا مقدرش أعيش من غيرك كمان انت عارف ان بابا معتمد عليك فى كل حاجه وماما متعلقه بيك ازاى ... سورى يا ابيه بس انت كنت المفروض تقنع بابا بفكرتك وتخليه يوافق على شغفك انك تعمله من وراه ده مش صح .",
                "كان يستمع الى كلماتها بأندهاش حقيقى ليضمها بقوه وهو يبتسم لها بفخر وقال",
                "- والله كبرتى يا لين ..... معاكى حق وبعدين يا ستى متقلقيش بابا عرف كل حاجه ... وكنت ناوى انزله بعد يوم او اتنين واراضيه .....وبعدين انا جمبك على طول يا حبيبتى امتى بس بعدت عنك ..... بس انا عايزك تعرفى حاجه حلمى ده بعيد عن مؤسسه الهوارى  وانا عايز احققه لوحدى وبمجهودي يمكن علشان كده مكنتش عايز بابا يعرف",
                "اراحت راسها على كتفه ابتسمت وهى تقول",
                "- أكيد من حقك و انت قدها و طلاما بابا عرف يبقا مفيش اى مشكله ... بس انا ليا طلب عندك ممكن",
                "نظر اليها باهتمام وقال بحب اخوى",
                "- انتِ تأمرى .",
                "نظرت الى إياد الذى يتابع ما يحدث بصمت فعقله سارح في تلك الفتاه الرقيقه الذى رأها بالاسفل وعادت بنظرها الى اخيها وقالت",
                "- ممكن اقعد معاك كام يوم ... وقبل ما تعترض انا هستأذن بابا طالما عارف بقى",
                "هز راسه بنعم و قال بأبتسامه",
                "- ومالوا يا حبيبتى خليكى معايا زى ما انتِ عايزه والأستاذ ده كمان يغير جو و يفصل شويه من بابا",
                "لم يجيب إياد على كلام أيهم فهو سارح وصامت تماما منذ صعودهم الى الشقه ... ليشعر أيهم بالغرابه ونادا عليه بصوت عالى ليقول بعدم تركيز",
                "- ايه يا ابنى في ايه ما انا قاعد قدامك بتنادى بصوت عالى ليه",
                "ظل أيهم ينظر اليه بتمعن ثم قال بطريقه موحيه",
                "- علشان انت مش معانا أصلا",
                "ثم غمز له وقال",
                "- الى واخذ عقلك",
                "ظهر التوتر على وجه إياد ثم قال",
                "- ولا حاجه عادى",
                "ظلت هناك نظرات متبادله بينهم ليشعر ان أيهم يعرف ما يفكر به فوقف على قدميه وقال بتوتر",
                "- انا عايز انام انا صاحى من امبارح",
                "فأشار أيهم الى غرفته وقال",
                "- نام في الاوضه دى علشان الاوضه التانيه هتبقا للين",
                "هز إياد راسه بنعم ودلف الى الغرفه بعد ان اخذ حقيبته واغلق الباب خلفه لينظر أيهم للين وقال",
                "- هو فى حاجه حصلت إياد شكله مش طبيعى",
                "لترفع كتفيها بمعنى لا اعلم ليرجع بنظره الى الباب المقفول وهويتذكر نظرات اياد لفاتن فابتسم وهو يقول لنفسه",
                "- شكلك طبيت ولا ايه يا ابن عمى",
                "•••••••••••••••••••••••••••••••••••",
                "في صباح اليوم التالى كانت ضى تشعر بالرهبه تشعر بشى كبير داخل قلبها لا تعلم ما هو او لماذا تشعر بذلك ولكنها تشعر بحاجتها للجلوس امام البحر",
                "قطبت جبينها وهى تتذكر ما حدث بالامس فنحت فكره جلوسها امام البحر بضيق شديد ونزلت مع عمها لكى تذهب الى المدرسه",
                "كان يقف امام الورشه ينتظرها ولكن حين مرت من امامه دون ان تنظر اليه رغم ان الأستاذ عبد الحميد القى التحيه عليهم",
                "شعر ان بها شيء غريب خاصه مع الارهاق الواضح على ملامحها ....  انتظر معاد عودتها من المدرسه امام البحر ولكنها لم تأتى ظل في انتظارها اكثر من ساعه لكنها لم تحضر شعر بضيق شديد و لأول مره يشعر بذلك الالم الذى ينغز القلب ويجعله غير قادر على النبض احساس كان يرفضه طوال حياته و ها هو يشعر به و بقوه لا يعلم ماذا فعلت به تلك الفتاه .. ولماذا هى ؟ كل ذلك لا يجد له اجابه حقا",
                "•••••••••••••••••••••••••••••••••",
                "استيقظ اياد على صوت طرقات على الباب خرج من الغرفه يرتدى سروال قصيراسود و تى شرت ابيض و شعر مشعث و حين فتح الباب ابتسم ببلاهه وقال وهو يحاول ترتيب شعره",
                "- اهلا انسه فاتن اتفضلى .... يا صباح الورد",
                "اخفضت فاتن راسها بخجل وقالت",
                "- صباح الخير يا استاذ اياد .. لين موجوده",
                "كان يتأمل ملامحها الهادئه عيونها المكحله ... شفاهها الورديه وجنتيها المتوردات بحمره الخجل و قال",
                "- ايوه موجوده بس تقريبا لسه نايمه ....اتفضلى ادخليلها و صحيها",
                "واشار لها على الباب المقفول كانت واقفه مكانها تشعر بالخجل وتفرك يديها بقوه فقال هو بأبتسامه بعد ان رأها فى تلك الحال",
                "- طيب انا هدخل اكمل نومى بقا وانتِ ابقى اقفلى الباب بس ... عن اذنك",
                "وتحرك من امامها ودلف الى غرفته من جديد رغم انه ترك قلبه معها يتوسلها ان تكون له يوما ما",
                "حين اغلق الباب ظلت تنظر الى الباب المغلق ولديها احساس مختلف جعل وجنتها تتلون بالاحمر القانى وتشعر بالخجل ... دلفت هى الى الشقه واغلقت الباب و توجهت مباشره الى غرفه لين وطرقت بابها عده طرقات لكن لم تستمع الى اى رد فدلفت واغلقت الباب خلفها و اقتربت من السيرير و هى تقول",
                "- يا انسه لين قومى ان البحر ينادينا ... يا بنتى هتخسرى كتير لو مصحتيش دلوقتى",
                "فتحت لين عيونها وهى تنظر لمصدر الصوت وقطبت جبينها بحيره ثم اعتدلت جالسه وقبل ان تقول اى شئ قالت فاتن",
                "- مستغربانى صح لكى حق والله ... بس بسيطه ان شاء الله ... اعرفك بنفسى انا فاتن اخت رواد صاحب الاستاذ أيهم و شريكه فى الورشه ... وايه الى جابنى هنا .. اخوكى قالى انك قاعده معاه يومين فقولت اجى افسح واوريكى البحر ... ايه رايك ؟",
                "لتضحك لين بصوت عالى وهى تقول",
                "- انتِ بجد رهيبه انت على طول كده",
                "لتقطب فاتن حاجبيها وقالت بمرح",
                "- ده مدح ولا زم ؟علشان اعرف اجاوب بس",
                "لتضحك لين من جديد وهى تقول بمرح مشابه",
                "- لا طبعا مدح اصلا مين يشوف ويسمع خفه الدم دى كلها و ميمدحش فيها",
                "عدلت لين ياقه بلوزتها وهى تقول",
                "- الله اكبر عليا مفيش منى .. ربنا يسامحنى على الكدب ده",
                "ثم وقفت وهى ترفع الغطاء عن لين وقالت بحماس",
                "- يلا يا بنتى قومى ... ورانا حاجات كتير نعملها",
                "غادرت لين الغرفه متوجهه للحمام بحماس شديد  وجلست فاتن فى الصاله تنتظرها حتى تنتهى",
                "************************",
                "غادرت الفتاتان الشقه ليخرج اياد من الغرفه ينظر الى الباب بحسره كان يود لو يذهب معهم يود لو يكون له الحق فى التقرب منها ... الذهاب معها فى اى مكان لا يكون بينهم ذلك الخجل الذى ضرب قلبه بقوه وجعله قتيل هواها",
                "************************",
                "دلفت الى غرفتها أبدلت ملابسها وجلست على السرير تشعر بارهاق شديد وألم داخل صدرها لا تستطيع تحمله  رغبتها القويه فى الذهاب الي البحر والجلوس هناك والاستماع الى صوته الذى يتغلل لروحها وقلبها ولكن هناك شىء بداخلها يخبرها انها خائنه وذلك ما يؤلمها اخذت نفس عميق وهى تقرر ابعاده عن تفكيرها وعقلها",
                "أخرجت هاتفها واتصلت بوالدتها  وحين إجابتها قالت بشوق حقيقى",
                "- وحشتينى اوووى يا امى اخبارك ايه واخبار بابا",
                "لتقول لها ودموع عينيها تغرق وجهها وقالت",
                "- وحشتينى يا ضى ... يا ضى عين امك طمنينى عليكى يا قلبى",
                "لتنحدر دمعه من عينيها وهى تقول",
                "- انا كويسه يا امى ناقصنى حضنك ... ودعاكى طمنينى على صحتك انتِ وبابا",
                "لتقول والدتها بحب حقيقى",
                "- مش ناقصنا غير  وجودك معانا",
                "ظلت تتحدث معها كثيرا وتقص عليها كيف عملها والأطفال وسعادتها وهى بينهم  وأغلقت معها وتمددت على السرير وأغلقت عينيها لتغرق في النوم سريعا و كأنها تهرب من نفسها و من افكارها ... تتمنى حين تستيقظ ان يكون كل ما تعيشه مجرد كابوس مزعج و انتهى و لكن ليس كل ما يتمناه المرء يدركه ..",
                "**********************",
                "بعد اكثر من ساعه استيقظت من نومها تشعر بارهاق شديد وكأنها لم تكن نائمه بل كانت فى حرب غادرت السرير و وضعت حجابها فوق عضلاتها لتقف في نافذه غرفتها تنظر الى بحر وهى تفكر في ما حدث وهى عائده من المدرسه حين مرت من امام البحر و وجدته يجلس هناك في نفس المكان كانت قدميها تأخذانها اليه ولكنها رفضت ذلك بشده وهى تتذكر سعيد واحساسها بانها تخونه وتغضبه  فتحركت سريعا في اتجاه البيت وها هي من اول وقوفها فى النافذه تنظر الى المكان الذى كان يجلس فيه بعد ان تأكدت من عودته للورشه",
                "وقفت نودى عند باب الغرفه تنظر اليها وهى تشفق على حالها تشعر بكل ما بداخلها ان قلبها يتحرك تجاه ذلك الشخص و لكن احساسها بالذنب يجعلها تتألم و ترى نفسها خائنه ..... ظلت واقفه فى مكانها عده دقائق ثم اقتربت منها وربتت على كتفها برفق لتنتفض ضى لتبتسم نودى وهى تقول",
                "- هتفضلى كده كتير يا ضى ؟",
                "نظرت اليها بتشتت لتقول نودى بهدوء",
                "- يا ضى انتِ لسه صغيره وموت سعيد المفروض ما يبقاش نهايه العالم ده قضاء الله يا بنتى و لازم ترضى بيه .... ولو قلبك دق لحد تانى مش عيب ولا حرام .... الحرام الى بجد انك تعملى فى نفسك كده",
                "كانت الدموع تغرق وجه ضى التى كانت تشعر بكل كلمه قالتها نودى الان وقالت من وسط دموعها",
                "- انا بجد خايفه خايفه اووووى",
                "لتبتسم نودى بحنان وقالت بصدق",
                "- طبيعى تخافى بس كمان من الطبيعى تعيشى طبيعى تاخدى وقتك فى حزنك على سعيد بس كمان مينفعش تضيعى حياتك ولا عمرك",
                "ظلت ضى صامته والدموع تغرق وجهها لا تستطيع ان تعبر عن ما بداخلها تريد ان تصرخ ان تقول انها تتألم ... ان قلبها منقسم الى نصفين ... نصف يبكى و يصرخ .. والنصف الاخر يتمنى ان يركض الى ذلك الشخص ويطلب حنانه و عطفه ودون تفكير ارتمت بين احضان نودى وظلت تبكى بصوت عالى و نودى تربت على ظهرها بحنان وهى تفكر ماذا عليها ان تفعل معها فهى حقا مشفقه عليها",
                "••••••••••••••••••••",
                "ذهب إياد الى الورشه وجلس مع رواد بعد ان علم ان أيهم خرج ولا يعلم رواد اين هو",
                "ظل يتحدث معه ويشاهده وهو يعمل وكان يعطيه الأدوات  و يتناقش معه فى بعض الامور العامه و الخاصه ... وشعر الاثنان بالارتياح لبعضهما واصبحى صديقان",
                "حين دلفتا الى الورشه فاتن ولين وهم يضحكون وقالت لين من بين ضحكاتها",
                "- انتِ مش ممكن يا فاتن انا تعبت من كتر الضحك",
                "ليعتدل رواد و هو يقول ردا على كلماتها",
                "- والله يا انسه لين هى الى مهونه عليا الدنيا مش عارف لما تتجوز هعمل ايه",
                "ليقترب إياد  و هو يقول سريعا و كأنه وجد الفرصه",
                "- وانا هخليك تعرف  الإحساس ده بسرعه ... رواد انا طالب ايد اختك",
                "ظهر الاندهاش على ملامح الكل ولكن رواد كان ينظر اليه بضيق شديد وقال بجديه",
                "- الكلام ده مفيهوش هزار يا إياد .. هو انت فاكر اختى ايه",
                "كان على وجه إياد ابتسامه بسيطه ولكن الجديه ظاهره على وجهه تقدم خطوه واحده ونظر اليه في عمق عينيه وقال بصدق",
                "- وانا مش بهزر يا رواد .... انا طالب ايد اختك ... مش بهزر ولا بلعب ... انا جاد جدا فى كلامى ... و مش اختك الى اتعامل معاها كده",
                "كانت لين تبتسم بسعاده فأخيرا سوف تفرح بأحدهم ... و اكمل إياد حديثه قائلا",
                "- وأيهم بس يرجع ونحدد معاك دلوقتى معاد علشان اجيب عمى ونطلبها رسمي",
                "في تلك  اللحظه دلف أيهم مقطب الجبين ولكن لين قالت بصوت عالى مبهج",
                "- شفت يا آبيه إياد عمل ايه ... طلب ايد فاتن",
                "رفع أيهم نظره الى إياد باندهاش وقال",
                "- ده بجد يا اياد",
                "ليكتف إياد يديه امام صدره وبعيون واثقه نظر لايهم و قال",
                "- ايوه",
                "ظل ينظر الى إياد بتمعن لعده ثواني ثم عاد بنظره الى رواد وقال",
                "- و انا ضمنه وفى اقرب وقت نجيب بابا ونجيلك نخطبها رسمي",
                "ليقترب اياد من رواد وهو يقول بتوسل",
                "- ممكن تسمحلنا في اليومين الى قاعدهم هنا اننا نتكلم انا وهى شويه نتعرف على بعض",
                "قطب رواد حاجبيه وقال بغضب",
                "- والله على أساس ايه و لا انت شايفنى ايه",
                "ليتدخل أيهم قائلا بهدوء",
                "- يا ابنى هيتعرفوا قدامنا هنا يعنى يمكن هي لما تعرفه على حقيقته ترفضه من الأساس و نخلص",
                "لتضحك فاتن بخجل لينظر اليها اخيها وقال بغيره وغضب",
                "- بتضحكى يا فاتن مبسوطه ان  البيه ده متقدملك عايزه تسيبيني ... خلاص انا مش مهم",
                "لتركض اليه تضمه بقوه وقالت",
                "- ربنا يخليك ليا يا رواد انا مقدرش استغنى عنك ... هو انا ليا غيرك",
                "كان يربت على ظهرها وهو من داخله حقا سعيد اياد شاب رائع فهو يشبه ابن عمه كثيرا وشعر بصدقه و فى نفس الوقت كانت عيونه ثابته على ملكه قلبه التي تبتسم بسعاده و كأنها تود ان تصفق فكم هى بريئه و بروح طفله صغيره",
                "وكان أيهم رغم كل تلك السعاده التى تحيط به عقله سارح و ينظر الى الخارج بتفكير  لماذا لم تحضر اليوم  وهل هى بخير ام لا",
                "••••••••••••••••••••••••••••••••",
                "ظل رواد يفكر فيما فعله إياد حين شعر بالاعجاب تجاه فاتن تحدث سريعا ولكن الموقف مختلف إياد ابن الاكابر حين يتزوج من فقيره او متوسطه الحال كفاتن رغم انهم لا يصح ان يقول عليهم فقراء شىء مقبول ولكن هل من السهل تقبل زواج ميكانيكى حتى لو كان يحمل شهاده الهندسه من ابنه الاكابر",
                "كانت تتابع اخيها بصمت تشعر ان به شىء غريب من وقت حضرت لين وهو فى حاله غريبه يبتسم كلما وقعت عينيه عليها ويشرد كثيرا وهو بفرده انها اعراض الحب اقتربت منه وجلست بجانبه وقالت مباشره",
                "- أيهم بيحبك وبيثق فيك جرب مش هتخسر حاجه على الاقل هترتاح .",
                "نظر اليها بصدمه من معرفتها بالموضوع .... هل يظهر عليه اعجابه و ظل ينظر اليها لتبتسم وهى تقول",
                "- متخافش محدش اخد بالو غيرى ... يمكن لانى حفظاك كويس .... وفاهمه نظراتك ... جرب يا ابيه يمكن ربنا ينولك الى بتتمناه ويمكن لا بس على الاقل هتكون عرفت و ارتحت من كتر التفكير و الحيره",
                "وقف وهو ينظر اليها بسعاده ... و ابتسم ابتسامه صغيره وقبل جبينها ثم قال",
                "- و الله و كبرتى يا توته .... سيبك منى انا عايزك تفكرى كويس فى موضوع إياد خدى وقتك وانا معاكى فى اى قرار ... ماشى",
                "لتبتسم ابتسامه خجوله و اراحت راسها على كتفه وهى تقول",
                "- ربنا يخليك ليا ....... بس انا يهمنى رايك انت شايف ايه ؟",
                "ليقبل راسها بحنان ثم ابتعد عنها قليلا ونظر الى عينيها و قال",
                "- اياد راجل بجد وحقيقى و فيه كتر من أيهم وكفايه انه ضامنه و انا بثق فى أيهم جدا",
                "اخفضت راسها و ابتسمت بخجل وهى تقول",
                "- هفكر كويس متقلقش... وهستخير ربنا كمان",
                "ربت على وجنتها بحنان لتذهب الى غرفتها لياخذ نفس عميق وهو يفكر كيف يفاتح صديقه فى الامر و يحاول تخيل ماذا سيكون رأيه و موقف",
                "••••••••••••••••••••••••••",
                "حين عادو الى المنزل وقف أيهم امام أياد وقال بأندهاش",
                "- ايه يا ابنى الى انت عملته ده ... انت لسه شايف البنت امبارح النهارده تقرر تخطبها",
                "ظل اياد ينظر اليه بصمد ثم اخذ نفس عميق و وضع يديه موضع خافقه وقال بحب",
                "- اول ما عينى شافتها حسيت ان قلبى خرج من مكانه و جرى عليها ... عنيها خطفتنى",
                "كانت لين تستمع الى كلماته وهى تبتسم ببلاهه و كادت عيونها تخرج قلوب ليكمل اياد بصدق",
                "- انا عمرى ما حسيت كده يا أيهم  و لا عمر بنت لفتت نظرى .. لكن فاتن عايز افضل جمبها عايز اكون انا سبب ضحكتها .. وانا بأيدى امسح دموعها ... عايزها وقت ما تخاف يكون حضنى هو امانها ... عايز ولادى تكون هى امهم",
                "كان يستمع اليه وهو يفكر انه يود ان يكون كل ذلك لضى .. اذا هل هو يحب الان",
                "اقتربت لين من اياد وهى تقول بسعاده",
                "- مبروك يا ايدو فاتن فعلا طيبه وعسوله خالص .. وانت ما شاء الله كئيب وهى هتفكك على الاخر",
                "ليضرب اياد جانب راسها وهو يقول",
                "- انا كئيب يا شبر ونص  .. بكره نشوف صاحب النصيب .. انا لازم احذره اول ما اشوفه",
                "ليضحكا بصوت عالى ... وكان أيهم بعيد تماما عنهم وعن مزاحهم  فهو كان يقتله الفضول خاصه بعد كلمات إياد و ايضا جهله بسبب عدم قدومها الى البحر اليوم او محاوله اكتشاف حقيقته فهو شخصيه جذابه بطبعه واحاط نفسه بهاله مميزه تجعل اى فتاه لديها فضول الاقتراب إلا إذا كانت من النوع الذى يبحث عن شخص غنى ولم تجد عنده ما تريد فلن تحضر مجددا دلف الى غرفته وهو يفكر فى شعوره الذى وصفه اياد بالتفصيل دون ان يشعر وايضا فضوله تجاه ذلك الغموض الذى حولها وايضا عدم تذكره اين رأها من قبل .. وايضا قلقه من ان تكون من تلك النوعيه التى يكرهها عاشقى المال والنفوز",
                "ضرب الحائط بقبضته بغيظ وجلس على اقرب كرسى يفكر عليه اذا ان يغير خطته هل عليه الان المواجهه بشخصيته الحقيقه ظل لوقت طويل يفكر فى الامر دون حتى ان ينتبه لإياد الذى دلف الى الغرفه و  الان هو غارق فى النوم  غادر الغرفه حتى لا يقلق إياد ... ووقف امام النافذه التي تطل على البحر يتذكر جلستهم سويا نظره عينيها دموعها وجهها الخالى من مساحيق التجميل  وملابسها المحتشمه وخجلها الفطرى نفخ الهواء  بضيق  وهو يريدها قريبه منه  لا يحتمل بعدها عنه بعد الان ... انه يحبها"
            ]
        },
        {
            "name": "الفصل السادس",
            "content": [
                "فى صباح اليوم التالى  كان يقف بسيارته عند اول الطريق ينتظر ان يراها لقد قرر المواجهه صحيح ليس لديه خطه واضحه لتلك المواجهه الا انه لن يحتمل الصمت اكثر من ذلك وحين لمحها تسير بجانب الاستاذ عبد الحميد سار خلفهم بسيارته حتى وقف امام المدرسه التى تعمل بها وانتظر لاكثر من ساعه هو يعلم ان ما يقوم به مغامره غير مضمونه العواقب و تهور غير محسوب و لكنه لا يتحمل و لن ينتظر  ... اخذ نفس عميق ثم ترجل من السياره بهيئته المميزه ووقف امام حارس المدرسه وقال",
                "- سلام عليكم يا حج",
                "ليقف الرجل العجوز سريعا وهو يقول بتوتر من هيئه أيهم الغير معتاده عليه",
                "- وعليكم السلام يا بيه .. أمر",
                "ليرفع أيهم حاجبه وقال بشىء من الحزم وبصيغة الامر",
                "- فى مدرسه هنا اسمها ضى ... عايزك تناديها فورا",
                "ليشعر الرجل العجوز ان هناك خطاء ما وايضا شعر بالخوف من هيئه ذلك الواقف امامه  ولكنه قال",
                "- هبلغها و هبلغ الاستاذ عبد الحميد حاضر",
                "ليقول أيهم بغضب مصتنع وايضا بصيغه أمره",
                "- تبلغ استاذه ضى بس وبلاش تدخل فى الى ملكش فيه انت فاهم",
                "ليهز الرجل راسه بنعم وركض الى الداخل  وبعد عده دقائق كانت تقف امامه تشعر بالصدمه من جرئته فى القدوم الى هنا ومن هيئته التى جعلتها تتذكر سريعا كل ما حدث سابقا فى ذلك اليوم بالصحراء فكان يرتدى قميص ابيض و فوقه ستره خفيفه سوداء و بنطال اسود كأول مره رأته على الطريق  شعر انها بدأت تشعر بالدوار وقد تفقد الوعى ليمسك بها سريعا وادخلها فى سيارته وتحرك سريعا ليشعر ذلك الرجل الذى يقف عند الباب ان هناك شىء خاطىء فركض الى الداخل حتى يخبر الاستاذ عبد الحميد و لكن بعد فوات الاوان فها هو",
                "يقف فى صاله منزله الان خائف لا يعلم ماذا حدث ومن ذلك الشخص ولماذا قام باختطاف ضى و بتلك الطريقه الجريئه",
                "•••••••••••••••••••••••",
                "حين وصل امر اختطاف ضى لرواد ومع اختفاء صديقه ايضا كان يشعر بالشك بال اليقين انه هو من فعلها فاتصل سريعا بأيهم الذى اجابه سريعا قائلا",
                "- ايوه يا رواد انا فى مشوار كده وراجع كمان ساعه",
                "ليقول رواد بعصبيه و بصوت عالى",
                "- يعنى مش انت الى خطفت ضى ؟",
                "ليوقف أيهم السياره فجاءه وهو ينظر الى تلك الفاقده للوعى  بجواره وقال باستنكار",
                "- اتخطفت ... مين الى قال كده وازاى ؟",
                "ليقص له رواد كل ما عرفه ليظل أيهم صامت لعده دقائق وهو يشعر ان كل شىء يقف ضده و عكس رغباته اخذ نفس عميق حتى يهدء ثم قال",
                "- رواد ضى معايا بس انا مخطفتهاش ... بص انا محتاج منك خدمه",
                "ليصرخ رواد قائلا بعصبيه",
                "- معاك ازاى ومش خاطفها ازاى يعنى ومعاك ايه اصلا انت اتجننت يا أيهم انت مش فاهم الدنيا هنا مقلوبه ازاى",
                "ظل أيهم صامت يستمع لكلمات صديقه ثم قال بنفاذ صبر",
                "- هتعملى الخدمه الى عايزها منك ولا لا ؟ قولى دلوقتى علشان اعرف انت بتثق فيا وعارف صاحبك صح ولالا ؟",
                "لينفخ رواد الهواء بغضب و قال",
                "- قول يا اللى هتموتنى ناقص عمر ومفضوح كمان",
                "ضحك أيهم على كلمات صديقه ثم بدء يخبره بما يريد  ثم اغلق الهاتف وادار محرك السياره وتحرك الى وجهته عليه ان ينهى الامر سريعا حتى لا تخرج الامور عن السيطره اكثر من ذلك",
                "•••••••••••••••••••••••••",
                "بعد عده دقائق استعادت ضى وعيها لتنظر حولها لتجد نفسها بداخل سياره غريبه يقودها شاب غايه فى الوسامه والرجوله والسياره مسرعه ليضرب عقلها كل ما حدث لتصرخ بصوت عالى",
                "- وقف العربيه .... وقف العربيه عاااااااا",
                "و ظلت تصرخ بصوت عالى و هى ممسكه اياه من ملابسه تجذبه بشده لدرجه ان السياره اصبحت تترنح يمينا ويسارًا و هو يقول بعصبيه",
                "- اهدى اهدى فى ايه انا بس عايز اتكلم معاكى شويه",
                "بدأت تشعر بالدوار مره اخرى و تشعر بالاختناق وهى تقول بهستيريا",
                "- وقف العربيه وقف العربيه بقولك وقف",
                "ليشعر ان هناك شىء اخر غير خوفها منه او ظنها انه يخطفها شئ حقا جعل ملامحها تتقلص و كانها تحارب لتبقا على قيد عيونها حمراء بشده ودموعها لا تتوقف",
                "اوقف السياره لتترجل منها سريعا و تنحنى تفرغ ما بمعدتها ليترجل هو الاخر يقترب منها بقلق وخوف و وضع يديه على كتفها ... لتبعدها بقوه ثم وقفت تنظر اليه بشر واقتربت منه تضرب كتفه بقوه واهيه وهى تقول",
                "- انت ايه مبتفهمش انت فاكر نفسك ايه ؟",
                "ليمسك يدها وهو يقول بهدوء قدر استطاعته",
                "- انا مش خاطفك على فكره انا بس كنت عايز اتكلم معاكى ايه حاله الهستيريا والخوف دى",
                "تجاهلت كلماته تماما ونظرت حولها وقالت بخوف",
                "- احنى فين وارجع البيت ازاى ؟",
                "قطب جبينه وقال بهدوء محاولا جعلها تسمعه",
                "- انا هرجعك بس عايز اتكلم معاكى الاول",
                "تجاهلت كلماته مره اخرى واشارت الى السياره وقالت بخوف كبير ويدها ترتعش كنتفاضه جسدها",
                "- هنرجع بالعربيه ؟!",
                "- ايوه",
                "قالها بنفاذ صبر وملل .... لتبتعد خطواتان الى الخلف وهى تهز راسها بلا دون ان تنتبه لتلك الصخره الكبيره لتصطدم قدمها بها وتسقط ارضا وهى تصرخ ليركض اليها سريعا وجثى بجانبها وامسك قدمها التى تنزف بشده وقطع جزء من قميصه   وقام بربطها كل هذا امام نظراتها المصدومه و انتفاض جسدها بشده  ثم حملها لتصرخ به وهى تقول",
                "- نزلنى ... بقولك نزلنى يا بنى أدم انت ازاى تعمل كده بقولك نزلنى",
                "ليشعر بغضب شديد و هو لا يفهم ما تلك التصرفات الغريبه وقال بصوت عالى وأمر",
                "- اسكتى بقا ... ايه ده شريط وسف اسكتى",
                "لتصمت وهى تنظر اليه بنظره غريبه خليط من شر وخوف ليجلسها داخل السياره لتقول بصوت هستيرى",
                "- العربيه لا .... العربيه لا",
                "وقف سريعا بعد ان اجلسها على الكرسى ينظر اليها بغضب ثم قال",
                "- هو انتِ ليه محسسانى انى هكلك مثلا ... او نقصتى حته لما لمستك",
                "لتترجل من السياره وهى تعرج بقدمها وقالت متجاهله كلماته",
                "- انا مش هركب العربيه انا هرجع ماشيه",
                "ليزداد غضبه ليصل لحد الجنون و اقترب منها بغضب وقال",
                "- انا مش فاهم انتِ بتعملى كده ليه بس مش بحب حركات البنات دى انا عايز اتكلم معاكى كلمتين وهروحك ليه التمثليه السخيفه دى انتِ كده مش كيوت و لا بنت خام وبريئه انتِ كده مثيره للشفقه",
                "لتبتعد عنه خطوتان وهى تأن من الالم الذى يزداد فى قدمها مع كل حركه وقالت بعصبيه",
                "- انا مش عايزه اتكلم مع حد ومش بعمل  حركات ... و مش مهم رأيك فيا ... ومش هركب عربيات مش هركب عربيات",
                "ليشعر بنفاذ صبره والغضب يتصاعد بداخله أيهم الهوارى الاكثر تحكما فى اعصابه الان يشعر وكأن هناك نار تتأكله من الداخل بسببها فاقترب منها بغضب كبير وامسكها من ذراعيها بقوه وقال",
                "- انتِ عايزه توصلى لايه بالى انتِ بتعمليه ده ؟!",
                "كانت تنظر اليه وعيونها تملئها الدموع و حزن كبير و بصوت عالى و هيستيرى قالت",
                "- انا بخاف من العربيات بحس انى بتخنق جواها هموت فيها زى ما هو مات قدامى مقدرتش انقذه مات رغم ان عمره ما ساق بسرعه ياريته ما جاب العربيه ياريته ما جاب العربيه",
                "كان ينظر اليها بحيره يحاول ترجمه حديثها ... عقله لا يستوعب  فسألها",
                "- هو مين ؟ وحدثه ايه ؟",
                "لترفع عيونها الغارقه بالدموع تنظر اليه بنظره خاويه لا روح فيها وقالت بألم",
                "- سعيد خطيبي  .... ماااات واحنى بنشترى باقى الحاجات الى كانت ناقصه فى بيتنا ...  مات قدامى ومقدرتش اعمله حاجه",
                "ابتعد عنها بصدمه هو لم يتخيل ... قلبه يؤلمه شده .. كانت مرتبطه بشخص اخر .. كان فى حياتها شخص اخر .. هل كانت تحبه .. ام صدمه موته امامها هى ما تجعلها فى تلك الحاله كان عقله يدور فى دوائر مفرغه و قلبه يكاد يتوقف من الالم ... خرج من افكاره ينظر اليها وهى تسير ببطئ شديد اثر جرح قدمها و جلست ارضا تتكئ الى الصخره و هى تبكى بقوه وبصوت عالى تبكى موت سعيد ... تبكى خوفها وروحها التى تتألم بسب احساسها بالعجز من انقاذه ... تبكى حديثها عن سعيد مع ذلك الشخص بالتحديد",
                "حين علا صوت هاتفها تذكر كلمات صديقه وفكره انها قد خطفت فأقترب منها وهو يقول بهدوء قدر استطاعته",
                "- ده اكيد استاذ عبد الحميد بصى هو فاكر انك مخطوفه ارجوكى طمنيه وانا والله ما هعملك حاجه و هرجعك فورا البيت",
                "ظلت تنظر اليه بعدم فهم حتى انقطع الرنين ليشرح لها الامر بشكل سريع ليعود رنين هاتفها من جديد لتجيب و هى تنظر اليه و دون ايرادتها خرج صوتها واهن و ضعيف",
                "- ايوه يا عمى",
                "صمتت تستمع الى صوته الملهوف الخائف وعيناها ثابته على ذلك الذى يجلس امامها ثم قالت",
                "- مخطوفه ايه بس يا عمى انا كويسه وجايه البيت دلوقتى نص ساعه بالظبت وهكون عندك وهفهمك كل حاجه",
                "صمتت لثوانى ثم قالت",
                "- والله يا عمى انا كويسه متقلقش .. هكون مخطوفه ازاى بس وانا بكلمك كده عادى",
                "صمتت مره اخرى ثم قالت",
                "- حاضر ... حاضر يا عمى نص ساعه بالكتير وهكون قدامك",
                "اغلقت الهاتف ووقفت على قدميها بصعوبه ونظرت لذلك الجاثى امامها بغضب وقالت",
                "- ممكن تقولى اروح ازاى انا دلوقتى ؟",
                "وقف هو الاخر ينظر اليها الان بطريقه مختلفه وقال بهدوء حذر",
                "- احنى بعيد عن البيت جدا يعنى لازم نرجع بالعربيه",
                "ليظهر الخوف جليا على وجهها و الغضب ايضا ليقول هو سريعا فى محاوله لتهدئتها",
                "- بصى كل ما تحسى انك مش قادره تسيطرى على خوفك هوقف العربيه تنزلى منها شويه تجمعى طاقتك وبعدين نكمل ماشى",
                "ظلت تنظر اليه بعدم  اقتناع وخوف كبيرو غضب يزداد ليقول هو مؤكدا",
                "- مفيش حل غير تانى صدقينى ... وانا بجد اسف .. لو كنت اعرف كل ده اكيد مكنتش هعمل اى حاجه من دى بس انا حقيقى كنت محتاج اتكلم معاكى .. ولسه لحد دلوقتى محتاج اتكلم فى حاجات كتير عايز اقولها وحاجات كتير عايز اعرفها",
                "-  ليه عايز تتكلم معايا فى ايه .. انت مين اصلا .. تعرفنى منين اعرفك انا منين .. بأى حق تسمح لنفسك باللى انت عملته ده ها .. اقول لعمى ايه",
                "صمتت قليله  و هو لم يتحدث بشىء لتقول من جديد",
                "- خلينا نمشى علشان الحق اوصل",
                "هز راسه بنعم ليتحرك هو فى اتجاه السياره وجلس فى مكانه وادار المحرك لتركب هى وجسدها بكامله يرتعش كان يشعر بها فقلبه ايضا يرتعش ادار محرك السياره  ليتحرك سريعا حتى يعيدها الى بيتها فكل ما كان يتمناه هو حديث هادئ معها و لكن تجرى الرياح بما لا تشتهى السفن",
                "طوال الطريق كانت مغمضه العينين تتمتم بشىء ما لم يتبيه و دون ان تشعر مدت يدها لتضعها فوق يده تمسكها بقوه لدرجه انها كانت تغرز اظافرها فى يده  وبدء الدم يسيل على يديه",
                "اوقف السياره عند اول الشارع لتفتح عيونها حين قال",
                "- احنى وصلنا يا انسه ضى وانا اسف بس صدقينى انا بس كنت عايز اتكلم معاكى",
                "لتنظر اليه بغضب ولكن حين لمحت كف يديه ووجدت الدم يغرقها نظرت اليه باستفهام مصدوم ليبتسم بهدوء وقال",
                "- ولا يهمك فداكى ... دى حاجه بسيطه قدام كل الى عملته معاكى واسف مره تانيه",
                "ظلت صامته تنظر اليه لعده ثوان ثم ترجلت من السياره دون كلمه واحده ... ظل يتابعها فى سيرها وهو يفكر فى حل لتلك الحاله التى لديها انها مريضه برهاب السيارات ولكن ما سر تلك الحادثه و هل كانت تحب خطيبها المزعوم  نار حارقه تملىء قلبه ها هو يغار عليها و قلبه يحترق ... يشعر انه مقيد اليدين والقدمين ... نفخ بضيق ثم ادار المحرك وغادر بعد ان اطمئن لدخولها الى البنايه رغم عدم معرفته بما ستقوله لعمها وعواقبه كما لم يفكر فيما فعله و عواقبه",
                "********************",
                "كانت تجلس بمفردها امام الورشه هى لا تعلم اين اخيها فمن وقت استيقاظها لم تراه ولا احد يعلم اين هو وابن عمها يجلس مع فاتن يتحدثان فكانت لا تجد شئ تفعله سوا متابع حركات رواد وهو يقوم بأصلاح احدى السيارات كانت تنظر الى حركه يده و كفيه القويتين طريقه امساكه للادوات وايضا تركيزه الشديد جعلها تفكر كم هو خشن الهيئه الخارجيه فكيف يكون قلبه هل هو حانى ام قاسى ... نهرت نفسها عن ذلك التفكير خاصه حين ثبتت نظرها على عنقه و حركه تفاحه ادم وايضا حين رفع معصمه يمسح قطرات العرق عن جبينه فأغمضت  عينيها ... وكان هو يتابعها بعينيه طوال الوقت  و يرى نظراتها له التى جعلت قلبه يقفذ داخل صدره فرحا ولم يستطع منع نفسه اكثر من ذلك و ترك ما بيده  ليقترب منها وجلس امامها وقال",
                "- (....) عجبتك و عجبك جوها",
                "رفعت عيونها التى تأسر قلبه ببرائتها تنظر اليه وقالت",
                "- انا لسه مشفتهاش كلها فاتن مشيتنى شويه كده فيها .. بس البحر من شباك اوضتى يجنن مريح للعصاب  ده غير الهواء وريحه البحر المنعشه بجد انتوا فى نعمه",
                "كان يشعر ان قلبه يود لو يغادر صدره يذهب اليها يضمها بين ثناياه  كما يضمها بعينيه  ان يحاوطها بذراعيه و يحملها بعيدا لكنه ابتسم وقال",
                "- طول عمره اللون الازرق مريح للاعصاب ... و اكيد حد رقيق زيك هيكون بيحب البحر",
                "نظرت اليه وهى تشعر انه يلمح لشىء ما غير البحر هناك احساس داخلها لا تستطيع تفسيره",
                "ظلت تنظر اليه ليهولها ما شعرت به الان ان عينيه عميقه دافئه حنونه وكأنها تضمها وكان هو ينظر اليها بحب ينبض فى كل خليه فى جسده",
                "ظل الصمت سيد الموقف حتى سمعا صوت سياره يقترب فنظرا الى مصدر الصوت  ليجدا سياره أيهم تقف امام الورشه وترجل هو منها ويبدوا على ملامحه القلق والتوتر و ايضا هيئته مشعثه وقميصه الممزق ... شعرت لين بالخوف هى لاول مره ترى اخيها بذلك الشكل و شعر رواد ان هناك شىء سيء قد حدث لضى ... و يا ويل صديقه اذا طالها اى اذا"
            ]
        },
        {
            "name": "الفصل السابع",
            "content": [
                "كانت تجلس امام عبد الحميد الذى يغلى غضبا و يقتله القلق والخوف و هى صامته تنظر ارضا تفكر ماذا عليها ان تقول وكانت نودى تضمها بقوه وتربت على ظهرها وهى تقراء بعض ايات قرآنيه على رأسها",
                "لم يعد يتحمل ذلك الصمت فقال بعصبيه",
                "- يا بنتى طمنينى ايه الى حصل ؟",
                "رفعت عيونها اليه تنظر اليه بصمت ثم قالت بعد حيره وتفكير ومحاوله لايجاد شىء ما تقوله",
                "- صدقنى محصلش حاجه انا بس تعبت وكنت فى المستشفى",
                "لينظر اليها بشك وقال بعدم تصديق",
                "- ومين الراجل الى جه يسأل عنك و الى اخدك فى عربيته ومشى ؟",
                "نظرت الى نودى تطلب منها العون ثم قالت كاذبه بخوف و صوت متوتر",
                "- ده واحد معرفوش لما البواب بلغنى ان فى حد بيسأل عليا وطلعت علشان اشوفه قبل ما اتكلم حسيت بدوخه وبعد كده مدرتش بنفسى غير وانا فى المستشفى ولما فوقت الدكتور قالى ان الى جابنى بعد ما اطمن عليا مشى كنت هتصل ابلغك على طول بس انت اتصلت بيا الاول",
                "ظل ينظر اليها بشك غير مصدق لكلماتها ثم قال",
                "- ولما انت كنت فى المستشفى رجلك مالها معلجوهاش ليه",
                "نظرت الى قدميها وطرف قميص ذلك الشاب الذى يلتف حولها وقالت بحرج",
                "- بعد ما كلمتك خرجت من المستشفى  على طول ومأختش بالى وانا ماشيه اتكعبلت فى حجر كبير ورجلى اتعورت والناس فى الشارع ساعدونى مردتش ارجع المستشفى تانى علشان متأخرش عليك كنت عايزه اوصل هنا بأى شكل بس",
                "وبدأت فى البكاء من جديد لتضمها نودى وهى تنظر الى عبد الحميد بلوم ثم قالت",
                "- خلاص بقا يا عبودي انت فاتحلها  تحقيق المهم انها بخير",
                "ثم نظرت الى ضى وقالت بحنان",
                "- قومى ندخل اوضتك تغيرى هدومك واطهرلك الجرح ده وارتاحى شويه",
                "وحين دلفوا الى الغرفه اجلستها على السرير وقالت وهى تخرج لها ملابس بيتيه مريحه",
                "- قولى بقا الى معرفتيش تقوليه برا",
                "نظرت ضى اليها بضياع وقصت عليها كل ما حدث و هى تبكى لتبتسم نودى رغم شعورها بالقلق و الخوف وقالت",
                "- الحمد لله حصل خير و بعد ما تهدى كدا نبقا نتكلم فى حكايه الميكانيكي ده الى شكله مش ميكانيكى ... بس كمان انتِ لازم تشوفى حل فى موضوع خوفك من العربيات ده كده مينفعش انتِ اكتر حد هيتأذى منها ... حياتك هتقف الخوف مش شئ سهل و مش صح",
                "هزت ضى راسها بنعم بأستسلام ابدلت نودى لها ملابسها وطهرت جرح قدمها وربطته جيدا وتمددت لتغرق فى النوم سريعا",
                "وكان هو بالخارج يشعر بعدم الاقتناع ولكن الاهم انها بخير الان ليهتم بها اكثر وليكون لها كظلها من الان",
                "******************",
                "صعد أيهم يبدل ملابسه فلم يتحمل رواد ان ينتظره فصعد اليه و طرق الباب بشئ من العنف ففتح أيهم الباب ليدفعه رواد الى الداخل و اغلق الباب بعنف وقال",
                "- انا عايز افهم ايه الى حصل ؟ البنت حصل فيها ايه ؟",
                "كان أيهم ينظر  له بأرهاق و توتر ليشفق رواد على صديقه و اقترب منه وهو يقول",
                "- طمنى يا أيهم فى ايه ؟",
                "جلس أيهم على اقرب كرسى له واخذ نفس عميق ثم قص عليه كل ما حدث و كان رواد رغم اشفاقه على صديقه لكنه يشعر بالغضب من تصرفه الاهوج مع ضى ولكنه لم يستطع ان يعاتب اويتكلم فى الامر فصديقه حقا يبدوا عليه القلق والخوف وايضا الندم  فاقترب منه وربت على كتفه وقال بهدوء",
                "- قوم نام دلوقتى يا أيهم ... وبكرا ربنا يحلها",
                "نظر اليه أيهم بهم ثم هز راسه بنعم ودلف الى غرفته ليظل رواد واقف فى صاله الشقه ثم اخذ نفس عميق وغادر الشقه فى نفس اللحظه التى حضر فيها إياد ولين التى سألت رواد بخوف",
                "- مالوا ابيه ايه الى حصل له ؟",
                "نظر رواد لإياد ثم اليها وقال بأبتسامه صغيره",
                "- متقلقيش مشكله صغيره كده وهتتحل ان شاء الله .. يلا تصبحو على خير",
                "كان إياد يشعر ان هناك شئ لا يفهمه ولكنه لن يتحدث الان حتى لا يثير قلق لين .... دلفت لين الى غرفتها ليدلف إياد الى غرفه أيهم ليجده يقف عند النافذه الكبيره ينظر الى امواج البحر المتضاربه  كروحه المتخبطه هو يشعر ان ابن عمه ليس بخير ومن معرفته به فهو لن يتحدث اقترب منه وربت على كتفه وقال",
                "- انا جمبك يا أيهم فى اى وقت و اى حاجه تحتاجها انا سداد",
                "نظر أيهم اليه بصمت وهز راسه بنعم ليبتسم إياد ابتسامه صغيره وقال",
                "- هروح انا بقا انام ... تصبح على خير",
                "وتركه وذهب ليبدل ملابسه و صعد الى السرير بصمت .. وظل أيهم واقف فى مكانه يفكر",
                "**************************",
                "كانت تجلس بغرفتها بعد ان رفض اخيها ان يتناول العشاء جلست فى وسط السرير تتذكر كلمات إياد لها اليوم",
                "- اذيك يا انسه فاتن ؟",
                "لتبتسم ابتسامه صغيره رقيقه و مميزه و قالت بخجل",
                "- الحمد لله ميرسى لحضرتك",
                "ليقول لها بلوم مصطنع",
                "- حضرتك ايه بس .. قوليلى يا إياد يا إيدو ... قوليلى حتى يا واد يا إياد عادى جدا والله",
                "لتضحك بخجل وهى تقول",
                "- لا طبعا ازاى  يعنى ... مينفعش الاحترام واجب بردوا",
                "ليبتسم لها وهو يقول بهيام",
                "- وانتِ كل الاحترام والحب والجمال",
                "لتقف سريعا وهى تقول بخجل شديد",
                "- استاذ إياد كده مينفعش على فكره ... هقول لرواد",
                "ليضحك ضحكه مطمئنه وهو يقول بصدق",
                "- متخافيش منى ارجوكى ....",
                "لتنظر اليه بصدق و هى تقول",
                "- انا مش خايفه منك و معرف ليه مش خايفه منك ومتسألنيش ليه",
                "ليقول بثقه و صدق",
                "- لانى صادق و كلامى خارج من قلبى",
                "اخفضت راسها ارضا بخجل ليقول هو بأبتسامه",
                "- عندى حاجات كتيره اوووى عايزه اقولك عليها و احكيها لك ... و ربنا يقرب البعيد بقا",
                "لتنظر اليه بأهتمام شديد و لكن قطع حديثهم وصول أيهم الى الورشه بشكل لا يطمئن ابدا لتعود من افكارها و هى تشعر يأكثر من احساس بين السعاده و القلق و الخوف و لكنها تشعر حقا بالأمان",
                "**********************",
                "فى صباح اليوم التالى كان أيهم يجلس داخل الورشه يفكر فيما توصل اليه .... بعد اكتشافه لحالتها المرضيه الذى فهمها من حديثها و حركاتها ... وكل انفعالتها",
                "وايضا رغم ان كلمات إياد الذى قالها حين شعر بحبه لفاتن من اول نظره تنطبق عليه بشده وحالته التى كان عليها امس تؤكد انه يحبها لكنه يكابر ..... اقترب رواد منه فهو يقف امام الورشه منذ وقت طويل يتابعه يحاول ان يفهم حال صديقه و لكنه لا يستطيع الصمت او تركه هكذا جلس على الكرسى المواجه له و قال بصوت هادئ ولكن ايضا قوى",
                "- انت بتحبها يا أيهم ؟ قلبك اتحرك نحيتها؟ الى انت فيه ده بيقول كده ؟",
                "نظر أيهم اليه وهو مقطب الجبين وظل صامت لا يجد رد او كلمات يقولها يود لو يأكد .. او ينفى ولكنه يقف فى منطقه الضياع هو كالغريق الذى لا يشعر بأرض صلبه اسفل قدميه ويشعر بالرهبه وايضا يستطيع الغوص .... ربت رواد على يد صاحبه وقال بتأكيد",
                "- الى انت فيه ده كله اعراض حب فكر كويس علشان شكل البنت مش حمل صدمات او وجع ... انا معرفش علقاتها بخطيبها كان شكلها ايه بس كمان من الواضح انها لسه متخطتش موته ... لازم تعرف كويسه انت عايز ايه ؟ و تكون متأكد علشان متأذيهاش",
                "قطب أيهم حاجبيه ونظر الى صديقه بضيق ثم قال",
                "- اولا انا مش ناوى بيها شر انا عايزها تخف من الحاله الى هى فيها دى",
                "هز رواد راسه بنعم وهو يربت على قدم صديقه وهو يقول",
                "- ماشى ... بس خلى بالك علشان انت مش عارف هى عايزه ايه ... كمان",
                "صمت لثوان لينظر اليه أيهم باهتمام ليقول بأبتسامه",
                "- اى خطوه هتعملها تخص ضى من بعيد او من قريب لازم تكون حاسبها كويس جدا وعارف كل عواقبها الحميده والسيئه",
                "عم الصمت عليهم لعده دقائق وايهم ينظر الى الامام بتفكير عميق و كان رواد يفكر بما دار بينه وبين فاتن و نصيحتها له ليتخذ قراره و اعتدل فى جلسته واقترب من أيهم وقال بتوتر",
                "- انا عايز اسألك سؤال يا صاحبى ؟",
                "ليعتدل أيهم ينظر اليه باهتمام و هو يشعر بان نبره صوت صديقه قد تغيرت وظهر عليه التوتر والقلق فقال بهدوء",
                "- خير يا رواد اسأل",
                "اخفض رواد راسه لثوان معدوده ثم اخذ نفس عميق  وقال بسرعه",
                "- انا معجب بالانسه لين وطالب ايدها منك",
                "ظل أيهم ينظر الى صديقه دون ان يظهر على ملامحه اى شىء ثم ردد قائلا باندهاش",
                "- انت عايز تخطب اختى ؟",
                "نظر رواد اليه بثقه رغم احساسه بالقلق  والخوف وعدم ثقته فى سؤال صديقه ان كان حقيقى ام يهزء به",
                "واجابه قائلا بثقه وعيونه ترجوه ان يشعر به ويصدقه",
                "- ايوه يا أيهم انا بطلب منك ايد الانسه لين ولو وافقت يا صاحبى فورا هحدد معاد مع والدك",
                "ظل أيهم صامت لعده دقائق اخرى يشعر بالاندهاش كيف ذلك لين الصغيره كيف استطاعت تحريك تلك الصخره الموجده بداخل صدر صديقه و لكن ذلك الصمت جعل رواد يقف وهو يقول بضيق",
                "- خلاص يا صاحبى ردك وصل ... انا عارف انى مش قد المقام بس كنت فاكر انك بتفكر بطريقه تانيه غير كده",
                "وتحرك ليغادرو لكنه وقف مكانه حين سمع أيهم يسبه ليقف مكانه وينظر اليه بأندهاش ليقول أيهم",
                "- انت اكبر حمار عرفته فى حياتى ... مقام ايه الى بتتكلم عنه ومستوى ايه  انا بس مش مستوعب ان رواد رجل الوحده الاول الى عمره ما بص لبنت اعجب بلين اختى الصغيره و واقف قدامى خايف و مكسوف وهو بيطلبها ... وعنيه بترجونى انى اوافق",
                "كان رواد يقف امامه مقطب الجبين يشعر بعدم الفهم ثم قال",
                "- تقصد ايه انا مش فاهم ؟",
                "ليضحك أيهم بصوت عالى وقال ببرود",
                "- الموضوع يرجعلها لو هى وافقت انا كمان هبقا موافق",
                "نفخ رواد الهواء من صدره براحه ثم ركض اليه و لكمه فى معدته بقوه وهم يضحكان سويا",
                "حين دلفت كل من فاتن ولين ومعهم إياد ينظرون اليهم باندهاش زاد بسعاده مع كلمات أيهم الشارحه التى جعلت لين تشعر بالخجل ولكن ايضا كانت سعيده فرواد شخص مميز بهيئته الخشنه وايضا طباعه الرجوليه",
                "اقترب أيهم منها وقال",
                "- الفتره الى انتى قعداها هنا اتعرفى فيها على رواد علشان قبل ما ترجعى العاصمه تكونى مبلغاه بقرارك يجى يطلبك من بابا ولا لا",
                "ابتسمت بخجل وهى تهز رأسها بنعم ثم خبئت وجهها فى صدر اخيها الذى ربت على ظهرها بحنان فى نفس اللحظه التى اقتربت فيها فاتن من اخيها بأبتسامه واسعه وقالت",
                "- شفت بقا ....  ربنا يسعدك يا حبيبى يارب",
                "ضمها رواد بقوه وقبل اعلى رأسها ليقول إياد بتذمر",
                "- وانا واقف ايه ابچورا كل واحد حاضن اخته وانا كيس جوافه انا طالع الشقه",
                "ليضحك الجميع على ذلك الطفل الكبير",
                "••••••••••••••••••••••••••••••",
                "كانت تغادر المطبخ متوجه الى زوجها بكوب الشاى حتى يذهب الى عمله ولكنها تشعر بالقلق صوت ضى فى اخر مكالمه لها اقلقها بشده وهى لا تعلم ماذا عليها ان تفعل",
                "اعطت طاهر كوب الشاى وجلست بجانبه وهى تقول",
                "- انت كلمت ضى يا طاهر ؟",
                "لينظر اليها وهو يقول باقرار",
                "- لا مش اخر مره كلمتك انتِ.... انا كنت ناوى اكلمها النهارده ... فى حاجه ولا ايه ؟",
                "قال الاخيره بقلق لتقول هى بخوف ام على طفلتها البعيده عن عيونها .. وايضا صوتها المختنق بالبكاء",
                "- صوتها مكنش مريحنى ... وحسيت انها مش كويسه رغم انها على طول بتقول انها كويسه .. وكلمت نودى كمان وطمنتنى عليها بس قلبى مش مريحنى يا طاهر",
                "كلماتها اقلقته بشده واخرج هاتفه ليتصل بعبد الحميد حتى يطمئن",
                "- اذيك يا عبد الحميد اخباركم ايه ؟",
                "صمت لثوانى ثم قال بابتسامه صغيره",
                "- طيب الحمد لله .... اخبار ضى معاكم ايه",
                "صمت ليستمع لكلماته",
                "- هى كويسه جدا متقلقش عليها و بعدين هى زى بنتى انت خايف عليها وهى عندى ولا ايه ؟",
                "ليقول طاهر سريعا",
                "- ابدا والله يا عوبد ... انا مطمن وهى عندك والله بس امها لما كلمتها اخر مره حست انها مش كويسه فقولت اعرف منك لو فيها حاجه وهى يعنى مش عايزه تقول لامها",
                "صمت مره اخرى ثم ابتسم وقال",
                "- خلاص تمام .. ان شاء الله هنيجى اخر الاسبوع كده نشفكم",
                "اغلق الهاتف ونظر الى زوجته وقال",
                "- استعدى بقا وجهزى زياره محترمه علشان نروح نطمن عليها بنفسنا ... مبسوطه",
                "لتبتسم بسعاده ووقفت على قدميها و هى تقول",
                "- طبعا مبسوطه .. ربنا يخليك ليا يا طاهر كل حاجه هتكون جاهزه وقبل اخر الاسبوع كمان",
                "غادرت من امامه ليبدوا عليه الهم والقلق ... فكلمات عبد الحميد لم تريحه ولذلك قرر الذهاب ليطمئن بنفسه",
                "*******************",
                "كان صفوان يجلس خلف مكتبه فى الشركه يتابع كل الاعمال القائمه حتى يعود الابن الضال ابتسم لذلك التشبيه و اتسعت ابتسامته وهو يرى اسم ابنه ينير شاشه الهاتف",
                "اجابه سريعا وهو يقول",
                "- كنت لسه بقول لنفسى امتى الابن الضال ناوى يرجع لبيته",
                "ضحك أيهم بصوت عالى رغم الم قلبه ... وحيرته الكبيره وقال برجاء",
                "- الابن الضال محتاج دعاك .",
                "ليقطب صفوان حاجبيه بقلق وقال",
                "- مالك يا أيهم فيك ايه با ابنى .. انت كويس و اختك وابن عمك بخير",
                "اخذ أيهم نفس عميق وهو يقول",
                "- كلنا بخير .. بس انا الى محتار يا بابا .. وخايف",
                "شعر صفوان بالقلق الشديد فهذه اول مره يستمع فيها الى وحيده يقول كلمه خائف .. اول مره يشعر بالحيره والقلق فى صوت ولده فقال بعاطفه الاب",
                "- تعالى يا أيهم ... ابوك موجود .. تعالى يا حبيبى انا جمبك .",
                "ليبتسم أيهم وقال بصدق",
                "- انا دلوقتى ارتحت .. عارف يا بابا رغم انى بقيت كبير لكن مجرد معرفتى انك موجود .. وفى ظهرى ... ده طمنى وريحنى .. بس ارجوك يا بابا خليك ديما راضى عنى ... و خليك ديما فى ظهرى ... و ادعيلى كتير",
                "كان صفوان يود لو يذهب الان الى ولده ... يضمه بقوه ... يدعمه و يطمئنه  فقال بصدق",
                "- انا ديما راضى عنك يا أيهم ... وربنا شاهد عليا",
                "اخذ أيهم نفس عميق وقال",
                "- ممكن تسيب لين وإياد معايا يومين كمان و ان شاء الله هننزل كلنا",
                "اجابه صفوان سريعا",
                "- مفيش مشكله .. خلى بالك من نفسك ومن اختك .. وانا عارف ان اياد معاك بخير",
                "اغلق الهاتف مع ابنه وقلبه يدعوا بكل ما يعرفه من دعاء حتى يحفظ الله له وحيده من كل شر",
                "********************",
                "لم تستطع ضى الذهاب الى المدرسه فى اليوم التالى ولم تستطع مواجه عمها  ظلت طوال اليوم السابق فى غرفتها تفكر فى كل ما حدث وبعد ذهابه الى المدرسه دلفت ناهد اليها وعلى وجهها ابتسامه ناعمه جلست امامها وقالت بمرح",
                "- نزل خلاص",
                "رفعت ضى عيونها اليها بأستفهام لتقول",
                "- الى مكسوفه وخايفه منه نزل ..... بس يا حبيبتى الى حصل حصل و لازم تنسيه  يا ضى تخطيه وكأنه مكنش ولا حصل من الأساس",
                "ظلت ضى صامته لعده ثواني ثم قالت بأستسلام",
                "- مش قادره انا بجد كنت حاسه انى مخطوفه و متكتفه كمان .... هو صحيح معملش اى حاجه تخوفني ولا تطاول عليا بالعكس كان خايف ومتوتر و قلقان كنت شايفه خوفه عليا فى عنيه بس  ... بس انا كنت خايفه اوووى اوووى يا ابله نودى",
                "ربتت نودى على قدميها وهى تقول بحنان",
                "- اهدى طيب اهدى انتِ فى البيت اهو متخافيش",
                "صمتت تنظر اليها بشفقه وقلق وهى تفكر عليها ان تجد حل لتلك المشكله حرام ان تظل تلك الرقيقه سجينه خوفها وبعد عده دقائق كانت قد هدأت ضى قليلا قالت ناهد",
                "- طيب خليكى مرتاحه انتِ وانا هجبلك كوبايه عصير و بعدين هنزل اجيب شويه حاجات من السوق و هرجع على طول اصل والدك و والدتك جاين يشفوكى اخر الاسبوع",
                "ابتسمت ضى بسعاده و قالت بلهفه",
                "- بجد يا ابله دول وحشونى اوووى",
                "ابتسم نودى لابتسامتها و قالت",
                "- ايوه يا ستى وهو انا كمان اتعرف على والدتك",
                "هزت ضى راسها بنعم",
                "- بجد لما تشوفيها هتحبيها اوووى لانها اصلا طيبه جدا",
                "ابتسمت ناهد بمرح وقالت",
                "- اكيد هحبها ... زى ما حبيت بنتها بالظبط",
                "وبعد ان غادرت غرفه ضى سمعت  رنين هاتفها و كان المتصل عبد الحميد الذى اخبرها انه سيسافر الى بلدتهم بسبب وفاه احد اقاربه لوالدته و سوف يعود قبل موعد حضور طاهر و زوجته",
                "غادرت المنزل بعد ان اعدت حقيبه ملابس صغيره لعبد الحميد ومرت عليه فى المدرسه واعطته اياها حتى يذهب مباشره دون تأخير",
                "كانت فى طريق العوده للبيت بعد ان احضرت الاغراض التى تريدها مرت من امام الورشه .... و كان هو يجلس هناك حين وقعت عينيها عليه شعرت انه يفكر فى ضى جلسته السارحه اهتزاز  قدميه  بتوتر لتقرر ان تتحدث معه ... علها تفهم من هو وماذا يريد من ضى ..... اقتربت منه ووضعت الاغراض ارضا وهى تقول مباشره",
                "- انت عايز ايه من ضى ؟",
                "فاق من شروده ينظر الى محدثته بعدم فهم ثم وقف على قدميه سريعا ينظر اليها باستفهام حائر فهو لا يعلم من هى لتقول بهدوء حذر",
                "- انا مرات الاستاذ عبد الحميد",
                "ظهر القلق على ملامح أيهم لتكمل نودى قائله",
                "- ضى محكتش حاجه لعبد الحميد بس قالتلى انا كل حاجه .... وانا دلوقتى عايزه اعرف ... انت عايز منها ايه ؟",
                "اخذ نفس عميق فأخر ما كان يريده رغم قدرته على المواجهه هى معرفه عبد الحميد بما حدث بالامس فهو يريد ان يظل بشكل جيد امامهم .... ظل صامت لثوانى وكأنه يلتقط انفاسه ثم قال بقلق",
                "- طمنينى عليها الاول ارجوكى ؟",
                "لتبتسم ابتسامه صغيره خاصه وهى ترى القلق و الخوف فى عينيه وقالت بهدوء وثقه",
                "- هتبقا كويسه ... هى محتاجه بس شويه وقت و هتبقا كويسه",
                "ظهر القلق على وجهه وكاد ان يقول شىء اخر الا انها قالت بنوع من الحزم",
                "- قولى بقا عايز منها ايه ؟",
                "ظل ينظر اليها بقوه وثبات ثم قال بصدق",
                "- عايزها تخف .",
                "قطبت جبينها تنظر اليه بأندهاش ... لحركه يده و صدق قوله",
                "و كان هو لا يعلم كيف ولماذا وضع يده على موضع قلبه وهو يقول",
                "- قلبى وجعنى اوووى لما شفت حالتها وافتكرت اول مره شفتها لما كانت جايه على هنا قلبى وجعنى اوووى",
                "ابتسم بخجل وهو يعيد يديه الى جيب بنطاله واكمل قائلا",
                "- انا مهووس بالعربيات ومش عارف ليه عايزها تخف علشان تشاركنى شغفى و هوسى ده",
                "كانت تنظر اليه وهى تشعر من داخلها ان بداخل قلبه شىء خاص تجاه ضى فكلماته ونظره عينيه توحى لها انه  يشعر بمسؤليه تجاهها و قلبه تعلق بها اخذت نفس عميق ثم قالت",
                "- انا صحيح معرفكش بس واثقه فيك مش عارفه ليه كمان انا عارفه رواد واخته وعيلته الله يرحمهم و بثق فيهم .... بس",
                "قال هو سريعا",
                "- من غير بس ... صدقينى انا مش عايز بيها شر و لا عمرى هفكر أذيها",
                "ظلت صامته لعده ثوان قالت بهدوء",
                "- انت مين بقا .... انت الواد الغلبان الى بيشتغل عند رواد و لا انت الواد الهيبه الى راح لضى المدرسه ؟",
                "اخفض رأسه لعده ثواني ثم قال",
                "- انا هعرف حضرتك كل حاجه عنى انا اسمى أيهم صفوان الهوارى",
                "وبدء فى سرد كل ما يخصه و كانت هى تستمع اليه وهى تشعر بالاندهاش والغرابه ولكنها لم تعلق على كلماته حتى انتهى تماما ثم قالت هى",
                "- و ضى ايه فى وسط شغفك وعيلتك الكبيره دى ؟",
                "ظل صامت ينظر اليها بتوتر هو نفسه لا يعلم ايجابه ذلك السؤال وكانت هى تشعر به وبما يدور بداخله استمر الصمت بينهم مرافق لحديث العيون  حتى قالت",
                "- انا مش عارفه الى هعمله ده صح ولا لا بس عبودى مسافر لمده يومين",
                "صمتت تستمع بعلامات البلاهه التى تظهر على ملامحه وخاصه على شخص بهيبه ذلك الواقف امامها لتكمل قائله",
                "- وانت وشطارتك بقا",
                "انحنت تحمل الاغراض وغادرت وهو ظل واقف فى مكانه غير مستوعب لما حدث الان وقبل ان تبتعد قال",
                "- ايوه يعنى اعمل ايه ؟",
                "نظرت اليه وقالت بأبتسامه",
                "- والله ... معرفش بس افتكر انت معاك يومين بس",
                "و اكملت سيرها وظل هو ينظر اليها وعقله يدور بسرعه كبيره يفكر ماذا عليه ان يفعل و ماذا اقصد هى بحديثها",
                "•••••••••••••••••••••••••••",
                "فى نفس الوقت فى احدى الكافيهات على شاطىء البحر كان يشعر بسعاده كبيره لقد تحقق حلمه الكبير و ها هو يجلس امامها برقتها وجمالها البرىء الذى جذبه من اول مره قال بابتسامه واسعه",
                "- انا بجد مش مصدق انى قاعد معاكى",
                "ابتسمت بخجل وقالت بحيره",
                "- ليه مش مصدق انا مش فاهمه",
                "ليقول هو بحب يظهر فى كل نظره",
                "- اصل انتِ مش فاهمه .... انا هفهمك انا اول مره شفتك من تلت سنين كنتى فى العربيه مع أيهم من وقتها وانا كل يوم بحلم بيكى كل يوم بتمنى وبدعى ربنا انه يجمعنى بيكى كنت خايف آنك تفضلى مجرد حلم وعلشان كده انا مش مصدق انى قاعد معاكى دلوقتى",
                "كانت تستمع اليه وهى تشعر بالاندهاش من كلماته وسعاده كبيره تشعر انها تطير فوق السحاب ليكمل هو قائلا",
                "- انتِ كنتى حلم مستحيل يتحقق.... بس اوعدك احافظ عليكى بعمرى كله ده طبعا بعد ما توافقى عليا",
                "ابتسمت بخجل وانخفضت راسها ليبتسم هو الاخر بسعاده ثم نظرت اليه وقالت",
                "- عايزه اعرف عنك كل حاجه",
                "ليبدء من فوره يقص عليها كل شىء عنه منذ ولادته و وفاه والديه و اهتمامه بأخته و كيف اخذ شهادته و كيف وقع اسير هواها و كانت هى تستمع بتركيز شديد و سعاده اكبر",
                "***********************",
                "و فى طاوله قريبه منهم كانت تجلس فاتن أمام إياد الصامت تماما يتأملها بهدوء وعلى وجهه ابتسامه بلهاء لتقول هى بململ",
                "- هو احنى جاين هنا علشان نبقا ساكتين كده اومال هنتعرف على بعض ازاى؟ و كمان الرغى اللى كان من يومين فى الورشه ده كان ايه ؟",
                "ليعتدل وهو يقول بأبتسامه",
                "- اسألى وانا هجوبك",
                "ظلت صامته لعده ثواني تفكر ثم قالت",
                "- نفسى افهم انت عايز تخطبني ليه يعنى انت شاب غنى وعايش فى العاصمه واكيد فى بنات كتير حواليك اشمعنا انا ؟",
                "ابتسم وهو يقترب من الطاوله واستند عليها بذراعه وقال",
                "- انا عمرى ما كان ليا علاقات ببنات  ولا فكرت قبل كده انى ارتبط مش لاى سبب غير انى عايز البنت الى احبها هى الى تكون مراتى ... و مفيش بنت لفتت نظرى قبل كده او حسيت انها ممكن تكون مراتى ... بس اول ما شفتك حسيت ان قلبى اتخطف خرج من صدرى وجرى عليكى حسيت انى عايز اخطفك من كل الدنيا ومن حضن اخوكى و ازرعك جوه قلبى وبين ضلوعى",
                "لم تتوقع تلك الكلمات منه لم تتخيل ان يكون الامر بهذا الشكل هى تخيلت ان له علاقات كثيره واراد الارتباط بفتاه مضمونه اخلاقها ابتسمت بخجل وهى تقول",
                "- اسأل انت بقا لو عايز",
                "لتتسع ابتسامته وهو يقول",
                "- انا مش عايز اسأل ... مش محتاج اسأل واصلا اى حاجه حصلت قبل انا ما اعرفك متهمنيش و متفرقش معايا رغم انى متأكد انك اطهر بنت فى الدنيا كلها",
                "لتخفض راسها بخجل و قلبها يضرب داخل صدرها بقوه على اثر كلماته التى لمست روحها و قلبها وظل هو يتأملها بحب يزداد كل لحظه",
                "********",
                "كان يفكر ماذا عليه ان يفعل عليه ان يقابلها ولكن كيف هى لم تغادر المنزل وايضا لن يكرر ما فعله المره السابقه عليه ان يجد حل اخر ظل يفكر يدلف الى الورشه ويخرج منها من جديد لم يستطع التركيز فى تصليح تلك السيارات التى تقف امامه و حين",
                "اقترب من احد السيارات فتح غطاء الماتور خطرت له فكره  عليه ان يستغل وجود اخته وفاتن",
                "اتصل على رواد وطلب منه الحضور سريعا ومعه البقيه",
                "وبعد اقل من نصف ساعه كان جميع امامه قص عليهم الامر  سريعا ثم قال",
                "- محتاج من البنات خدمه",
                "قالت لين سريعا",
                "- يا سلام آبيه أيهم بيحب انا مستعده لأى حاجه",
                "ابتسم أيهم ابتسامه صغيره على حركات اخته الطفوليه وقال",
                "- محتاج منكم زياره ليها وبأى شكل تقنعوها تنزل",
                "نظرت فاتن لرواد الذى قال",
                "- انت عايز  تعمل ايه بالظبط ؟",
                "فهم أيهم مضمون سؤال صديقه فأجابه قائلا",
                "- ولا حاجه انت عارفني كويس يا رواد انا بس عايزها تخف  عايزها تكون طبيعيه ... عايزها تعيش معايا شغفى يا صاحبى",
                "ابتسم رواد وهو ينظر لأيهم قليلا ثم قال",
                "- ابن الاكابر وقع فى الحب يا رجاله ماشى يا صاحبى كلنا فى ظهرك",
                "ابتسم أيهم لكلمات صديقه التى اسعدته كثيرا  ثم قال",
                "- بصوا بقا انا عايزكم بأى طريقه تجبوها عند الصخره الكبيره على الكورنيش",
                "اقترب إياد من أيهم وهو يقول بمرح",
                "- يا فرحه عمى صفوان بيك حقيقى ليه الجنه من تصرفاتك",
                "تحركت لين وفاتن من فورهم وذهبوا اليها فتحت لهم نودى الاباب واستقبلتهم بترحيب كبير رغم شعورها ان أيهم من ارسلهم خاصه وهى لم تتعرف على تلك الفتاه الرقيقه التى بصحبه فاتن",
                "- اهلا يا بنات منورين اخبارك ايه فاتن ؟ وبعدين مش تعرفينا على الحلوه الى معاكى دى ؟",
                "ابتسمت فاتن بتوتر وقالت",
                "- ده نورك يا طنط اسفين على الإزعاج بس انا كنت عايزه اطمن على ضى ... و اعرفك لين اخت المهندس أيهم صاحب رواد",
                "لتهز نودى راسها بنعم و بداخلها تتأكد ظنونها اذا هو من ارسلهم ولكن ترى ماذا يخطط",
                "- اهلا يا لين منوره ( ... )",
                "لتبتسم لين ابتسامتها الرقيقه وقالت",
                "- ميرسى خالص يا طنط",
                "قالت فاتن بقليل من التوتر",
                "- هى ضى مش هنا ولا ايه ؟",
                "اشارت نودى الى باب غرفه ضى وهى تقول",
                "- لا يا حبيبتى موجوده ثواني اناديها اتفضلوا",
                "وقالت الاخيره وهى تشير الى المقاعد الوثيرة التى تحتل بهو البيت وقالت",
                "- اتفضلوا اقعدوا على ما انديها",
                "دلفت نودى الى غرفه ضى وهى تقول",
                "- قوم يا كسلان فى ضيوف علشانك انما ايه قمر يا بت يا ضى قمر",
                "نظرت لها ضى بعدم فهم ثم قالت بقلق",
                "- ضيوف مين دول ؟",
                "لتقول نودى وهى تخرج لها فستان من فساتينها ولكنه بدون اكمام وقالت بابتسامه مشاغبه",
                "- البسى ده واخرجى احنى بنات فى قلب بعض",
                "كانت ضى تشعر بالغرابه من كلماتها ومن هؤلاء الضيوف و لكنها نفذت كلمات نودى وخرجت لتبتسم ابتسامه شاحبه حين وقعت عينيها على فاتن وقالت",
                "- اهلا وسهلا ازيك يا  فاتن منوره كتر خيرك انك جايه تسألى عليا",
                "لتقف فاتن واقتربت من ضى وهى تقول",
                "- لقيتك انتِ مسألتيش ولا اكدتى على طلب صداقتى ليكى قولت  اجيلك انا وكمان اعرفك على لين اخت المهندس أيهم شريك رواد",
                "شعرت ضى باحساس غريب تجاه تلك اللين لكنها لم تستطع تفسيره وخاصه حين اقتربت منها وهى تقول",
                "- ضى اسمك حلو اوووى و لايق عليكى جدا",
                "لتبتسم ضى بخجل وقالت",
                "- انتِ  كمان اسمك حلو اوووى اتفضلوا اقعدوا",
                "لتقول نودى بابتسامه واسعه",
                "- تحبوا تشربوا ايه",
                "لتقول لين بوجه طفولى سعيد",
                "- لو اى حاجه ساقعه يبقا شكرا جدا",
                "ابتسمت نودى وهى تتحرك فى اتجاه المطبخ وقالت",
                "- من عيونى",
                "تبادلا الفتايات اطراف الحديث وكل دقيقه يزداد احساس ضى تجاه تلك الفتاه شىء غريب يجذبها لها وايضا يريد ان يبعدها عنها و ايضا من ذلك الايهم هى لم تكن تعلم ان لرواد شريك فى ورشته",
                "اقتربت فاتن قليلا وقالت",
                "- ايه رايك نخرج مع بعض انتِ اكيد متفرجتيش على البلد ايه رأيك",
                "- وماله هى اصلا محتاجه الخروجه دى",
                "قالت نودى ذلك حين خرجت من المطبخ تمسك بين يديها حامل متوسط وفوقه ثلاث اكواب عصير",
                "نظرت اليها ضى باندهاش ورفض يرتسم على ملامحها بغضب مستتر",
                "تجاهلته نودى تماما وهى تقول",
                "- يلا يا ضى قومى كملى لبسك واخرجى مع البنات شويه غيرى جو يا حبيبتى وانبسطى",
                "ظلت ضى جالسه مكانها حتى قالت فاتن بلوم",
                "- انتِ مش عايزه تخرجى معانا وتبقى صحبتنا ولا ايه ولا احنى بقا  بنفرض نفسنا عليكى",
                "نظرت اليها ضى بابتسامه رقيقه وقالت بلوم",
                "- لا ابدا متقوليش كده بالعكس طبعا انا يسعدني نكون اصحاب ... كل الحكايه بس انى تعبانه شويه بس ثواني البس ونخرج مع بعض",
                "و دلفت الى غرفتها حين قالت لين",
                "- الله دى لطيفه ورقيقه اوووى وكمان جميله جدا",
                "لتنغزها فاتن فى خصرها لينظرا الفتاتان الى نودى التى ابتسمت وهى تقول",
                "- مش هوصيكم يا بنات على ضى دى أمانه",
                "قالت فاتن سريعا",
                "- حضرتك متقلقيش خالص فى أمان",
                "وبعد اقل من نصف ساعه كانت ضى تغادر شقه عمها بصحبه فاتن ولين",
                "******* *************",
                "كان يقف فى المكان المتفق عليه ينتظرهم ... عليه ان يتحدث معها عليه ان يخرج كل ما بداخلها عليه ان يستمع لكل الحكايه منها هى رغم معرفته بخوفها من السيارات والسبب ايضا لكنه لا يتحمل الفكره يريد ان يفهم كل شىء علاقتها بخطيبها وكيف كانت الحادث وكيف اصبحت بتلك الحاله",
                "خرج من افكاره ليجدهم على بعد خطوات منه  ولين تركض اليه وهى تقول",
                "- ايه ده ابيه أيهم اهو",
                "ليبتسم اليها وهو يقول وعيناه ثابته على تلك التى تجمدت فى مكانها تنظر اليه نظره ألمت قلبه بشده خوف ممزوج بغضب ورفض واضح",
                "- بتعملى ايه هنا يا قرده ؟",
                "اجابته بابتسامه واسعه وهى تشير للفتايات",
                "- فاتن عارفتني على صديقه جديده وخرجنا نتفسح شويه",
                "كانت تقول كل تلك الكلمات وهى تسير معه فى اتجاه الفتايات الذى وقف امامهم وقال",
                "- اهلا يا بنات",
                "ونظر الى ضى وقال",
                "- اهلا انسه ضى",
                "لم ينتظر منها رد وكذلك الفتايات فتحركت لين ووقفت بجانب فاتن وهى تقول",
                "- تعالى نجيب ايس كريم من المحل ده",
                "وسحبت فاتن من يدها سريعا تراجعت ضى خطوتان للخلف وهى تنظر لأيهم بخوف فقال هو سريعا",
                "- متخافيش احنى جمب بيتك ... انا بس عايز اتكلم معاكى شويه عندى اسئله كتير عايز اسألها وحاجات كمان كتير عايز اعرفها ... ممكن ؟",
                "ظلت صامته تنظر اليه بخوف ورفض واضح ليقول بمهادنه",
                "- انا بجد مش عايز  بيكى اى شر.",
                "خطا خطوتان بجانب  ذلك السور الذى يفصل الطريق عن شاطىء البحر وجلس عليه وقال",
                "- انا بس عايز اعرف ايه الى حصل معاكى انتِ وخطيبك",
                "شعرت بالاندهاش من سؤاله وظلت صامته تنظر اليه بأندهاش ليقول وهو يشير بيده الى جانبه",
                "- انت كنتى بتحبيه ؟",
                "وجدت نفسها تجلس بجانبه و كأنها كانت تنتظر ان يسألها احد عنه حتى اقول كل ما بداخلها قالت و الدموع تتجمع  فى عينيها",
                "- وعيت على الدنيا عليه كان جارى وصديقى كان مرشدى للصح ... ديما فى ظهرى كان كل دنيتى عمرى الى فات كله مفيش تفصيله سعيد مكنش فيها اصلا عمرى ما فكرت اذا كنت بحبه ولا لا ديما سعيد موجود",
                "صمتت لثوانى ..... و كان هو يشعر بنار تشتعل بداخله مع كل كلمه تقولها لم يكن يتخيل ان الامر بهذا الشكل انها لا تحبه فقد بل هو متغلغل داخل روحها اخذ نفس عميق ثم اكملت دون ان تنتبه لمن يجلس بجانبها",
                "- يوم ما مات كنا بنجيب الحاجات الى ناقصه للشقه علشان كان فاضل شهر على الفرح كان لسه شارى العربيه من كام شهر وعمره ما كان بيسوق بسرعه كان ديما يقول (( يعنى لو وصلت بدرى عن معادى هاخد جايزه الطريق غدار ولازم اعمل حسابى )) و اهو مات بسب عدم مسؤليه الناس التانيه",
                "كان ينظر اليها وهو يتذكر تلك الحادثه التى رأها ذلك اليوم قطب جبينه وهو يفكر بتركيز .... لذلك حين شاهدها لاول مره فى الصحراء لم يستطع تركها والرحيل كانت هى تلك الفتاه بالسياره الذى وقف وشاهد الحادث وقت حدوثها لعده دقائق ثم عاد بالسياره الى الورشه حتى يسلمها لصاحبها",
                "عاد بتركيزه لها ليجدها سارحه ودموعها تغرق وجهها الذى سكن قلبه منذ اول مره وقعت عيونه عليها",
                "ظل صامت احتراما لحزنها وايضا لم يجد كلمات تسعفه فى ذلك الموقف أيهم الهوارى الذى يجلس امام اكبر الشخصيات واقواها ويستطيع التحدث واقناع الجميع برأيه لا يجد كلمات يقولها لتلك الفتاه التى يتألم قلبه من اجلها",
                "وكانت هى تشعر بالحيره لماذا قالت له كل ذلك ولما هو بالتحديد وقفت سريعا ليقف هو الاخر نظرت اليه واحساس كبير بالذنب يتغلل الى روحها ثم غادرت سريعا ظل هو ينظر اليها وعقله يفكر فى حل واحد فقط ليس له بديل",
                "وصلت الى البيت وحين فتحت لها ناهد الباب سقط قلبها ارضا حين وجدتها تبكى وفى حاله  انهيار هل اخطأت حين سمحت له بالاقتراب من ضى هل قرأته خطىء",
                "خرجت من افكارها على همهمات ضى",
                "- انا مش عارفه انا عملت كده ليه .... ليه هو بالتحديد ليه احكيله عن سعيد ليه هو الى اخرج له كل الى فى قلبى وكل و جعى ليه",
                "اخذت ناهد نفس عميق براحه ثم قالت لها باستفهام",
                "- هو مين ده  ... ايه الى حصل فهمينى",
                "ثم جذبتها و اجلستها على اقرب كرسى وقالت لها بهدوء",
                "- احكيلى بقا ؟",
                "قصت ضى كل ما حدث وهى تبكى وتلوم نفسها على احساسها  لقد كانت تشعر بالامان انها شعرت و كأنها تتحدث الى روحها",
                "كانت نودى تستمع اليها وعلى وجهها ابتسامه ناعمه رقيقه وقالت",
                "- انتِ حبتيه يا ضى او يمكن اعجبتى بيه وعلشان كده حسيتى انك مرتاحه قدامه وحكيتى كل الى فى نفسك",
                "نظرت اليها ضى بصدمه ثم وقفت على قدميها و هى تقول باعتراض و غضب",
                "- انا ... انتِ بتقولى ايه انا بحب سعيد و بس .... سعيد وبس انتِ سامعه",
                "ثم تركتها ودلفت الى غرفتها ترافقها ضحكات نودى وايضا كلماتها",
                "- انكرى انكرى ... مهما تنكرى مش هيخفى حقيقه انك بتحبيه",
                "•••••••••••••••••••••••",
                "عادت الفتايات الاتى كانت تقف عند محل الايس كريم ينتظرون اشاره أيهم فى الاقتراب بعد انتهائه من الحديث مع ضى ودون كلمه تحرك أيهم ليعيدهم الى الورشه وعند وصوله اخذ رواد وإياد الى خارج الورشه تحت انظار الجميع المصدومه و كان الاثنان يشعران بالغرابه من هيئه صديقهم الذى قال حين وقف امامهم",
                "- انا عايزكم تخلوا بالكم من لين هنزل العاصمه و هرجع على طول",
                "ليقطب رواد جبينه بحيره وقال",
                "- ايه الى حصل يا أيهم فى حاجه حصلت فى البيت عندكم",
                "ليقول إياد سريعا",
                "- عمى ومرات عمى كويسين ؟",
                "هز أيهم راسه بنعم ليقول رواد بنفاذ صبر",
                "- طيب ايه الى حصل ؟",
                "ظل أيهم صامت لعده دقائق ثم قال",
                "- هخطب ضى",
                "لتظهر علامات الصدمه والاندهاش على وجه رواد و إياد ولكن أيهم لم يمهلهم الفرصه للحديث وغادر سريعا"
            ]
        },
        {
            "name": "الفصل الثامن",
            "content": [
                "كان يقود السياره و هو يفكر لقد تحرك سريعا دون ان يتذكر ان يأخذ عنوان والدها اوقف السياره على جانب الطريق واخرج هاتفه واتصل على رواد و حين اجابه قال",
                "- ابعت فاتن لمدام عبد الحميد تسألها على عنوان اهل ضى",
                "نفخ بضيق حين سمع صوت ضحكات صديقه العاليه وايضا حين قال",
                "- الحب بهدله يا جدعان و أيهم ابن الاكابر  وقع ولا حدش سما عليه",
                "لينفخ أيهم مره اخرى وقال بضيق",
                "- اخلص يا ارخم خلق الله انا واقف فى نص الطريق",
                "ليقول رواد بهدوء",
                "- حاضر اتحرك انت وعشر دقايق وابعتلك العنوان فى رساله",
                "وها هو يقف اسفل بنايه والدها الذى لايعلم اسمه حتى الان كاد ان يترجل من السياره حين علا صوت هاتفه لينظر الى ذلك الرقم باندهاش ثم اجاب ليجد صوت انثوى ناعم يقول بغضب",
                "- انت عايز ابو ضى فى ايه ؟",
                "ابتسم ابتسامه صغيره ثم اجاب بهدوء",
                "- عايز اخطبها",
                "الصمت كان الرد على كلماته وهو احترم ذلك الصمت وابتسم بسعاده حين عادت من جديد لتقول",
                "- ده رقمى اول ما تخلص كلمنى و طمنى و لو احتجت مساعده انا موجوده",
                "اغلق الهاتف واخذ نفس عميق ثم ترجل من السياره وصعد درجات السلم سريعا وطرق الباب وحين فتح وجد سيده بسيطه بوجه بشوش وحنان فطرى ينبعث من عيونها يشعره بالراحه تنظر اليه باستفهام فقال بأدب",
                "- مش ده بيت الانسه ضى ؟",
                "قطبت السيده بين حاجبيها وقالت بلهفه",
                "- بنتى جارلها حاجه",
                "ليقول سريعا فى محاوله لطمئنتها",
                "- لا هى كويسه حضرتك متقلقيش انا بس كنت عايز اتكلم معاكم شويه",
                "سمعت صوت طاهر من الداخل يقول وهو يقترب منها",
                "- مين يا جليله ؟",
                "ليقف خلفها وهو ينظر  الى ذلك الشاب الذى يقف امامها الذى اجاب قائلا",
                "-  أيهم صفوان  الهوارى",
                "ظل طاهر ينظر اليه ثم قال",
                "- اهلا و سهلا أأمر ؟",
                "ليتفهم قلق ذلك الرجل وقال بأبتسامه بسيطه",
                "- عايز حضرتك فى موضوع يخص الانسه ضى",
                "ليقطب طاهر بين حاجبيه  ثم قال",
                "- اتفضل يا ابنى ..... اتفضل",
                "دلف أيهم ليجد بيت بسيط ولكنه نظيف ومريح وهادىء اشار له ان يجلس وهو يقول",
                "- حاجه للضيف يشربها يا جليله",
                "ثم نظر لأيهم وقال",
                "- خير يا ابنى ... انت تعرف بنتى منين ؟",
                "قص أيهم عليه بعض مما حدث حيث لا يعلم ماذا يعلمون وايضا لا يريد ان يقلقهم على ابنتهم فأخبرهم انه رأها واعجب بها بل وعشقها وايضا اكتشفت  خوفها من السيارات ويريد ان يتقرب منها ويحاول مساعدتها فى حل تلك الازمه ويريد اذنهم واذا أرادوا يحضر والده وامه فهو ليس لديه اى مشكله ولكنه يريد ان يستطيع التقرب منها دون ان يشعر انه يفعل شئ خاطئ",
                "••••••••••••••••••••••",
                "كان فى طريق العوده الى ( .... ) وهو يفكر فى كلمات والدها",
                "- يا ابنى اللى انت بتقوله صعب ازاى عايزنى اقبل كده",
                "ليقترب أيهم من قليلا و هو يقول بصدق استشعره الرجل الكبير بقلب اب",
                "- انا مستعد اكتب كتابى عليها فورا ... بس انا عايز كل حاجه تكون هى موافقه عليها و برضاها و حضرتك متقلقش ابن عمى و خطيبته و اختى و خطيبها موجودين معانا بس من بعيد من غير هى ما تحس بيهم",
                "ظل طاهر صامت يحاول التفكير ثم قال بعد عده دقائق",
                "- انا هتصل بعبد الحميد وهفهمه كل حاجه علشان يقف جانبك ويساعدك بس يا ابنى بنتى مش حمل اى صدمه او حزن جديد مش هتستحمل جرح و ألم انا يمكن معرفكش بس واضح انك ابن اصول وانا واثق فيك",
                "ليقول أيهم بصدق شعره ذلك الرجل الجالس امامه فهو رجل  مر بالكثير ويستطيع الحكم على الناس  بأن ذلك الجالس امامه رجل حقيقى وصادق",
                "- اوعدك انى عمرى ما هجرحها وانا قاصد و هفديها بعمرى .... ضى نستنى شغفى وبقت هى كل هوسى",
                "عاد من افكاره مع تلك الابتسامه التى ترتسم على ملامحه حين يتخيل كيف سيكون رده فعلها حين يقوم بما يدور بداخل عقله",
                "•••••••••••••••••••••••",
                "حين وصل الى الورشه كان إياد و رواد فى انتظاره بعد ان اتصلوا به وعلموا انه فى طريق عودته جلس معهم وقص عليهم ما حدث وايضا خطته القادمه  واحتياجه اليهم",
                "صعدوا جميعا حتى يناموا  بعد ان قال إياد",
                "- اسد عيله الهوارى قلب قطه يا رجاله ... يا خساره شبابك الى هيضيع بسب الحب يا ابن عمى",
                "ليضحك رواد بشده وهو يكمل خلف إياد",
                "- كان شمعه منوره كان رجل والرجال قليله ... وصدق مين قال (( الحب بهدله ))",
                "كان ينظر اليهم بغيظ ثم ضرب فخذيه بقوه و هو يقف على قدميه  قائلا من بين اسنانه",
                "- انتوا بتنوحوا على مين انت وهو ده على اساس ان كل واحد فيكم الحب مجبوش على بوزه",
                "لينتفض الاثنان من اثر حركته المباغتة ثم اخفض إياد راسه ورفع يده يحك راسه ورفع رواد راسه ينظر الى السقف وهو يصفر",
                "اقترب أيهم منهم خطوه وقال بأمر",
                "- يلا يا استاذ منك ليه اتفضلوا على فوق علشان بكره ورانا شغل كتير",
                "هز الاثنان راسيهما بنعم وتحركا فورا اغلق هو الورشه ووقف امامها ينظر الى البيت الذى تسكن به مالكه قلبه الجديده بنظرات يملئها الثقه والحب",
                "•••••••••••••••••••••",
                "فى صباح اليوم التالى اتصل عبد الحميد بناهد واخبرها بما قاله طاهر ابتسمت هى بسعاده وقالت",
                "- طيب هتتصل انت بالشاب ده تكلمه ولا اكلمه انا؟",
                "ظل صامت لبعض الوقت ثم اجابها قائلا",
                "- لا هكلمه انا ... بس انا مش معايا رقمه؟",
                "ظلت صامته لعده ثوان ثم قالت",
                "- طيب بص ادينى ربع ساعه وانا هجبلك الرقم",
                "اغلقت معه واتصلت من فورها به",
                "كان مازال نائما واجاب دون ان ينتبه للاسم ثم اعتدل جالسا بسرعه حين علم من هى",
                "استمع الى كلماتها التى تخبره فيها بكل ما حدث وانها ستعطى رقمه لزوجها اغلق معها الهاتف بعد ان اوضح لها ايضا فكرته وماذا سوف يفعل اليوم",
                "خرجت من غرفتها متوجهه الى غرفه ضى التى كانت واقفه امام النافذه تنظر الى البحر وغارقه بين امواج افكارها اقتربت منها بعد ان طرقت الباب ولكن ضى لم تتحرك او تنتبه وضعت يدها على كتفها لتنتفض ضى تنظر اليها باندهاش لتبتسم ناهد بهدوء وقالت",
                "- اهدى يا حبيبتى ده انا .... ايه الى كنتى سرحانه فيه و خلاكى محستيش بيا ولا بخبطى على الباب",
                "ابتسمت ضى ابتسامه خفيفه حزينه ثم قالت",
                "- ابدا كنت بفكر ارجع العاصمه بابا وماما وحشونى اوووى",
                "لتقول نودى بعتاب",
                "- لحقتى تزهقى مننا بالسرعه دى ؟",
                "لتقول ضى سريعا",
                "- ابدا والله ... بس ... اصل يعنى",
                "لتمسك نودى بيدها و تجلسها على السرير وجلست بجانبها وقالت بهدوء",
                "- اصل ايه ؟",
                "نظرت اليها وعيونها تمتلى بدموع الرجاء والخوف وايضا طلب العون",
                "- انا خايفه اوووى عقلى مش بيبطل تفكير فيه وقلبى بس من مجرد تفكيرى فيه ده بيدق جامد وكأنه هيخرج من مكانه ويرحوله وضميرى .... ضميرى",
                "لتربت ناهد على يدها وقالت بأبتسامه حانيه",
                "- ضميرك واجعك علشان سعيد مش كده",
                "لتهز راسها بنعم وهو تبكى بصوت عالى لتقول نودى",
                "- قلبك لسه عايش يا ضى وبينبض لسه محتاج يحب ويتحب  .... قبل كده قولتلك سعيد فى مكان احسن من الدنيا كلها وانتِ لسه عايشه متوجعيش قلب الى بيحبوكى عليكى",
                "ثم ضمتها الى صدرها وهى تقول بحنان",
                "- عيشى وحبى وافرحى انتِ تستحقى ده",
                "ابعدتها عنها قليلها ثم قالت",
                "- يلا قومى اغسلى وشك واجهزى علشان تنزلى المدرسة",
                "هزت ضى راسها بنعم وتحركت من فورها الى الحمام تنهدت ناهد بحزن وشفقه على تلك الفتاه البريئه والرقيقه و دعت الله ان يوفق أيهم فيما سيقوم به",
                "•••••••••••••••••••••",
                "كان يقف امام الورشه يضع يده فى جيب بنطاله ينظر الى بيت الاستاذ عبد الحميد بعد ان تحدث اليه منذ قليل واتفق معه على كل ما سيحدث يعلم انها مغامره ويعلم ايضا ان الجميع يشعر بالقلق ولكن ما الحل ليس لديه سوا هذا الطريق ليسير فيه",
                "علا صوت هاتفه حين لمحها تخرج من البيت اجاب الهاتف وهو يصعد الى سيارته ليسمع صوت رواد يخبره",
                "- كله تمام يا ابن الاكابر",
                "كانت هى قد دلفت الى احدى الشوارع الجانبيه الهادئه اقترب منها بهدوء واوقف السياره امامها مباشره فوقفت  تنظر الى السياره بخوف اقترب منها لتنظر اليه بقلق وتوتر ليقول هو بهدوء",
                "- ازيك يا انسه ضى ... اتفضلى اوصلك",
                "قطبت جبينها وهى تقول بضيق",
                "- مفيش داعى دول خطوتين مش محتاجه توصيله",
                "وادارت رأسها تنظر الى الجه الاخرى ليبتسم هو بمشاغبه وهو يقول",
                "- اهو نعتبره تدريب بسيط علشان تبطلى خوف",
                "نظرت اليه بعدم فهم واندهاش يعلو وجهها ليبتسم ببرود وهو يقول",
                "- المسافه قريبه زى انتِ ما بتقولى و اهو تشوفى نفسك فى المسافه دى كده ايه الى هيحصل",
                "ظلت صامته يظهر على وجهها الرفض ليقول هو بهدوء وتشجيع",
                "- جربى مش هتخسرى حاجه",
                "ظلت صامته لثوانى ثم تحركت و وقفت بجانب السياره ليفتح لها الباب نظرت اليه ثم الى السياره والخوف يملىء عيونها  ليقول بتشجيع وابتسامه مطمئنه",
                "- انا موجود و وقت ما تحتاجى نقف هنقف على طول",
                "صعدت الى السياره و كأنها تحاول كسر الخوف او الهروب منه هى لا تعلم بماذا تشعر تحديدا لكنها تريد ان تقضى معه تلك الدقائق القليله حتى لو ستواجه خوفها",
                "صعد هو الاخر وتحرك بالسياره وبعد دقيقه واحده و حين وقعت عينه على بدايه سور المدرسه اخرج من جيبه زجاجه صغير وقربها من انفها وبخ القليل وهو يقول",
                "- ايه رايك فى البرفيوم ده",
                "وقبل ان تجيبه او تفهم ما حدث اغمضت عينيها باستسلام ليبتسم ابتسامه صغيره واخرج هاتفه ووضعه على اذنه وقال",
                "- هى معايا ... كل الاخبار هتكون عندك اول بأول",
                "••••••••••••••••••••••",
                "لم يستطع طاهر الاحتمال رغم احساسه بصدق ذلك الشاب و رؤيته لحب ابنته فى عيونه الا انه يظل غريب فقرر السفر وان يكون بجوار ابنته اخذ اجازه من عمله واخبر جليله ان تجهز الحقيبه سوف يسافر اليوم لن ينتظر الى الغد",
                "••••••••••••••••••••••••",
                "وصل الى المكان الذى يقصده ليجد رواد ولين يقفان امام الباب الكبير يتحدثان بانسجام شديد ترجل من السياره وامسك رواد من ملابسه وهو يقول بغضب مصتنع",
                "- واقف تحب فى اختى كده عينى عينك من غير كسوف",
                "اغمض رواد عينيه حين ضحكت لين بصوت عالى حين قال من بين اسنانه",
                "- قطعتلى خلفى يا ابن .... الاكابر وانا لسه مادخلتش دنيا",
                "ليضحك أيهم وهو يترك ملابسه ويقترب من لين يضمها الى صدره بحنان",
                "- لو كده بقا اشوف لاختى عريس غيرك",
                "ليتحول رواد فى ثوان الى اسد غاضب وهو يشير الى أيهم قائلا",
                "- بعمرك يا أيهم لين ليا انا و بس",
                "ليبتسم أيهم بهدوء وهو يقول",
                "- ماشى يا عم اهدى كده انا اصلا مش هطمن عليها غير معاك",
                "نظر الى  ذلك الكرفان وهو يقول",
                "- خلاص كل حاجه جاهزه",
                "ليقترب رواد منه وهو يقول",
                "- إياد فى السوق بيجيب شويه حاجات ناقصه وفاتن جوه بتعملكم شويه اكل",
                "هز راسه بنعم ثم توجه الى السياره وحمل ضى و دلف بها الى داخل الكرفان و وضعها على السرير و وضع عليها الشرشف وغادر",
                "و بعد ساعه اخرى كان الجميع قد رحل وها هو يجلس امام الكرفان ينتظر استيقاظها",
                "•••••••••••••••••••••••••",
                "وصل طاهر امام بيت عبد الحميد واتصل به ليخبره انه هو الاخر على وشك الوصول الى بيته",
                "وطلب منه الصعود الى البيت وعدم الانتظار فى الاسفل ولكن طاهر رفض بشده",
                "ولم تمر النصف الساعه حتى كان يقف عبد الحميد امام طاهر يرحب به بحفاوه وصعدا جميعا",
                "رحبت بهم نودى بشده وسعاده وجلسوا جميعا يتحدثون",
                "فقال عبد الحميد",
                "- انا اعرف اهل رواد الله يرحمهم من زمان كانوا ونعم الناس ورواد كمان راجل حقيقى شاب محترم واكيد مش هيشارك  حد مش كويس ... كمان انت بتقول انه من عيله الهوارى و لو ده حقيقى فالكلام هنا يختلف خالص",
                "قطب طاهر حاجبيه وهو يقول باستفهام",
                "- تقصد ايه ؟",
                "اعتدل عبد الحميد وقال برويه",
                "- عيله الهوارى عيله كبيره وليها سمعتها ده غير انهم من ابطاره الهندسه",
                "صمت طاهر يفكر ذلك قريب مما قاله ذلك الشاب صحيح هو لم يلقب نفسه وعائلته بأباطرة الهندسه ولكن كل ما قاله صحيح اذا",
                "عاد بتركيزه الى ابن عمه وقال",
                "- انت عارف المكان الى هما فيه ؟",
                "هز عبد الحميد راسه بنعم ثم قال",
                "- ايوه منطقه كانت مجهزه لسباقات السيارات زمان و كان فيها كرفانات علشان المتسابقين يرتاحوا فيها بين السباقات وبعدين معاهم رواد واخته وكمان اخت أيهم وابن عمه ان شاء الله خير",
                "هز طاهر راسه بنعم وهو يدعوا الله ان يعيد اليه ابنته كما  كانت من قبل",
                "••••••••••••••••••",
                "استيقظت ضى تشعر بثقل فى راسها تنظر حولها بأندهاش ما هذا المكان اين هى قطبت جبينها وهى تضع قدمها على الارض تدور بعيونها فى كل مكان تحاول معرفه اين هى لاحظت انها بمقطوره مجهزه بستائر ثقيله وسرير صغير ومطبخ بسيط  و باب جرار فتحته لتكتشف انه الحمام ... عادت الى السرير  ارتدت حزائها و توجهت الى باب تلك المقطورة  وفتحته لتتطلع لظهر ذلك الجالس امام النار .... انها رأت كتله العضلات هذه من قبل قالت بصوت غاضب",
                "- انت مين ؟",
                "ليلتفت اليها بأبتسامه واسعه لتقول بغضب اكبر",
                "- انت هو انت معرفتش تخطفى المره الى فاتت فرجعت وخطفتني تانى ؟",
                "ليقطب جبينه وهو يقول باندهاش",
                "- انا خطفتك ! لا ليه بتقولى كده ؟",
                "لتضرب الارض بقدمها وهى تقول",
                "- اهلى مش هيسكتوا واكيد المره دى هيبلغوا البوليس",
                "ليبتسم وهو يقول",
                "- لا من الناحيه دى اطمنى رواد هيثبتهم",
                "- يثبتهم",
                "قالتها بتعجب غاضب ليقول",
                "- ايوه متقلقيش هيقولهم انك اليومين دول مع البنات بتتفسحوا والمكان الى انتوا فيه مفيهوش شبكه",
                "لتنظر اليه باندهاش غاضب ورافض لما يقول فأى عقل ومنطق يصدق تلك الكلمات  وقالت",
                "- والله وهما هيصدقوا كده عادى",
                "- اه عادى",
                "قالها ببرود مصاحب لابتسامته الساحره",
                "فقالت هى متعجبه",
                "- و الله",
                "ليهز راسه بنعم وتلك الابتسامه لم تغادر وجهه لتنظر حولها وهى تقول",
                "- و احنى فين بقا ان شاء الله ؟",
                "- فى حلبه سباق",
                "قالها وكأنه يلقى عليها تحيه المساء ليرتفع حاجبيها حتى وصلت لمنابت شعرها",
                "وردت خلفه",
                "- حلبه سباق",
                "عاد ليجلس فى نفس مكانه وهو يقول",
                "- ايوه حلبه سباق سيارات",
                "ظلت تنظر الى ظهره ثم تحركت لتقف امامه وقالت",
                "- انت خاطفنى ليه ؟",
                "لينظر اليها بصمت لعده ثوان يتأمل هيئتها المميزه البريئه  ثم قال بأبتسامه ساحره",
                "- علشان بحبك",
                "رجعت خطوه الى الخلف وعينيها تجحظ من الصدمه ليقول هو بنوع من نفاذ الصبر المصطنع",
                "- انا مخطفتكيش انتِ بتتهمينى زور على فكره .... و كده مش صح",
                "لتضع يدها حول خصرها ناسيه ما قاله منذ ثوان وهى تقول",
                "- ولما تضحك عليا و تجبنى هنا من غير ما حد يعرف ده يبقى اسمه ايه",
                "ليقف ويقترب منها وهو يضع يديه فى جيب بنطاله وقال بهدوء",
                "- بصى انا هتفق معاكى على حاجه",
                "ظلت صامته تنظر اليه بخوف ليكمل هو قائلا",
                "- فى سباق المفروض ان انا هشترك فيه ومن شروط المسابقه لازم يكون معايا شريكه",
                "تحولت ملامحها للبلاهه وكان هو يحاول كتم ضحكاته بصعوبه فملامحها الرقيقه وهى تجمع بين عدم الفهم والخوف والرفض تشكل لوحه فنيه غايه فى الجمال ليكمل هو ببرود كمحاوله لكى يتماسك وان لا يقترب منها يضمها بين ذراعيه ويزرعها داخل قلبه يحميها من كل شىء",
                "ثم اكمل قائلا بهدوء متجاهلا كل ذلك",
                "- هنفضل هنا يومين بكره هدرب وبعده السباق تحضريه معايا وبعدين هروحك ماشى",
                "كان بداخلها بركان من الغضب وهى تنظر اليه بخوف",
                "نعم هى غاضبه من افعاله وتصرفاته وايضا خائفه منه وبشده انها فى مكان بعيد جدا لا تعرفه ولا تعرف اين هى من الأساس وايضا بمفردها مع كتله العضلات هذه فكم تود لو تركض اليه تبرحه ضربًا ولكنها تعلم ايضا انها لن تستطيع",
                "كان يعلم انها خائفه منه وتشعر بالخجل والوحده وايضا الغضب فقال بهدوء",
                "- الكارفان ده بتاعك ادخلى واقفلى عليكى وفى كمان جوه اكل ومايه وعصاير وفاكهه",
                "قالت بنفاذ صبر",
                "- ايه ده كله هو احنى فى رحله",
                "ابتسم وهو يقول",
                "- اه فى رحله وحاولى تستمعى",
                "نظرت اليه بغضب و تحركت تمر من جانبه وهى تنظر اليه نظره ازدراء ثم وقفت وهى تقول",
                "- وانت بقا ان شاء الله هتبقى فين ؟",
                "ليبتسم وهو يقول",
                "- الصراحه هو الكرفان ده الوحيد النظيف فلو معندكيش",
                "لم تدعه يكمل وقالت",
                "- لو معنديش ايه يا قليل الأدب",
                "اقترب منها خطوه وهو يقول",
                "- لو معندكيش مانع هفضل هنا جمب النار علشان البرد وكمان علشان احرسك بدل ما يقرب كلب سعران و لا تعبان او حتى فار منك وانتِ نايمه",
                "لينتفض جسدها بتقزز وخوف وهى تقول",
                "- خلاص خلاص .... خليك هنا",
                "ثم تحركت تعود الى الكرفان وتغلق الباب بقوه وهى تنير كل مكان بالكارفان وتتلفت حولها لتتأكد من خلوه من الحشرات والزواحف ثم نفخت بضيق وهى تقول",
                "- انا مش عارفه بس هو طلعلي منين ياريتنى ما جيت هنا ولا كنت شفته",
                "وكان هو يستمع الى كلماتها وعلى وجه ابتسامه سعاده وقال بهمس",
                "- الحمد لله انك جيتى هنا علشان اشوفك واحبك",
                "عاد ليجلس مكانه بعد ان اشار لرواد بيديه ان كل شىء بخير ثم اخرج هاتفه وارسل رساله لوالدها يقول",
                "(( لا تقلق هى بخير ولن يمسسها سوء وهذا وعد ابن الهوارى ... الذى لم يخلف وعد بحياته ))",
                "•••••••••••••••••••••",
                "فى ذلك الوقت كان والدها يقف امام نافذه غرفتها التى يسكن فيها الان هو و والدتها يفكر فى ابنته وهل ما فعله صحيح ليسمع صوت هاتفه قد وصلت اليه رساله ابتسم ابتسامه صغيره وهو يقراء كلمات أيهم ثم اغلق هاتفه و النافذه وصعد الى السرير لكى ينام",
                "•••••••••••••••••••",
                "كانت تقف خلف ذلك الزجاج الكبير تنظر اليه وهو يعمل فى سيارته مقطب الجبين بتركيز شديد وكانت هى تشعر بصداع شديد بسبب عدم قدرتها على النوم و من كثره التفكير وايضا الخوف",
                "نفخت بضيق وهى تعود لتجلس على السرير  من جديد تفكر ماذا عليها ان تفعل انه مجنون هذا مؤكد كيف يريدها ان تركب معه السياره فى السباق وايضا هاتفها اين هو تريد ان تحدث والدها يأتى لينقذها من ذلك المختل بدأت بالبحث عن الهاتف و قلبت الكارفان عليه ولم تجده ارتدت حجابها وخرجت من الكرفان وعلى وجهها معالم الغضب رفع راسه عن السياره ينظر اليها بابتسامه هادئه زادت من غضبها وقفت امامه تنظر اليه والغضب يجعل وجهها البرىء شبيه بحبه الطماطم الصغيره الذى يتمنى ان يقطف تلك الحبه الحمراء ويتذوقها قالت بغضب كبير",
                "- ممكن اعرف فين تليفونى",
                "اعتدل ينظر اليها بتمعن وقال ببرود",
                "- معرفش",
                "نظرت اليه بغيظ ثم قالت بعصبيه",
                "- يعنى ايه متعرفش انا عايزه فونى عايزه اتصل ببابا",
                "مسح يديه جيدا ثم وضعها فى جيب بنطاله وهو يقول",
                "- ايوه يعنى هتكلميه وتقوليله ايه ؟",
                "ظلت صامته تنظر إليه بغضب ولم تستطيع الإجابة عليه ابتسم و هو  يقترب منها  خطوه وقال",
                "- هتقوليله انك مع راجل غريب فى مكان متعرفيهوش من امبارح",
                "ابتعدت خطوه للخلف و هى تنظر اليه بضيق و غضب ليبتسم وهو يقول",
                "- الاستاذ عبد الحميد عارف انك مع البنات يومين فى الشاليه بتاع رواد و وافق ليه انتِ بقى تغيرى فكرته وتقلقيهم عليكى",
                "كادت ان تقول شىء ليقول هو اولا",
                "- النهارده قرب يخلص وبكره هيعدي بسرعه وبليل السباق والصبح تكونى فى بيتك قولتى ايه",
                "ضربت الارض بقدمها ثم تحركت من امامه عائده للكرفان دون ان ترد على كلماته",
                "بذل جهد كبير حتى لا يضحك بصوت عالى و عاد الى ما كان يفعله",
                "••••••••••••••••••",
                "مر اكثر من نصف النهار و هى جالسه داخل الكرفان وهو بالخارج قد انتهى من تصليح السياره واعدادها كما تمنى اغلق السياره ووقف مكانه يفكر مرت عده دقائق ثم ابتسم بخبث اقترب من الكرفان و طرق بابه بقوه لتنتفض تلك الجالسه بالداخل و وقفت سريعا تشعر بالخوف ليطرق الباب مره اخرى وهو يقول",
                "- يا سيده القصر محتاج اغسل ايدى لو ممكن ؟",
                "اقتربت من الباب وفتحته وهى تقول",
                "- انت مش قولت مش هتقرب من هنا",
                "ليفرد يديه امامها فترى يديه المتسخه لتلوى فمها و هى تفتح له الباب ليدلف الى الداخل ومباشره الى الحمام غسل يديه و وجهه ثم خرج ليجدها واقفه فى مكانها عند الباب ابتسم ثم قال",
                "- هو احنى مش هناكل النهارده ولا ايه ؟",
                "نظرت اليه بعدم فهم ليقول هو بتأنيب",
                "- يعنى المفروض ان حضرتك ست وقاعده هنا ومرتاحه وسيباني فى الشمس بره اتسلق طيب جهزلنا حاجه ناكلها",
                "لتكتف يديها امام صدرها وهى تقول",
                "- والله انا مش شغاله عندك علشان اعملك اكل يعنى خاطفنى وكمان عايزنى اخدمك",
                "ليقترب خطوه منها وعلى وجهه ابتسامه  لعوب وقال بهدوء",
                "- خلاص بسيطه اخدمك انا واعملك احلى اكل",
                "ثم اشار للمطبخ وقال بأدب مصطنع",
                "- تسمحيلى",
                "نظرت خلفها الى ما يشير ثم عادت تنظر اليه باستفهام ليقول هو ببرود",
                "- اعمل الاكل وانتِ ارتاحى",
                "قال الاخيره وهو يشير الى الكرسى الكبير الموجود منفردا بأحدى جوانب الكرفان",
                "كانت لا تعلم بماذا تجييه او كيف تعترض تحركت من امامه تغادر الكرفان تماما وتجلس على تلك الصخره التى كان يجلس عليها بالامس",
                "ظل ينظر الى ظهرها ثم اخذ نفس عميق  وهو يقول لنفسه",
                "- قريب اوووى هبقى امانك و كل حاجه بتتمنيها",
                "وتحرك من فوره ليقوم بأعداد وجبه خفيفه لهم",
                "وكانت هى تجلس فى الخارج تحاول ان تنظم انفاسها انها حين تكون قريبه منه تشعر وكأنها تتوقف عن التنفس جسده العضلى بشرته السمراء ذات الملامح الرجوليه المفرطه و نظره عينيه الواثقه  تجعل قلبها ينبض بشده ويجعلها ترتجف حقا",
                "ابتسمت وهى تتذكر انه الان يعد لها الطعام كيف سيكون طعمه و هل حقًا يستطيع اعداد الطعام",
                "•••••••••••••••••••••••••",
                "بعد ساعه كان يخرج من الكرفان  وبين يديه صحنان بهم بعض الشطائر جلس بجانبها ومد يده بالصحن نظرت اليه وعلى وجهها يرتسم الخجل وقالت بصوت ضعيف",
                "- شكرا",
                "ليبتسم وهو يجلس بجانبها و قال",
                "-  مفيش شكرا ما بينا يارب بس طبيخى يعجبك",
                "نظرت اليه بتعجب و قالت",
                "- طبيخ ايه دى سندوتشات بطاطس وبانيه وشويه سلطه",
                "لينظر اليها بحاجب مرفوع وهو يقول",
                "- ومعملتيش انت ليه يا شملوله و اهبرتينا بطبيخك",
                "لتنظر الى الامام من جديد وقالت",
                "- وانا مالى",
                "ليبتسم بسعاده فهو لم يكن يتخيل ان يجلس معها جلسه مثل هذه قبل الان",
                "••••••••••••••••••••••",
                "كان رواد يتابع ما يحدث معهم من ذلك الكرفان  البعيد الذى يجلس به هو وأياد والفتاتان  بالنظاره المعظمه",
                "فى الاول والاخر هى فتاه غريبه عنه رغم معرفه والدها بكل شىء و رغم ثقته فى صديقه ولكنه يريد ان يطمئن بنفسه",
                "•••••••••••••••••••••••",
                "مر اليوم هادىء فهى دلفت الى الكرفان بعد تناول الطعام واحضرت له كوب عصير وزجاجة مياه و من وقتها لم يراها",
                "فى منتصف الليل خرجت من الكرفان وقالت بصوت يملئه الخجل",
                "- ادخل نام شويه بكره السباق وانت بقالك كده يومين ما نمتش",
                "سعاده طاغيه شعر بها وهو ينظر اليها بابتسامه كبيره و هو يقول",
                "- مش هتخافى لو قعتى لوحدك",
                "نظرت حولها بخوف ثم قالت بشجاعه واهيه",
                "- النار موجود اهى وانت متقفلش الباب عليك علشان لو حصل حاجه تسمعنى",
                "هز راسه بنعم وتحرك ليدخل الكرفان فهو حقا يريد ان ينام قليلا فلقد بدء يفقد طاقته",
                "فى الصباح استيقظ من نومه يشعر بالاندهاش و هو ينظر حوله حتى تذكر ما حدث بالامس ثم تحرك سريعا ليخرج من الكرفان",
                "حين خرج  وجدها جالسه على تلك الصخره وتستند على ركبتيها بذراعيها و تسندت راسها عليهم وتغط فى النوم",
                "المه قلبه بشده اقترب منها بهدوء وجثى امامها و مد يده و ربت على كتفها برفق لتبدء بالتململ ورفعت راسها تنظر اليه بعدم تركيز ثم انتبهت للوضع فوقفت سريعا ليسقط هو جالسا ينظر اليها بأبتسامه ثم وقف و نفض عن ملابسه التراب ثم قال ومازالت الابتسامه تنير وجهه",
                "- انا اسف جدا انا مش عارف ازاى غلبنى النوم كده ارجوكى سامحينى",
                "نظرت ارضا وقالت بخجل",
                "- حصل خير انا هدخل بقا علشان عايزه انام",
                "وغادرت من امامه سريعا ولم تسمح له بأى كلمه اخرى ... اخذ نفس عميق وجلس فى نفس المكان الذى كانت تجلس فيه منذ قليل شارد يفكر فيما سيقوم به اليوم وهل سيستطيع ان يقوم به كما يجب ... هل ستتخلص من خوفها .... ويأتى اليوم الذى تشاركه هوسه",
                "و فاجئه ظهر امام عينيه صحن به شطائر رفع عيونه ليجدها هى تنظر اليه بخجل امسك الصحن لتغادر سريعا ليبتسم بسعاده حقيقيه",
                "••••••••••••••••••",
                "مر باقى اليوم دون شىء مهم سوى تجهيزه للسياره وكانت هى تغط فى نوم عميق ناسيه تماما ما ينتظرها فى المساء",
                "وعند الساعه العاشره كان يطرق باب الكرفان بقوه لتستيقظ فزعه وتحركت تفتح الباب تنظر اليه بغضب ولكنه ذهب ادراج الرياح وهى تجده يقف امامها يرتدى بدله حمراء وبها خطوط بيضاء  ويضع الخوذه فوق راسه ابتعدت خطوه للخلف وهى تتذكر ما سيحدث وما هى هنا بسبه قالت بصوت مهزوز",
                "- انا مش هقدر صدقنى انا ممكن اسببلك حادثه او انك تخسر صدقنى انا اخر واحده ممكن تساعدك",
                "ليدلف الى الكرفان وهو يقول بصوت هادىء يحمل من الثقه والصدق الكثير",
                "- وانا مش محتاج غيرك انتِ و مش هقبل اى رفض",
                "ظلت تنظر اليه بخوف يصل حد الرعب دون ان تستطيع الحديث ليمد لها يده التى تحمل بدله مشابهه لما يرتديه و خوذه ايضا وقال",
                "- مستنيكى بره",
                "مرت اكثر من نصف ساعه وهو ينتظر ولكن بالاخير خرجت جسدها يرتعش و عيونها مليئه بالدموع تجاهل كل ذلك عمدا رغم الم قلبه عليها",
                "واشار الى السياره ظلت تنظر اليها برعب ولكنها رغم ذلك تحركت فى اتجاهها وهى تتمتم بما جعل قلبه يسقط اسفل قدميه",
                "- استحملى وقت ويعدى يا الخوف يقتلك وترتاحى او هتقدرى وبعدها ترجعى بيتك ولذكرياتك ولحضن ابوكى وامك و تبعدى عن طريقه نهائى",
                "كان هناك ثلاث سيارات وكان بكل سياره شاب وفتاه وكان الامر مجرد (( تمسيليه )) حتى تتخلص من خوفها فكانت اول سياره بها رواد و لين والثانيه إياد وفاتن",
                "و الثالثه لأيهم وضى",
                "وفى غضون دقائق كان يبداء السباق الذى يشبه تجمع الاصدقاء للعب بألعاب الفيديو بالنسبه لهم و حرب ضروس مع نفسها",
                "•••••••••••••••••",
                "كانت منكمشه على نفسها تفرك يديها بقوه ثم تضع يديها على اسفل عنقها مع ارتفاع صوت تنفسها  و بسب ذلك كان يقود ببطىء شديد لكنها كانت تشعر انه يحلق بتلك السياره فى السماء بسبب السرعه",
                "لم تستطع ان تكمل على هذا الوضع امسكت يده بدأت تهزها بقوه وهى تطلب منه ان يوقف السياره",
                "- وقف ... وقف انا عايزه انزل هنموت هنموت وقف العربيه",
                "حاول تهدئتها واخبارها ان الامور بخير ولكنها لم تستمع له و كلما استمر فى القياده كلما زادت حالتها و من توتره وقلقه عليها بدلا من ان يضغط على المكابح ضغط على زياده السرعه وفى حركه خاطفه كانت السياره تخرج عن الطريق و تترنح يمينا ويسارا ثم أصطدمت بالحواجز المكونه من اطارات السيارات القديمه وايضا بعض البراميل",
                "كانت تصرخ بصوت عالى وهى تنظر الى أيهم الذى اغمض عينيه وهى تقول بهستيريا",
                "- لا لا لا لا اصحى اصحى لاااااااااااااااااا",
                "الخاتمه",
                "كانت تقف امام البحر تتابع ابنتها التى تركض باتجاه البحر تداعب الامواج وحين تقترب الموجه منها تركض الى الخارج سريعا وهى تصرخ بمرح اقترب منها وضمها من الخلف وقبل وجنتها وهو يقول",
                "- وحشتينى",
                "ابتسمت وهى تضع يديها حول خاصته التى تحاوط خصرها وقالت",
                "- وانت كمان وحشتنى .",
                "ثم رفعت عيونها اليه وقالت",
                "- خلصت شغلك",
                "ليهز راسه بنعم مع ابتسامته الجذابه التى سكنت قلبها منذ اول مره رأتها",
                "ابتعد عنها ليجلس على رمال الشاطىء وجذبها لتجلس بين ذراعيه و كانا ينظران الى الصغيره نور وهى تلعب بسعاده ليقول هو بفخر",
                "- شبهك اوووى",
                "نظرت اليه باستفهام ليقول هو بعشق كبير",
                "- رقيقه لكن جواها قوه كبيره لما بتحب بتحب بجد ربنا يحميكم ليا انتو الاتنين",
                "ظلت تنظر اليه بحب ليقول هو بمشاغبه",
                "- مش يلا بقا نوديها لمدام ناهد علشان معاد السباق",
                "لتنظر اليه بمشاغبه هى ايضا وقالت",
                "- ايوه يا لا علشان نلحق نغلب رواد ولين و إياد وفاتن",
                "ليضحك بصوت عالى وهو يقول",
                "- مش هتنسى ابدا مش السباق الى مش عاجبك ده هو الى نساكى الخوف ورجع ضى القديمه",
                "لتضع يدها حول عنقه وهى تقول",
                "- وخلاك كمان نصيبى وابو بنتى وحبيبى",
                "ليضمها بقوه وهى تغمض عينيها  لتتذكر ما حدث منذ ثلاث سنوات وكيف ساعدها فى التخلص من خوفها .... كيف اعادها للحياه من جديد",
                "حين توقفت السياره بعد الاصطدام ظل أيهم مغمض العين من كثره توتره بسب كل ما حدث يحاول ان يستجمع هدوءه من جديد ولكنها كانت تنظر حولها بهستيريا ثم اقتربت منه وهى تصرخ بقوه و تقول",
                "- اصحى اصحى .. انا مش هسيبك مش هيحصلك زيه ... انا هنقذك هخرجك انت هتعيش مش هتكون زيه متخافش مش هسمح انك تموت زيه مش هتموت زيه",
                "كان سيفتح عينيه حتى يطمئنها ولكن حين سمع كلماتها استمر كما هو حتى يرى ماذا ستفعل",
                "وحين كانت تحاول فتح بابا السياره ارسل رساله صغيره سريعا لرواد فحواها",
                "(( محدش يقرب  ))",
                "كان رواد لا يفهم معنى الرساله ولكنه اوقف السيارات بعيدا بعد ان تحدث  لأياد واخبره بالرساله ليشاهدوا ما يحدث من بعيد و يكونوا على استعداد للتدخل فى اى وقت",
                "ترجلت من السياره وكان كل جسدها ينتفض بقوه و يدها ترتعش .... خلعت خوذتها  والقتها ارضا وتوجهت الى بابه فتحته ليفتح معها بسهوله ومدت يدها تفك حزام الامان ثم امسكته من ملابسه وبدأت فى اخراجه من السياره مددته ارضا وخلعت عنه خوذته وبدأت فى ضرب وجنته برفق وهى تقول",
                "- أيهم اصحى ... فوق بالله عليك",
                "وكان هو حقا يتألم فحين اخرجته من السياره شعر بألم قوى فى ساقه صدرت عنه اااااه الم لتبتسم من بين دموعها وهى تقول",
                "- أيهم انت سامعنى انت سامعنى صح متخافش هتبقا كويس انا معاك و مش هسيبك ابدا",
                "وكان رواد يتابع ما يحدث من بعيد ولم يجد حل سوى ان يتصل بهاتف أيهم وحين سمعت صوت هاتفه واسم رواد امامها اجابته سريعا وهى تجيبه قائله",
                "- ارجوك الحقنى .... الحقنى أيهم بيموت بسرعه الحقه ارجوك بسرعه انا مش هقدر استحمل انه يروح منى زيه مش هقدر ... مش هقدر",
                "اغلقت الهاتف وهى تضع راسه على قدمها تبكى بقوه وكان هو يستمع الى كلماتها ورغم انه يتألم من اجلها  الا انه استمر كما هو  حتى سمع صوت سياره الاسعاف وايضا وصول رواد و إياد و الفتاتان وخلال نص ساعه كان الجميع فى المستشفى وكانت هى فى حاله هستيريه كبيره",
                "اهتم الاطباء بهم و فى تلك اللحظه شعر إياد بوجوب الاتصال بعمه واخباره بكل شىء",
                "وفى غضون ساعتان كان والدى أيهم فى المستشفى وايضا والدى ضى و عبد الحميد وناهد",
                "كانت هى نائمه بسب المهدئات التى اعطاها لها الطبيب و أيهم وضعت قدمه المصابه فى الجبس وتجمع الجميع لديه فى الغرفه",
                "- انا عايز افهم ايه الى سباق ده وحادثه ايه حد يفهمنى",
                "قالها صفوان بغضب شديد ليعتدل أيهم فى جلسته وقال بهدوء",
                "- انا حبيت يا بابا تصدق لقيت حاجه تانيه غير العربيات اعشقها وابقى مجنون بيها انا حبيت",
                "مع تلك الكلمات شعر صفوان ان الامر مختلف عما كان يتصور فصمت يستمع لكلمات ولده الذى قص عليه كل شىء من اول مره وقعت عينيه على ضى يوم الحادث الذى توفى فيه سعيد و سبب كذبه السباق و الغرض منه و صولا  الى تلك اللحظه التى يقفوا فيها جميعا وايضا اخبره بطلب رواد لخطبه لين ورغبه إياد فى خطبه فاتن",
                "كان طاهر صامت تماما لا ينظر الى احد يستمع لكلمات أيهم و من داخله سعيد ان شاب كأيهم ظهر فى حياه ابنته وايضا يشعر بالخجل من صفوان خاصه لما اصاب أيهم بسب ابنته",
                "خيم الصمت على الجميع لعده دقائق ثم قال صفوان موجه كلماته لطاهر",
                "- و يا ترى انت موافق على ابنى زوج لبنتك ؟",
                "ليرفع طاهر راسه ينظر الى صفوان بصدمه ولكنه وجده يتحدث بجديه فوقف على قدميه يواجهه وقال",
                "- وليا اشرف كمان",
                "ليمد صفوان يديه لطاهر وهو يقول",
                "- يبقا نقرا الفاتحه",
                "وقبل ان يضع طاهر يده فى يد صفوان قال إياد سريعا",
                "- طيب واحنى",
                "لينظر صفوان لرواد وقال باستفهام",
                "- هتصون بنتى وتشيلها جوه عنيك ؟",
                "ليقول رواد بصدق",
                "- جوه عينى وقلبى وفوق راسى كمان",
                "ثم نظر لفاتن وقال",
                "- وانت موافقه على المجنون ابن اخويا و ابنى انا كمان",
                "لتصمت فاتن وتنظر ارضا ليقول هو بسعاده اب اطمئن على اولاده جميعا",
                "- يبقا نقرا الفاتحه كلنا",
                "كان أيهم سعيد حقا بكل ما حدث و سوف تكتمل سعادته حين يطمئن عليها",
                "••••••••••••••••••••••••••••••",
                "كانت ترتدى الثوب الابيض الذى يشبه ثوب الاميرات تقف على اول درجات السلم يدها بين يد والدها تنظر اليه وكان هو يقف اسفل الدرج ينظر اليها و على وجهه ابتسامه مليئه بالحب والسعاده وهو يتذكر حين استيقظت فى المستشفى ودلف الى غرفته قلقه تنظر اليه بتمعن وهى تقول",
                "- انت ما موتش صح انت عايش انا انقذتك صح",
                "ليهز راسه بنعم وهو يقول بأمتنان",
                "- بسببك انكتبلى عمر جديد",
                "وكان الجميع يقف بالخارج يكتم ضحكاته بصعوبه رغم اشفاقهم على حالتها ظلت تنظر اليه ثم جلست ارضا تبكى بصوت عالى",
                "حاول أيهم التحرك ولكن قدمه تؤلمه والجبس يقيد حركته ليقترب طاهر من ابنته وضمها بقوه",
                "لترفع عيونها الى والدها وقالت",
                "- انا انقذته يا بابا مامتش زى سعيد انا انقذته",
                "ليبتسم لها وهو يقول بحنان",
                "- ايوه يا حبيبتى انقذتيه وهو كمان بيشكرك اوى وكمان بيحبك اوووى",
                "تجاهلت كلمات والدها وظلت تردد",
                "- انقذته مامتش .... لسه عايش لسه عايش",
                "كانت الدموع تتجمع فى عيون الجميع ليضمها طاهر من جديد وهو يربت على وجنتها برفق وهو يقول",
                "- اهدى يا بنتى اهدى كل حاجه بقت كويسه اهدى",
                "عاد أيهم من ذكرياته حين وقفت امامه ليسلم على والدها الذى اوصاه عليها بشده ثم قبل راسها ويديها ودلف بها الى القاعه",
                "و كان طاهر يتابع خطواتهم وهو يتذكر يوم اتى ايهم و والده الى بيتهم بعد الحادث بثلاث اسابيع  حتى يطلبها مره اخرى ويتفقوا على كل شىء",
                "كانت تشعر بالخوف وايضا تشعر بالخجل من ذلك الشعور الذى يغمرها ... انها سعيده  ويجب الا تكون سعيده فسعيد ليس معها فليس لها حق فى حياه جديده او سعاده من ذلك النوع",
                "ولكن حضور ام سعيد فى ذلك الوقت حين علمت بالامر وجلوسها مع أيهم و والديه وموافقتها على الامر وخاصه حين طلبت من أيهم ان يقترب منها",
                "فاقترب منها وجثى على ركبتيه امامها لتقول هى بضعف",
                "- هتمنعها عنى ؟",
                "ليجيبها سريعا",
                "- هنجيلك احنى الاتنين لو ده مش هيضايقك",
                "لتبتسم ابتسامه صغيره ودموعها تمتلىء بالدموع",
                "- هتخليني اشوف ولادكم ؟",
                "ليمسك يديها يقبلها وهو يقول",
                "- دول احفادك ازاى همنعهم عنك",
                "لتنحدر تلك الدمعات على وجنتها وهى تقول",
                "- هتحافظ عليها ؟",
                "ليبتسم وهو ينظر اليها وقال بصوت عميق يملئه الصدق",
                "- بعمرى",
                "لترفع عيونها تنظر الى ضى التى كانت تقف بجانب والدها منكمشه و مدت يدها لها لتقترب ضى بخجل و امسكت يدها وقبلتها",
                "لتقبل والده سعيد راس ضى وهى تقول",
                "- مبروك يا بنتى ربنا يتمم بخير",
                "••••••••••••••••••••••",
                "كان يمسك بيد اخته بثوبها الابيض عند اول درجات السلم وكان إياد يقف بالاسفل ينظر اليها بسعاده بالغه وابتسامه واسعه",
                "و كان رواد ينظر اليها بحب وعاطفه اخويه صادقه واحساس بالرضا انه اتم رسالته  مع اخته و ها هى اليوم تزف عروس لرجل حقيقى كإياد لترفع هى عيونها اليه حين شعرت بنظراته ليقول",
                "- كبرتى يا فاتن",
                "لتقبل يديه وهى تقول",
                "- عمرى ما اكبر عليك يا رواد انت اخويا وابويا و كل حاجه ليا فى الدنيا",
                "ليقبل راسها وقال",
                "- انا ديما فى ظهرك اوعى تنسى",
                "لتهز راسها بنعم وهى تقول",
                "- ربنا يخليك ليا",
                "وبدئوا فى نزول السلم درجه درجه حتى وصلوا امام إياد الذى لم يرفع عيونه عنها وحين حاول رواد لفت انتباه دفعه إياد بمرح وقال",
                "- خلاص بقا يا ابنى بقت مراتى روح هات مراتى ومتخافش اختك فى عيونى",
                "وركض بها الى داخل القاعه يصاحبه ضحك الجميع من حوله",
                "•••••••••••••••••••••••••••",
                "اعتدل رواد ليقف مكان إياد ينتظر نزول ملكه قلبه الذى حلم بها كثيرا ولم يكن يوما يتخيل ان تكون له ولكن كرم الله كبير رفع عيونه حين علا صوت الموسيقى لتتسع ابتسامته وهو يراها تتشبث بيد والدها كطفله صغيره  تتعلم المشى لاول مره",
                "كان مع كل خطوه يشعر ان صوت قلبه يعلو ويزداد حتى وقفت امامه ليحيى والدها وهو يعده بالحفاظ عليها ثم نظر اليها وقبل يديها و راسها وضمها بقوه و كأنه يتأكد انها الان اصبحت له حقا ولن يفرقهم شىء ليضحك صفوان وهو يقول",
                "- يا ابنى مش كده مينفعش",
                "ليبتعد رواد عنها وهو يقول",
                "- كانت حلم بعيد وما صدقت اتحقق",
                "ليشعر صفوان براحه و الثقه فى ان اختيار أيهم لم يكن خاطىء فى اختيار الصديق وايضا زوج اخته",
                "•••••••••••••••••••••••••••",
                "كانت تخرج من الكرفان وهى ترتدى تلك  البدله الرياضيه بنفس ألوان البدله الاولى يوم الحادث وتضع الخوذه فوق راسها وخلفها أيهم يرتدى مثلها وكان إياد وفاتن يقفان بجانب سيارتهم وكذلك رواد ولين",
                "وحين اقترب الاثنان منهم قالت فاتن بنفاذ صبر",
                "- هو احنى مش هنبطل الجنان ده بقا احنى بقينا ابهات وامهات",
                "ليقول إياد بمشاغبه",
                "- هو فى احلى من الجنان يا فتون",
                "ليقول رواد الذى يضم لين بين ذراعيه",
                "- والله انا ولنوش معندناش مشكله خالص مع الجنان ده احنى حتى بنحبه",
                "ليقول أيهم بشقاوه محببه",
                "- خلينا نشوف الجنان ده جوه السباق وعن نفسى مش قلقان انا معايا المنقذ بتاعى",
                "قالها وهو يضم ضى الى صدره لتقول له بحب",
                "- انا ديما فى الخدمه منقذى",
                "ليركب الجميع السيارات لينظر أيهم الى ضى بحب و هو يفكر",
                "(( واخيرا بقيتى عشقى و ناسيتك  خوفك وشركتينى هوسى ))",
                "وكانت هى تنظر اليه بحب مماثل وهى تفكر",
                "(( قتلت خوفى واصبحت عشقى والان انت كل هوسى ))",
                "تمت"
            ]
        }
    ]
}