{
    "title": "\"غصن من نار\"",
    "chapters": [
        {
            "name": "مقدمة",
            "content": [
                "بقلمي سارة مجدي",
                "مقدمة",
                "في أكبر كوابيسها لم تتخيل أن يحدث معها ما قاله لها الأن .. لكن نظراته الباردة التي تنظر إليها الأن بدون شفقة أو رحمة تجعلها تصدق .. لقد سقطت فريسة لذلك الشيطان وأنتهت حياتها .. والمسمى زواج",
                "البداية",
                "تحمل الكثير من الحقائب وتسير ببطئ شديد حتى وصلت أمام باب بيتها لتطرقه بقدمها وأنتظرت عدة ثوان لتطرقة من جديد .. ولكن قبل أن تصل قدمها إلي الباب فُتح بقوة وظهرت من خلفة سيدة أربعينية تلون وجهها بالكثير من مساحيق التجميل يرتسم الغضب على ملامحها وهي تقول:",
                "-يعني متأخرة وكمان عمالة ترزعي .. أيه في أيه؟  هو أنا واقفه ورى الباب.",
                "تراجعت \"غصن\" إلى الوراء بخوف وقالت بصوت مرتعش:",
                "-أنا أسفة يا مرات عمي .. بس الشنط تقيلة أوي",
                "لتنظر \"عطيات\" إلى الحقائب في يدي \"غصن\" ورفعت حاجبها وهي تقول:",
                "-اه طبعًا أيدك إللي ما كنتش بتشيل الياسمين من على الأرض .. هتقدر تشيل كيسين خضار",
                "ومصمصت شفتيها وأكملت :",
                "-أهو بعمل فيكي ثواب وبعلمك علشان لما تتجوزي .. تقدري تفتحي بيت وتشرفي أهلك الله يرحمهم قدام جوزك",
                "قالت كلماتها الأخيرة وهي تلوي فمها بطريقة تدل على السخرية .. كل ذلك ومازالت \"غصن\" تقف أمامها تحمل الحقائب الثقيلة بدون شفقة من تلك السيدة التي نزعت الرحمة من قلبها",
                "وبخطوات بطيئة تحركت تفسح لها المجال حتى تعبر الباب .. وحين أصبحت أمامها مباشرة قالت:",
                "-حضري الغدا بسرعة علشان عمك وأبن عمك في الطريق .. وأنا وسوسن كمان جُعنا علشان خاطر غصن هانم كانت بتدلع في السوق",
                "نظرت \"غصن\" إليها والدموع تلمع في عيونها .. لكنها لم تنحدر فوق وجنتيها علها تريح قلبها قليلًا .. لكنها أومأت بنعم ومباشرة إلي المطبخ ترتب الأغراض وتبدء في تحضير الطعام",
                "جسدها يأن بألم قوي وقدميها لم تعد تحملانها .. فمنذ أستيقاظها .. وهي تنظف البيت تقوم بتجهيز الطعام .. تذهب إلى السوق وتهتم بغسيل الملابس .. لا راحه .. ولا طعام حتى تنتهى .. هذه أصبحت حياتها منذ وفاة والديها منذ ثلاث شهور حتى أنها ومن كثرة الألم والحزن لم تستطع الحزن على والديها والبكاء عليهم .. أصبحت الأن تبكي حالها .. وتشفق على نفسها من ذلك العذاب",
                "زوجة عمها ومنذ حضرت إلى بيتها بعد أيام العزاء وكأنها وجدت كنز شيئاً في شيء حملت فوق كتفي \"غصن\" مسؤلية المنزل وأصبحت هي و إبنتها لا يضعون يديهم في أي شيء .. وبالمعنى الحرفي أصبحت \"غصن\" في بيت عمها مجرد خادمة",
                ".............................",
                "فتحت عيونها رغمًا عنها .. فهي لم تأخذ كفايتها من النوم .. لكن صوت المنبه .. وأيضًا صوت زوجة عمها .. الذي يأتي لها من بعيد وكأنه كابوس تتمنى أن تستيقظ حتى تنتهى منه .. لكنه لا يتوقف حتى بعد أن فتحت عيونها",
                "أعتدلت جالسة وهي تآن بآلم من تلك الأريكة غير المريحة التي تتمدد عليها يوميًا منذ حضورها إلي ذلك المنزل .. لتقتحم \"عطيات\" الغرفة وهي تقول:",
                "-خير يا ست هانم هنفضل مستنين جناب معاليكي لحد أمتى علشان تحضريلنا الفطار",
                "أبعدت \"غصن\" الغطاء عن جسدها .. وأنزلت قدميها أرضًا وهي تقول بأرهاق واضح:",
                "-انا أسفة يا مرات عمي حالًا هجهزه",
                "وتحركت تغادر الغرفة لتلوي \"عطيات\" فمها  .. ثم غادرت الغرفة حتى تجلس أمام التلفاز كعادتها.",
                "مر اليوم ككل يوم منذ ثلاث أشهر ... \"غصن\" تعمل في المنزل .. وتجلس \"عطيات\" وأبنتها أمام التلفاز .. وصل \"بشر\" إلى البيت ويبدوا على ملامحة التفكير .. لا يعلم ماذا عليه أن يفعل وماذا ستقول \"عطيات\" في ذلك الأمر هو يعرف موقفها جيدًا من \"غصن\" .. يشعر بالشفقة على أبنة أخيه لكن ليس بيده شيء يفعله من أجلها .. لو حاول مد يد العون والمساعدة .. إليها سوف تنقلب حياة الفتاة لعذاب حقيقي أضعاف ما تعيش فيه الأن .. لاحظت \"عطيات\" وقفة \"بشر\" عند الباب لتقترب منه وهي تقول بأستفهام:",
                "-مالك يا بشر أنت تعبان ولا أية؟",
                "لينظر إليها ببعض التردد وقال :",
                "-تعالي على الأوضة عايز أقولك على حاجة",
                "وتركها على وقفتها ودلف إلي الغرفة .. لتقطب جبينها بحيرة ولكنها لحقت به سريعًا حين دلفت أغلقت الباب وهي تقول بنفاذ صبر:",
                "-في أية يا بشر قلقتني",
                "-بصراحة  كده ومن الأخر في عريس متقدم لغصن",
                "قال كلماته وكأنه يلقيها .. ويتخلص من ثقلها .. نظراته تتفحصها وينتظر أن يستمع لصراخها عليه الأن لكنها ظلت صامته تنظر إليه ببرود وقالت بعد عدة دقائق مروا عليه كاساعات",
                "-مين العريس ان شاء الله",
                "-سعيد إبن حسنين عليوه",
                "أجابها بتردد .. ثم أكمل موضحاً",
                "-عايز يتجوزها ويسافر على طول علشان جاله عقد عمل بره",
                "ظلت صامته تنظر إليه وعلامات الغضب ترتسم على ملامحها جعلته يتراجع إلى الخلف ... قالت من بين أسنانها:",
                "-يعني أنت يا راجل عايز تجوز خدامتي لسعيد وياخدها ويسافر بيها وتعيش ملكة .... طيب وبنتك يا راجل يا ناقص",
                "-هو إللى طلبها يا عطيات .. أقوله أنا بقى لأ أتجوز سوسن .. هي بنتك شوية ولا أيه",
                "رد على كلماتها ببعض العصبية وبعد ذلك قال بأبتسامة صغيرة",
                "-وبعدين أهي تتجوز وتسيبلك البيت وتريحك منها .. وبعدين هو كدة مش عايز لا جهاز ولا أي حاجة هيتجوزها ويسافر بيها على طول ولا بقى نرفضة ويجي واحد يقولك عليا وعليكم",
                "-وإحنا هنجهزها منين ..  الفلوس على قد إننا نجهز سوسن .. ونساعد علاء",
                "قالت برفض قاطع لكلماته .. ليبتسم حين وجد أن كلماته قابلت القبول لديها .. تحركت من أمامه وجلست على الكرسي تضع قدم فوق الأخرى وهي تقول:",
                "-خلاص أنا موافقة .. خلية يجي يوم الجمعة",
                "ليقترب منها وهو يقول بتردد:",
                "-طيب مش هنقولها..",
                "لترفع عيونها إليه بغضب وقالت بصوت عالي:",
                "-نقولها إيه يا بشر .. ناقص تقولي ممكن ترفض",
                "ضربت على قدميها بكلتا يديها ثم وقفت أمامة وهي تقول بأمر:",
                "-بنت أخوك هتتجوز سعيد يا بشر وده إللي عندي و أبقى أسمع أي حاجة تانية غير كده",
                "وبالفعل خلال أسبوعان كان تم كل شيء لم يؤثر فيها بكاء \"غصن\" أو رفضها وخوفها .. حتى أن قلبها لم يحن لها حين جلست أمامها أرضًا تتوسلها .. واليوم ها هي تقف في صالة منزل عمها بفستان زفافها تنتظر عريسها المنتظر التي لم تراه ولا تعلم عنه أي شيء .. اليوم تطوي صفحة عذاب وألم .. وتبدأ صفحة جديدة من الخوف",
                ".............................",
                "داخل سيارة مزينه بالكثير من الأشرطة الملونة تجلس بصمت جواره .. ذلك الرجل الذي أصبح زوجها .. هو لم يقل كلمة واحدة منذ أخذها من بيت عمها حتى أنها ظنت أنه أبكم .. فلا صوت ولا حركة سوا قيادته للسيارة",
                "رفعت عيونها تنظر إليه بطرفها لترى وجه أبيض بذقن خفيفة وشارب .. يد قويه تمسك المقود لكنها إنتفضت حين وصلها صوته وهو يقول:",
                "-أرفعي راسك كويس وأتأملي ملامحي براحتك عادي ... من حقك",
                "أبتسمت بخجل ونظرت إلى يديها المستريحة على قدميها ليضحك بصوت عالي وهو يقول بمرح:",
                "-أنتِ لُقطة والله",
                "لم تفهم معنى كلماته خاصة مع أسلوبه الساخر .. هل هي مدح أم ذم لكنها شعرت بأنقباض في قلبها وخوف يسري في عروقها وصلا إلي المطار ومباشرة إلي الطائرة لم يتحدث معها في أي شيء أخر حتى جلسا في أماكنهم لينظر إليها وقال ببرود:",
                "-نامي .. الرحلة طويله ومنتظرك هناك حاجات كتير أوي فأرتاحي",
                "وأخر كلماته قالها ببرود وهو ينظر أمامه بعيون باردة .. شعرت بغصه قويه تؤلم قلبها وتجمعت الدموع في عيونها بسبب ذلك الخوف الذي تسلل إلى قلبها .. أومئت بنعم دون أن تقول أي كلمة ... رغم أن هناك داخل عقلها الآف من الأسئلة أراحت رأسها على الكرسي ونظرت إلى النافذة .. تحاول أن تتجنبه لكن الخوف بداخلها منعها من النوم ( من ذلك الرجل الذي أصبح زوجها ؟ والتي تذهب معه لمكان بعيد لا تعلم عنه شيء.. رجل غريب لا تعلم من هو .. لا تعلم شيئ عن أخلاقه .. لا تعلم سوا إسمه فقط )",
                "أنحدرت تلك الدمعه الحارقة وهي تهمس",
                "-الله يسامحك يا عمي .. الله يسامحك",
                "كان هو يشعر بها جيدًا ويعلم بما تفكر لكنه لم يهتم بذلك كثيرًا ومتى كان يهتم بأي أنسان على وجه الأرض كان كل تركيزة على جهازه اللوحي يقوم ببعض المحادثات ويرسل بعض الصور وهو يبتسم ... مر الوقت هي ثابته على حالها كلما شعرت به يتحرك أغلقت عينيها دون أن تنتبه أنه يرى إنعكاسها في الزجاج ويعلم أن عيونها لم تنم للحظة",
                "وصلت الطائرة إلى وجهتها أخيراً وطوال فترة سيرهم داخل المطار يلتقط لهم الصور وينظرون إليها بسعادة وبلغتهم يلقون عليها الكثير من التهاني",
                "أنتهت كل أجرائاءت المطار ومباشرة إلى تلك السيارة التي تنتظرهم أمام الباب بسائق خاص حيا زوجها بأحترام شديد وفتح لهم الباب ليشير لها بالدخول .. أغلق الباب ودار حول السيارة وصعد جوارها وكذلك السائق وبدأت السيارة في التحرك وحين بدأت ترى الطريق العام لكنها شعرت بعيونها تغلق فجأة ولم تعد ترى شيء",
                ".............................",
                "بدأت تفتح عيونها بتثاقل ولكن الرؤية كانت مشوشة بشكل كبير .. تشعر أنها تود أن تصرخ بسبب الألم التي تشعر به في ذراعيها وقدميها ولا تفهم سبب ذلك الألم ... لكنها لا تستطيع تحريكهم بأي شكل من الأشكال .. لا تعلم إذا كانت مقيدة بشيء أو أنها فقدت كل قدراتها على الحركة ... تحاول أستجماع وعيها .. وكل ذره عقل فيها .. حتى تستطيع إستيعاب ما يحدث معها وتلك الأصوات من حولها وتلك الكلمات التي تصل لها تجعل الدم يتجمد في عروقها رغم أنها لا تفهمها جيدًا",
                "( برافوا عليك يا سعيد ... نادي الموظف .. أرمي اليمين يا سعيد ... أكتب عقد جديد يا أستاذ )",
                "من ذلك الرجل الذي يسبب لها صوته كل هذا الاحساس بالخوف .. والتقزز .. وأيضًا ذلك الشعور القوي بالغثيان .. من سيطلق من .. ومن سيتزوج من؟ أين هي؟ وماذا يحدث معها؟ .. ولماذا هي في تلك الحالة؟ عيونها مفتوحه على أتساعها .. لكنها لا ترى جيدًأ .. تستمع لكل حديثهم لكنها لا تدركه ... سطع ضوء عالى جعلها تغمض عيونها بقوه ..  وبعدها حل الظلام من جديد .. أصوات متداخلة .. وشعور بهتزاز جسدها وكأنها داخل سيارة نقل تجعل جسدها يرتفع وينخفض بقوة وسرعه.. وتتحرك يمينًا ويسارًا تصطدم بشيء ما ثم تعود إلى مكانها من جديد .. وكل ذلك وسط ضجيج وأصوات كثيرة وهمهمات أيضًا.",
                "بعد الكثير من الوقت .. هي لا تعلم كم من الوقت مر عليها إلا أنها لم تعد تشعر بجسدها من كثرة الألم .. تتمنى أن تغمض عيونها ولا تعود لتفتحها من جديد .. كيف يعيش الإنسان مع كل هذا الخوف والجهل والألم أيضًا .. ومجهول ينتظرها .. أين هي من تلك العروس التي كانت تسافر مع زوجها .. صحيح أين ذلك المدعو زوجها هي لا تعلم أين ذهب .. هل خطفوه عن طريق إحدى العصابات؟ وهل قُتل سعيد وهو يدافع عنها؟ أم تركها وهرب؟",
                "توقفت السيارة أخيراً .. لكن الأصوات التي كانت تشبه الهمس أصبحت أعلى وأوضح .. وخاصه ذلك الصوت الذي أنتفض جسدها بقوه حين سمعته يقول",
                "-نزلوا كل البنات على البيت الكبير وقولهم يبدأوا فورًا",
                "ثم شعرت بيد قوية تمسك بقدميها وتسحبها بقوه .. ثم تمسك بخصرها .. ثوان وشعرت بنفسها مقلوبه رأس على عقب فوق كتف ذلك الشخص .. الذي يحاوط ساقيها يقوه تود لو تصرخ من شدة الألم لكن صوتها لا يستجيب لها .. ولا تفهم سبب ذلك .. أرادت أن تصرخ حين تم ألقاها على شيء ثم صوت خطوات تبتعد وباب أغلق بقوة",
                "أنهمرت دموعها وهي تفكر بخوف أين هي؟ وماذا سيحدث معها؟",
                "...........................",
                "رغم  ألم جسدها ولكن جفونها لم تعد تحتمل فذهبت في ثبات عميق رغم إنتفاضة جسدها كل دقيقة و أخرى ... لكنها إنتفض في إحدى المرات على صوت إغلاق باب الغرفة بقوة وتلك الخطوات الصارمه فوق تلك الأرض الصلبه التي تشعر بها بكل جسدها الممد بشكل مؤلم فوقها .. شعرت به جوارها ليزداد الخوف بداخلها خاصه حين شعرت به يحل وثاق يديها من خلف ظهرها ويعيده ولكن ويديها أمامها وحملها ليجلسها وظهرها لحائط صلب قوي .. وزال عصبة عيونها لترمش عده مرات تحاول أن ترى أين هي .. لكن أول ما وقعت عيونها عليه ذلك الجسد الضخم الذي يتشح بالسواد من رأسه إلى أخمص قدمية الدموع والظلام التي ظلت فيه لوقت طويل كل ذلك يجعلها تراه كشبح غير واضح المعالم .. أنتفضت من جديد حين قال:",
                "-حمدالله على السلامة وأخيرًا نورتي مكانك",
                "لم تستطيع أن تنطق بحرف بسبب تلك الاصقة القوية التي تكمم فمها .. ليكمل هو كلماته قائلاً",
                "-عارف أن في عندك أسئلة كتير أوي عايزة ليها أجوبه بس في الحقيقة أنا النهاردة فرحان جدًا ومش عايز اى حاجة تضيع عليا فرحتي بحصولي عليكي .. وعلشان كده هنأجل أي أسئلة أو إجابات النهاردة أنتِ هترتاحي وأنا أحتفل بوصولك",
                "صمت ينظر إليها بابتسامة واسعة .. وهي دموعها تغرق وجهها حتى أنها لم تستطع تبين ملامحة لكنه ضخم الجثه ويرتسم على وجهه إبتسامة واسعة مخيفة",
                "أقترب خطوه واحدة وجثى على ركبه واحدة ينظر إلى عيونها بقوه ثم قال",
                "-أنا هشيلك أطلعك على السرير علشان ترتاحي بدل قاعدة الأرض المتعبة دي .. ومستعد كمان أشيل اللزقه إللي على بوقك دي بس لو وعدتيني إنك هتبقى ذكية ومتفكريش إنك تصرخي وتصدعيني وتخليني أتعصب .. لأنك أكيد مش عايزة تشوفيني وانا متعصب",
                "أومأت بنعم .. ليربت على وجنتها برفق خشن ثم حملها كشوال من البطاطا على كتفه وتقدم من السرير والقاها فوقه لتصدر عنها صرخه مكتومة .. عدل من وضعية جلوسها ثم علق يديها في تلك الحلقة المعدنية التي تدلى من السقف وبقوه نزعق اللاصق عن فمها لتصرخ بألم ليتأتئ برفض لتغلق فمها بقوه حتى تحاول التحكم في عدم رغبتها العارمه بالصراخ وطلب النجدة .. ليقرب وجهه من وجهها لتضّح معالم وجهه كاملة لها الأن .. رجل وسيم بشكل خطير .. بشره خمرية.. وشارب ولحية منمقين .. وعيون شرسه رغم لونها العسلي المميز .. همس لها قائلاِ",
                "-أحفظي ملامحي لأنك من النهاردة مش هتشوفي غيرها .. أحفظيها وحبيها وأعشقي تفاصيلها .. وتاني بقولك خليكي ذكية ومتعمليش أي حركه تعصبني منك",
                "ثم أستقام من جديد ينظر لها من علو وأكمل بنفس الإبتسامة الخطرة التي تثير في عروقها الخوف",
                "-نامي كويس علشان يومك بكرة طويل .. تصبحي على خير يا غصون",
                "-أسمى غُصن",
                "قالت سريعاً على أمل أن يكون مخطأ .. ليبتسم إبتسامة جانبية مرحه وهو يقول",
                "-عارف إن إسمك غُصن .. بس بالنسبه ليا أنتِ غصون .. غصووووووون",
                "وتركها وغادر وأستمعت لصوت المفتاح يؤكد إغلاق الباب بأحكام .. وكأن قيود قدميها وذراعيها وتلك الحلقه المعدنية لا يكفيان .. عادت دموعها للانهمار من جديد والأفكار تتوارد إلى عقلها تحاول أن تفهم أي شيء مما يحدث معها .. لكنها لم تستطع وبالفعل غلبها النوم",
                ".........................",
                "ينظر إلى باب الغرفة بأندهاش .. إن ما يحدث اليوم غريب عليه هو لم يعتاد بعد على ما يحدث هنا لكنه أيضًا أصبح يحفظ النظام أن المكان هنا يعمل كالساعة بروتين منتظم دون أختلاف .. لكل فرد عمل محدد يقوم به .. لا يتدخل في أمر أخر ومثل المره الماضيه والتي تزامنت مع أول أيام عمله .. شاهد قدوم أول فوج لتلك الفتايات التي تم شحنها لهم .. وأيضا تلك السيارة الكبيرة التي كانت تحمل الكثير من الشباب .. ورغم عنه كان يريد أن يفهم .. ما عمل هؤلاء الشباب هنا .. أنه يعلم أن الفتايات يحدث عليهم مزاد ويتم بيعهم بعد أن يتم تدريبهم على بعض الأمور ... فقترب من المسؤل عن عملهم وسأله .. لينظر إليه ببعض الغضب لكنه أجابه قائلاً:",
                "-لأنك لسه جديد هفهمك لكن بعد كده ممنوع الكلام",
                "أومأ بنعم ليكمل الرجل كلماته",
                "-هنا إحنا بنتاجر في كل الأنواع .. وزي في رجاله مزاجها البنات الصغيرة .. في رجاله مزاجها مع رجاله .. وكمان في ستات كبيرة في السن وبتحب الشباب الصغير .. فهمت",
                "صدمه .. ما يستمع إليه الأن هو صدمه بكل المقايس .. لكنه لم يظهر أي شيء من هذا وأومأ بنعم بصمت وعاد إلى مكانه يراقب ما يحدث بتركيز ورغم عدم تصديقه لذلك الكلام بالكليه .. إلا أنه تأكد بنفسه حين حضر ذلك المزاد الأسبوع الماضي .. كيف يدفع الرجال الكثير من المال للحصول على الفتايات الصغيرات  وأحياناً الشباب .. وكيف تتهافت النساء على هؤلاء الشباب أصحاب العضلات والجسد الرياضي .. والأن ها هو بعد أن أنهى عمله في وضع كل فتاه في قفصها الخاص وترقيمهم بختم النار يقف ينظر إلى باب الغرفة المغلق والسؤال الأهم يتردد داخل عقله .. من تلك الفتاة التي وضعوها في تلك الغرفة .. غرفه رئيسهم الغرفة المحرمه على الجميع .. لكنه لم ولن يجد الإجابة الأن لأنه لن يستطيع أن يسأل أحد .. فعليه أن ينتظر لبعض الوقت ومؤكد كل شيء سيظهر ويتضح للجميع",
                "........................",
                "شهقت بصوت عالي حين شعرت بالمياه الباردة التي أُلقيت عليها لتفتح عيونها على إتسعاهم لتجده ليقف أمامها ينظر إليها بغضب .. ماذا فعلت لكل ذلك الغضب أنها كانت نائمة فقط .. ليقول هو من بين أسنانه",
                "-إزاي متسمعيش صوت خطواتي وأدخل الاقيكي لسه نايمة",
                "لتجحظ عيونها بصدمة .. والخوف أرتسم على ملامحها .. لكن الغضب على وجهه تحول إلى إبتسامة واسعه ثم ضحكه عاليه وهو يقول",
                "-نظرات الخوف إللي جوه عيونك دي تجنني .. بعشقها",
                "لتقطب جبينها بعدم فهم .. أن الرجل الذي يقف أمامها مجنون .. مؤكد مجنون .. فليس هناك تفسير أخر لتصرفاته سوا الجنون .. أقترب من السرير وجلس على ذلك الكرسي الوثير .. ووضع قدم فوق الأخرى وهو يقول",
                "-دلوقتي وقت الحقيقة .. مستعدة تسمعي",
                "أومأت بنعم رغم أن بداخلها خوف كبير .. وأحساس قوي أن ما سيقوله ليس هينًا أبدا .. لكنها همست بوهن",
                "-طيب ممكن تفكني أنا جسمي كله واجعني .. وعطشانه أوى",
                "ظل صامت ينظر إليها دون تعابير واضحه على وجهه .. لتخفض نظراتها بانكسار .. لكنها شعرت بحركته وهو يغادر الكرسي متوجهاً إلى الباب فتحه وخرج وأغلقه خلفه بهدوء",
                "ماذا تفهم الأن .. هل غضب منها ولذلك خرج ؟.. أم أنه ذهب ليحضر لها الماء؟ .. أم أنه سيعاقبها بشكل أكبر مما هي فيه الأن ؟ هل سيقتلها؟ لتنتفض حين فتح الباب ودلف وبين يديه حامل متوسط الحجم وفوقه صحن مليء بالشطائر وكوب ماء كبير وضعه على الطاولة الموجوده أمام الكرسي .. ثم أقترب منها لتنكمش على نفسها بخوف .. لكنها أنتبهت أنه يحل وثاقها ... بدأت في فرك يديها التي يظهر عليها أثار واضحه لذلك الحبل القوي وأيضا بعض الجروح من الحلقه الحديدية .. في الوقت الذي كان يحل هو قيود قدميها .. ثم توجه إلى الخزانه وأخرج منها بعض الملابس وضعهم بجانبها وقال بأمر",
                "-قومي غيري الفستان ده",
                "ظلت ثابته تنظر إليه بصدمه وإلى الباب عله يفهم أنها تريده أن يخرج لكنه قال بهدوء قاتل",
                "-أنا مش هخرج .. بس علشان أنتِ مش أي حد أنا هديكي ظهري ومعاكي عشر دقايق بس بعد كده ....",
                "وترك باقي جملته دون أن يكمل لتفهم مقصده وأخفضت رأسها بأنكسار وإحساس بالقهر يتملكها .. لكنه لم يهتم كثيراً لما تشعر به أو تفكر فيه .. هو سينفذ ما يريده ولن يمنعه أحد .. وتحرك إلى الجهه الأخرى من الغرفة ووقف ينظر من أحدى النوافذ لتنتفض هي عن السرير سريعاً رغم الألم والتيبس التي تشعر به في جميع أنحاء جسدها .. وخلال ثوان تخلصت من الفستان وأرتدت الملابس التي أخرجها لها سريعاً .. أن مقاستها مناسبه تمامًا لها .. كيف هذا .. أنها تبدوا جديدة أيضًا .. ما كل هذه الألغاز التي بدأت ترهق روحها وقلبها وتضع فوق عاتقها الكثير من الهموم .. والخوف أيضاً لم تصدر أي صوت تنبه أنها قد أنتهت .. لكنه ألتفت ينظر إليها بابتسامة صغيرة وهو يفكر .. أنها حقا خرقاء .. لم تنتبه أنه يراقبها عبر زجاج النافذة التي فتحها .. أقترب من مكان وقوفها وأشار إلى الكرسي الذي كان يجلس عليه  وقال",
                "-أقعدي هنا .. و الأكل ده كله عايزه يخلص .. يلا",
                "قال الأخيرة بصوت حاد آمر لتتحرك سريعاً تنفذ ما قاله .. فهي حقاً تشعر بالخوف .. أن المجهول دائماً مخيف ولا يوجد أكثر من ذلك الشخص الذي يقف أمامها يجعلها تشعر بذلك الشعور",
                "بدأت في تناول الطعام وكل لحظة وأخرى ترفع عيونها تنظر إليه .. تشعر أنه كطائر جارح ينتظر اللحظة المناسبه حتى ينقض على فريسته ويلتهمها .. تحرك خطوتان فقط وجلس على الكرسي المجاور لها واضع قدم فوق الأخرى .. دون أن تبتعد عينيه عنها ولو لثانيه واحدة .. تناولت بعض الماء ثم نظرت إليه وقالت بصوت ضعيف",
                "-شبعت",
                "نظر إلى الصحن ثم رفع عينيه إليها وأومأ بنعم وقال بهدوء",
                "-أسمعي بقى",
                "شبكت كفيها ببعضهما بخوف .. لكنه لم يهتم لخوفها فهو بالأساس يريد أن يراه دائماً في عيونها .. أن يستمع لرعشة صوتها .. ذلك إحساس لا يوصف خاصة معها هي .. يجربه يومياً وبرأة في عيون هؤلاء الفتايات لكن أبداً لم يكن بذلك الجمال إلا منها هي .. هي فقط",
                "-أكيد عندك أسئلة كتير بس بصراحه انا مش مهتم أجاوب عن أي سؤال من أسألتك .. أنا بس هعرفك إللي أنا عايزك تعرفيه .. مفهوم",
                "أومأت بنعم وهي تشعر بالخوف يزداد .. هي لم تعد تحتمل كل ذلك فليخبرها بما يريد منها .. وإذا أراد أن يقتلها فليقتلها ويريحها من كل ذلك الخوف ... أبتسم أبتسامة شيطانيه بجانب فمه وقال بأقرار",
                "-أخر حاجة ممكن أفكر فيها أني أقتلك يا غصون .. متقلقيش .. بس أوعدك أن إللي هتشوفيه هنا أسوء من الموت لو فكرتي تعصي أوامري",
                "أنحدرت دموعها بصمت وأرتعش جسدها بسبب ذلك الخوف الذي أصبح هو الإحساس الوحيد التي تشعر به منذ حضورها إلى هنا",
                "أنزل قدمه أرضًا وأستند بذراعيه عليها وظلت عيونه ثابته في عيونها وهو يقول",
                "-إللي قدامك ده حلم بلحظة حضورك هنا من أكثر من عشر سنين .. من أول مره شافك فيها قبل ما يسافر ويسيب الوطن .. ويقرر أنه يحقق كل أحلامة مهما كانت صعبه .. أو الناس قالوا عليها مستحيلة",
                "قطبت حاجبيها بعدم فهم .. ليعود لجلسته الأولى وهو يقول",
                "-أنا كنت جارك زمان .. قبل ما أبويا يتسجن في قضية أغتصاب",
                "لتشهق بصدمة ..  لكنه ضحك بصوت عالي وهو يكمل كلماته",
                "-ومن شابه أباه فما ظلم .. طول عمري عارف إن أبويا بريء وإن الست إللي إتهمته دي كانت عشيقته في الأساس .. بس لما حست أنها هتتفضح .. والناس في الشارع أكيد مش هيسمحوا أنها تفضل موجودة بينهم وهي بالأخلاق دي .. قررت أنها تتهم أبويا بأغتصابها وكان تفكيرها أنه هينجبر يتجوزها .. لكن أبويا وافق أنه يشيل الليله ولا أنها تبقى على زمته",
                "صمت لثوان وهو يتابع تعابير وجهها المشمئزة مما تسمع من تفاصيل وقحه دون أي خجل .. لكنه أكمل بهدوء ... وكأنه يتحدث عن مبارة كرة قدم أو يقص عليها إحدى القصص الخيالية التي نخبر بها الأطفال قبل نومهم حتى يروا أحلام سعيدة",
                "-وبسبب أنه أتسجن مقدرتش أنا وأمي نفضل في الشارع .. وفضلنا في الشارع أيام وليالي لحد ما قدرنا نلاقي أوضه صغيرة نقعد فيها",
                "صمت مره أخرى ثم أكمل كلماته لكن بغضب",
                "-من يوميها حلفت أني أنتقم من كل واحد أذاني أنا وأمي .. وكان أولهم الست إللي إتهمت أبويا بالكذب .. وتاني واحد كان أبوكي .. اللي وقف في نص الشارع وبعلو صوته يقول .. مرات الفاجر ده مينفعش تفضل في شارعنا هي وأبنها .. مش يمكن أبنها يطلع زي أبوه",
                "ووقف على قدميه يفرد ذراعيه على إتساعهم وقال بغضب لم تراه عليه منذ فتحت عيونها في هذا المكان",
                "-وبقيت",
                "لينتفض جسدها بقوه وهي تتراجع للخلف بخوف شديد والدموع تنهمر من عيونها دون توقف .. أقترب خطوتين ليصبح أمامها مباشرة ثم أنحنى وأمسك بيدي الكرسي وأصبح وجهه أمام وجهها وقال بنفس الغضب لكن بصوت أقل حدة",
                "-لكن للأسف ملحقتش أنتقم منه مات قبل ما أحط أيدي عليه .. وعلشان كدة أنتِ هنا",
                "ظل يتأمل دموعها وعيونها التي ترتعش بخوف .. رفع يديه لتغمض عيونها بقوة خوفًا من صفعه على وجهها لكنها شعرت به يمسح دموعها لتفتح عيونها تنظر إليه لتجده ينظر إلى أصبعه المبلل بدموعها لعده ثوان ثم وضعه في فمه .. يتزوق دموعها بأستمتاع وهو يغمض عيونه ... لم تعد تحتمل .. الأن فهمت لما هي هنا .. وفهمت السبب .. الإنتقام ومن الواضح إنه لن يكون سهل بأي شكل من الأشكال",
                "........................",
                "تقف أمام النافذة تنظر إلى تلك الحديقة التي تشبه ذلك المكان التي وضعت فيه قصرًا ورغمًا عنها … بشعه وقذرة … لا يوجد فيها أي مظهر من مظاهر الجمال … وقول كلمه حديقة عليها فيه ظلم كبير … هي تشبه ذلك المكان التي تتجمع فيه كل القاذورات والنفايات .. سله مهملات كبيرة",
                "فتح الباب بقوة ككل مره لكن تلك المره لم ينتفض جسدها …. هل إعتادت ذلك أم أنها كانت تتوقع حضورة … في كلتا الحالتين إذا كان يظن أنها مازالت على قيد الحياة فهو واهم ومخدوع … فلم تعد صفعاته على وجهها تؤثر بها … صحيح تفقد وعيها بعد عده صفعات لكن هذه طبيعتها وطبيعة جسدها … لكن الصفعات في بداية الأمر كانت تشعر بها فوق روحها … أما الأن هي فوق وجهها فقط … ذلك الجلد الذي أصبح لا يشعر بالألم لا يتأثر بصفعاته … لكنه ليس بهذا الغباء مؤكد سيجد وسيلة جديدة حتى يكمل إنتقامه منها",
                "صوت خطواته القوية فوق تلك الأرض الرخامية تجعلها تشعر بالخوف رغم كل شيء … تذكرها لنظرات عينيه الكارهه والحاقدة تجعل الدماء تتجمد في عروقها",
                "وقف خلفها مباشرة وقال",
                "-عندي ليكي مفاجأة",
                "التفتت تنظر إليه بوجه خالي من التعابير لكن كل قطرة دماء في جسدها قد تجمدت من كثرة الخوف … فكلمة مفاجأة تعني ألم جديد",
                "ليبتسم تلك الإبتسامة الباردة وهو يكمل بعد أن قرب وجهه من وجهها بشدة لتلفح أنفاسه الكريهة وجهها",
                "-هبهرك",
                "لتغمض عيونها بقوة ناسية تمامًا تحذيره لها بأن لا تغلق عيونها إلا بأمره لكنها فتحتهم على اتساعها حين شعرت بصفعته القوية على وجنتها اليمنى ولحقتها صفعه أخرى على وجنتها اليسرى … ثم أمسكها من خصلاتها بقوة حتى كاد أن يختلعهم من رأسها وقال من بين أسنانه",
                "-هتفضلي غبيه لحد أمتى؟ هتتعلمي أمتى تنفذي  أوامر سيدك ومتنسيش حرف من إللي بيقوله",
                "-يمكن لما أموت",
                "ها هو قانون جديد تكسره وتخالف فيه تعليماته الصارمة وتلك المره احتدت نظراته لكنه لم يصفعها بل أخرج من جيب بنطاله قداحه شكلها غريب وأشعلها أمام عيونها لعده دقائق …  يد ممسكة بخصلات شعرها واليد الأخرى بها القداحه وعينيه ثابته على عيونها التي لا تستطيع إبعادها عن خاصته وفي لحظة خاطفه أطفىء القداحه ووضعها على عنقها لتصرخ بصوت عالي ترافقها دموعها وضحكة عالية منه تدل عل حاله من الإنتشاء والسعادة",
                "ظلت تبكي بألم غير قادرة على رفع يدها حتى تتحسس مكان الألم حتى أنها لم تعد تشعر بألم رأسها من كثرة إمساكه لخصلاتها بقوة لكنه وكما العادة يفاجئها فترك خصلاتها فجأة لتسقط أرضًا يد تتحسس رأسها واليد الأخرى على عنقها",
                "ليقول هو ببرود",
                "-مش عايز صوت … وقومي يلا ألبسي الفستان إللي على السرير ده وأجهزي  … معاكي ١٠ دقايق بس",
                "وتحرك ليغادر الغرفة بنفس البرود وكأنه لم يفعل شيء",
                "ظلت تبكي لعدة ثوان لكن عليها أن تنفذ ما أمرها وإلا سترى نوع جديد من الألم يكفي ذلك المجهول الذي ينتظرها … تحاملت على نفسها وبدأت في تنفيذ أمره وظلت واقفه في مكانها تنتظره لكن الدقائق كلما مرت … كلما ازداد الخوف بداخلها … خاصه وذلك الألم في عنقها يزداد بشكل يجعلها تتمنى الموت الأن",
                "فتح الباب ليظهر جسدة الضخم من خلفه وقال بهدوء قاتل",
                "- قربي",
                "لتقترب بصمت حتى أصبحت أمامه مباشرة ليتنحى خطوة واحده لإحدى الجوانب وبدأ في التحرك وهي خلفه … حتى وصلوا إلى باب أسود كبير يقف جواره رجل ضخم الجثه أسمر البشرة بلحيه شديدة السواد ينقبض قلبك حين تنظر إليه … فتح الباب ليعبر ذلك الشيطان منه أمراً إياها باللحاق به … وحين عبرت من الباب أغلق بقوه لينتفض جسدها بخوف لكن الظلام الذي يحاوطها جعلها تتمنى أن تشعر بأنفاسه التي تصيبها بالغثيان أو أن ترى نظراته الغاضبة .. كادت أن تنادي عليه لكن نور ساطع ملاء الغرفه لتنظر في إتجاهه لتجدها شاشة عرض كبيرة .. ويظهر عليها أرقام متتابعه بعد تنازلي ظلت عيونها ثابته على الشاشة خاصة مع همسه لها أن لا تغمض عيونها حتى لا ترمش ولو لمره واحدة",
                "ورغمًا عنها جحظت عيونها بشده وهي ترى ما يعرض أمامها ... لم تتحمل كل تلك القزارة التي تخدش برائتها وعزرية نظرها لتنحني تفرغ كل ما بمعدتها أرضًا وهي تصرخ بصوت عالي",
                "-حرام عليك .. حرام عليك",
                "أنحنى ينظر إليها بغضب ... لكن مع إبتسامة متسليه منتقمة",
                "-أيه يا حلوه الفيلم معجبكيش .. ده حتى البطل حليوه وعضلات .. طيب محستيش للحظة أنك نفسك تكوني مكان البطلة",
                "- لا لا لا لا",
                "صرخت بصوت عالي وعادت تفرغ ما بمعدتها تقزز ليمسكها من خصلاتها بقوة  يجعلها تنظر إلى الشاشة من جديد مع علو أصواتهم التي تشعرها بالتقزز وقال بجانب إذنها",
                "-أوعدك بكرة تبقى محترفه عن البنت دي .. وأفلامك ماليه السوق والنت .. وأسمك يرن في كل السوق .. وأسم أبوكي يبقى في الوحل",
                "نظرت إليه وبكل خوفها ورفضها صرخت به",
                "-أنت شيطاااان شيطااااان مش بني أدم .. أنا ذنبي أيه ؟ ليه تعمل فيا كل ده؟",
                "-وأنا كان ذنبي أيه ؟ وأمي كان ذنبها أيه ؟ أبويا غلط ليه أنا وأمي ندفع الثمن؟ ليه أبوكي يعمل فيها حامي حما الفضيلة ويحكم عليا وعلى أمي بالمرمطة والبهدلة؟ دين أبوكي أنتِ إللي هتسدديه .. بعمرك وجسمك وشرفك إللي هخلي تراب الأرض أغلى منه .. وده وعد مني",
                "صرخ بها كما صرخت لكنه أنهى حديثه وهو يدفعها بقوه لتصطدم رأسها بالحائط وتتناثر الدماء حولها وسقطت مغشي عليها ... ظل ينظر إليها وصوت أنفاسه ينافس صوت تلك الفتاه في ذلك الفيلم الإباحي .. وصدره يعلوا ويهبط بقوة لكن عيونه كانت تلمع ببعض الأنتصار الذي يروي ذلك الغضب الذي سكن قلبه لسنوات",
                "....................",
                "يقف عند نهايه السرير يتابع عمل الطبيب الذي يحاول تضميد جرح رأسها الذي ما زال ينزف وهي غائبه تمامًا عن الوعي",
                "كانت نظراته تحمل الكثير من الغضب … لكن هناك في عمقها البعيد تحمل بعض من خوف … يشعر به قلبه لكنه لا يفهم سبب ذلك الخوف … هل هو خائف عليها؟ أم أنه خائف أن ينتهي إنتقامه سريعًا؟ مازال يريد إيلامها  …",
                "إنتهى الطبيب من عمله ووقف أمامه وقال:",
                "-حالة الجرح مش كويسه أبداً ورأيي أنها محتاجه تروح مستشفى",
                "لينظر إليه بغضب ليخفض الطبيب رأسه أرضًا وأكمل قائلاً",
                "-هتسخن … أنا هبعت الأدوية وحد يركب لها محلول علشان الأحسن أنها تفضل نايمة",
                "أومأ بنعم ليغادر الطبيب بصمت … كل ذلك ولم تفارق عينيه جسدها الساكن تمامًا إلا من تلك الأنفاس التي تبقيها على قيد الحياة وتطمئنه أن مازال هناك فرصه لتكملة إنتقامة",
                "طرقات على باب الغرفة أخرجته من أفكاره ليسمح للطارق بالدخول فدخلت فتاة صغيرة الحجم تحمل بين يديها الأدوية الخاصه ب \"غُصن\" وبدأت في تركيب المحلول وحين أنتهت وقفت تنظر له … ليقول ببرود:",
                "-خليكي جمبها",
                "أومأت بنعم ليغادر الغرفة وأغلق الباب خلفه … لكن بداخله حاله من الغضب لا يستطيع السيطرة عليها .. وبخطوات تكاد تترك أثرها على الأرض الرخامية توجه إلى تلك الغرفة التي وضعت بها الفتايات اللاتي حضرن مع \"غصن\" وخلال ثوانِ فقط علت الصرخات وملئت المكان لتجعل الجميع يشعر بالخوف … فسيدهم في حالة نادرة الظهور … لكن حين تظهر لا يتوقف أبداً إلا بإراقة الدماء .",
                "…………………..",
                "لم يستطع تحمل أن يراها تنزف بين ذراعي ذلك القذر … غادر المكان ليقف في الخارج يحاول إستنشاق بعض من الهواء النقي بعيدًا عن كل تلك القذارة بالداخل … أن ما يراه كل يوم في ذلك المكان يقتل بداخله شيء ما … ويشعل مليون شيء آخر … دمائه لم تعد تتحمل كل ذلك الغليان الذي يشعر به طوال الوقت … أن تلك الجدران خلفه تضم فتايات بريئة يتم تدميرها بشكل كامل .. يتم قتلها رغم أنها تتنفس … وهؤلاء الشباب الذين يتم تدميرهم بالمخدرات … وإدمان آخر ل يستطيعون الأن السيطرة عليه … كيف يحدث هذا",
                "أبتسم بسخرية وهو يتذكر جمله قالها له صديقه ذات يوم وهو يمزح",
                "(( يا ابني الشيطان دلوقتي قاعد على جمب بيتفرج على إللي البني آدمين بيعملوه وشويه يصقف وشويه يتعلم  خلاص لا هو ولا قبيلته ليهم شغل عندنا إحنا غلبناهم ))",
                "وصدق صديقة في ذلك الحديث … لقد نزعت الرحمة وأختفت الأخلاق … وأنتهت الإنسانية لم يعد لها وجود سوا ذكرى باهته  من أيام مرت و أنتهت",
                "أخذ نفس عميق ببعض الضيق وعقله يعيد إليه هيئتها وهي محموله على يديه فاقدة للوعي والدماء تسيل على وجهها وذلك الشيطان يسير بخطوات هادئة ولا يظهر على ملامحه أي شيء … لكن أكثر ما يضايقه هو تلك الكلمات التي وصلت إليه من همس أحد الرجال لأخر",
                "-يا ابني واضح أنها هتبقى المحظيه بتاعته ده موصي عليها من بدري … حتى أنا عرفت أن سعيد أخد مكافئة كبيرة اوووى عليها علشان هو الوحيد إللي قدر يجيبها",
                "ليومأ الأخر بنعم وهو يقول باستفهام",
                "-بس سعيد هيرجع لبلدهم أهلها مش هيسألوا عليها؟!",
                "ليضحك الرجل الأول بصوت عالي وقال موضحًا",
                "-يا ابني سعيد أول ما هيرجع هيعملهم فضيحه بجلاجل هيقول أن بنتهم كانت متفقه مع واحد وهربت معاه بعد ما الراجل ومعاه ناس تبعه ضربوا سعيد … وبكده محدش هيفكر يدور عليها",
                "ليضحك الرجل الثاني وهو يقول بفخر",
                "- البوص مش سهل برده … دماغ شياطين متكلفه",
                "- طبعًا يا ابني هو لولا دماغة دي كان وصل أنه يبقى الكبير",
                "عاد من أفكاره والغضب يرتسم على ملامحه بشر واضح … هو لم يعد يتحمل أن ما يراه أمامه و أجبر على المشاركة فيه رجولته ودينه لم يعد هناك متسع للتحمل أكثر من ذلك",
                "ألتفت ينظر حوله وفي كل الإتجاهات … ثم أخرج هاتفه وكتب شيء ماء وضغط زر الإرسال ومسح كل شيء وأعاد الهاتف إلى مكانه وعاد إلى الداخل",
                "………………..",
                "حين دلف إلى الداخل وصله صوت الصراخ أن ذلك الشيطان لم ينتهي أو يكتفي بعد من تعذيب هؤلاء الفتايات ولم يهدء غضبه بعد … غضبه الذي لا يعلم أحد سببه … أن هذا الرجل يستحق الموت حرقًا دون رحمه لأنه بالأساس بلا رحمه وأحيانًا يتخيل أن الله قد خلقه دون قلب … ألتفت حين فتح الباب الذي يأتي من خلفه أصوات الصريخ … وخرج الشيطان ومازال يرتسم على وجهه الغضب … وبذلته الأنيقة ملطخه ببعض قطرات من الدماء",
                "ليجد ذلك السؤال يطرح نفسه بداخل عقله … ماذا فعل بهؤلاء المساكين بالداخل؟",
                "عليه أن يجد مدخلاً لذلك الرجل … عليه أن يتقرب منه لكن كيف ؟ نفخ الهواء بضيق وظل يستغفر دون صوت و يحوقل حتى لمعت عيونه ببريق أمل وفكرة رغم خطورتها إلا أنه سيقوم بتنفيذها حتى لو كان نتيجتها الموت هو لن يتراجع",
                "……………….",
                "أنتفض الجميع على صوت إغلاق باب غرفة \"غُصن\"  لكن لم يهتم آحد بالأمر وعاد كل منهم لما يفعله لكن هو لم يستطع  تجاهل الأمر هو يريد أن يفهم ما يحدث داخل تلك الغرفة المغلقه … أقترب بهدوء من باب الغرفة لكن قبل أن يقترب بقدر كافي فتح الباب وخرجت الممرضه من الغرفة",
                "وقف في إحدى الجوانب حتى يهدء الوضع وعاد يقترب من الباب",
                "الذي لم يغلق جيدًا لحُسن الحظ وبأحدى عينيه نظر إلى الداخل يتابع ما يحدث بتركيز شديد وترقب خاصه وهو لا يرى السرير بشكل واضح لكن يرى جسده العضلي الضخم بوضوح ويرى كم هو متحفز خاصه وهو يضم يديه بقوه حتى أبيضت أصابعه",
                "لكن ما سمعه جعل قلبه ينتفض داخل صدرة … والرغبه القوية في الرحيل تزداد بداخله لكن وتلك الفتاة معه",
                "(( - هو أنا ليه مش قادر أتخطى غضبي وكرهي … ليه عايز أوجعك وأدوقك كل أنواع العذاب لكن قلبي ليه بيوجعني … ليه بشوف في دموعك دموع أمي … ليه بحس وجسمك بيتنفض نفس إحساسي لما كنت بتنفض وأنا صغير من الخوف والجوع والبرد))",
                "صمت لثوان وأقترب أكثر من السرير ليضربه بقدمه عده مرات وهو يقول بصوت غاضب",
                "(( - متفكريش إني هرحمك … ولا هشفق عليكي ولا هرفع أيدي عنك … دين أبوكي هتدفيعه من روحك وجسمك ودمك … ورحمه أمي لأخلي القبر رحمه ليكي عن إللي هتشوفيه معايا … وعلى أيدي ))",
                "ليبتعد عن الباب سريعًا حين وجده يتحرك ويكاد يغادر الغرفة وبالفعل خرج ذلك الشيطان تلاحقه أتباعه من الشياطين من خلفه وظل هو يتابعه بعينيه حتى أختفى تمامًا لينتبه على إهتزاز الهاتف في جيب بنطاله ليبتسم إبتسامة صغيرة وهو يقرأ ما كتب  في تلك الرسال ونظر حوله ثم دلف إلى تلك الغرفة وأغلق الباب جيدًا",
                "………………….",
                "غائبه في تلك الظلمه تشعر أن قلبها يكاد يتوقف من الخوف … أنها لا ترى شيء لكن حين تحاول البحث ولو عن ضوء بسيط تظهر أمامها تلك الشاشة الكبيرة وتلك المشاهد القذره التي تجعلها تشعر بالغثيان والتقزز …. لكن الأكثر من ذلك كلماته التي همس بها بأذنها كفحيح الأفعى (( -أوعدك بكرة تبقى محترفه عن البنت دي .. وأفلامك ماليه السوق والنت .. وأسمك يرن في كل السوق .. وأسم أبوكي يبقى في الوحل))",
                "لينتفض جسدها بقوه جعلت من كان يتأملها بصدمه يشعر بالخوف والأرتباك … خاصه مع تلك الأصوات بالخارج والتي تنبه أن هناك أحد قادم",
                "بحث عن مكان يختبىء فيه لكن لا يوجد سوا تلك الخزانه بجانبه ففتحها ودخلها وأغلق الباب  خلفه حين فتح باب الغرفه ودلفت الممرضة وهي تتحدث إلى نفسها بضيق شديد",
                "ظل يفكر في طريقة حتى يخرج من الغرفه لكن تلك الفتاه لا تتحرك من مكانها فهو ينظر من جانب باب الخزانه ويرى ماذا تفعل … ظل يتابعها لأكثر من نصف الساعة حتى تحركت من مكانها ودلفت إلى الحمام الخاص بالغرفه ليخرج سريعًا من الخزانه وألقى نظرة أخيرة على تلك الغائبة عن الوعي ثم غادر الغرفه بعد إن وعدها بأن يعود قريبًا وينقذها مما هي فيه",
                "………….",
                "مرت ثلاث أيام ظلت \"غصن\" على حالها غارقة في غيبوبتها وكان \"عدنان\" يشعر بالرعب على \"غصن\" تلك الفتاة الرقيقة الذي رأها يومًا  بجانب أستاذه الذي علمة كل أصول دينه كيف آلت بها الحياة إلى ذلك المستنقع وما علاقتها بذلك \"الشيطان\" ولماذا يريد الإنتقام منها بذلك الشكل …. أيضاً مع مرور كل لحظة في غيبوبه \"غصن\" يزداد غضب \"الشيطان\" وكل هذا الغضب يخرج على باقي الفتايات الذي أصبح صوت صريخهم يملىء المكان دون رحمه …. حتى أنه قد قرر إقامة مزاد جديد .. فهو يشعر بلذة خاصه في تلك اللحظات وهو يقف فوق المسرح يعرض بضاعته من الفتايات أو الفتيان في لقطة تشبه لقطات الأفلام القديمة الخاصه بسوق العبيد … يشعر بلذة وهو يصف مفاتنهن للرجال ويرى نظرة الإنكسار التي تسكن عيونهم … وجسدهم الذي ينتفض وهو يسلمهم لمن دفع ثمنهم وأصبحوا ملك يمينه … يرى أمام عينيه أيام تدريبهم وكيف أستطاع كسر روحهم وتحويلهم لمجرد أدوات للمتعه فقط جسد لتنفيذ الرغبات المريضة لأسيادهم الجدد",
                "يراهم وهم يصرخون رافضين في بداية الأمر كرامتهم … وطبيعتهم الذي فطرهم الله عليها تأبى أن تنصاع لذلك الشذوذ والأفكار القذرة والمعاملة الحيوانيه … لكنه يستطيع وبكل ما يملك من قوه أن يحولهم لما يريد وبكل مره ينتصر الشيطان",
                "~~~~~~~~~~~~~",
                "بعد مرور أسبوع كامل فتحت عيونها بتثاقل تشعر بتشوش كبير والرؤية غير واضحة حتى أنها لا تعلم أين هي وما هذا المكان لكن نظراته الشرسه التي تنظر إليها الأن جعلت كل ماحدث لها على يديه يعود وبقوة",
                "إنتقامه الذي سوف يؤدي بحياتها على يديه …. والذي لا دخل لها به …. صفعاته المتكرره دون سبب وبلا وحمه …. إهانتها بأقذر الألفاظ ووصفها بصفات منحله لا يتصف بها إلا العاهرات",
                "إجباره لها على مشاهدة الأفلام الإباحية",
                "أنتبهت من أفكارها على صوته الذي يدب الرعب في أوصالها وهو يقول",
                "-وأخيراً الملكة فتحت عنيها وفاقت … لا يا غصون ده مينفعش لازم تبقي أقوى من كده أنتِ لسه هتوشفي وهيتعمل فيكي حاجات كتير",
                "لتنحدر دموعها دون صوت يصدر عنها سوا بعض آنات آلم … ليقترب منها ووضع يديه فوق موضع جرحها وضغط بكل قوه لتصرخ بصوت عالي ليصفعها دون رحمه وهو يقول",
                "-أصرخي صوتك مزيكا في وداني عايز أفضل أسمعه على طول … صرخي … صررررخي",
                "كانت تتألم بشدة لا تعلم من ألم الجرح أم من ألم الصفعات أم من إحساسها بالذل والإهانة",
                "وأخيراً تركها لكن بكأها وتألمها وآناتها لم تتوقف ليقول من جديد",
                "-أستعدي للي جاي … أستعدي للعياط والألم والصريخ أستعدي علشان أخد حقي وأنتقامي منك … ورحمه أمي لدوقك كل أنواع العذاب والدلع إللي كنتِ فيه الفترة إللي فاتت هتترحمي عليه في أيامك الجايه وموتك هيكون رحمه ليكِ هتدعي بيه في كل لحظة",
                "وأبتسم بسخرية وغادر  الغرفه وأغلق الباب خلفه بعنف لينتفض جسدها الذي لم يتوقف عم الإنتفاض …. وعلا من جديد صوت بكائها وهي تردد دون وعي منها",
                "-ارحمني يارب … ارحمني يارب ارحمني",
                "صوت صرخاتها يتردد داخل روحه بآلم لم يعد يتحمله قلبه أو رجولته التي تآن رافضه صمته على ما يحدث ل \"غصن\" وعليه أن يتصرف هو  لن ينتظر أحد سوف يتصرف هو",
                "أخرج هاتفه وأتصل بذلك الرقم الذي حصل عليه ليكون أحد الأبواب الذي يطرقها من أجل المساعدة",
                "وحين وصله صوت محدثه قال",
                "-أنا محتاج مساعدتك … ومستعد لكل إللي تأمر بيه",
                "صمت لثوان يستمع لكلمات محدثه ثم قال",
                "-أنا موافق بس هتنفذ أمتى ؟",
                "عاد لصمته يستمع لما يقال له وعيونه تنظر في كل مكان حتى لا يراه أحد أو يستمع لحديثه أو يكتشفوا أن معه هاتف من الأساس",
                "ثم قال بابتسامة صغيرة",
                "- تمام أنا منتظر وهنفذ كل حاجة",
                "أغلق الهاتف وأعاده الي مخبئه داخل ذلك الجاكت الذي يرتديه وتأكد للمره الأخيرة من خلو المكان إلا منه ثم عاد إلى الداخل",
                "~~~~~~~~~~~~~~",
                "مر يومان وكان الجميع على قدم وساق للأستعداد للمزاد الجديد والذي يفترض أنه مختلف عن باقي المزادات وذلك بسبب حضور أكبر رجال مافيا الرقيق الأبيض وعلى رأسهم \"  The Master \"  وذلك ما جعل \"الشيطان\" ينشغل ولو قليلًا عن \"غُصن\" علها تستطيع أن تستجمع نفسها حتى تسطيع مواجهة ما هو قادم",
                "وفي هذه الأوقات يرتفع أصوات الصريخ في كل مكان … عواء الكلام يرتفع أيضًا وكأنه نزير للشؤم يجعل القلوب تنقبض بخوف .. وتشعر أن الأنفاس ثقيله لا تستطيع إخراجها من صدرك ولا هي من تساعدك في الحياة",
                "كانت \"غُصن\" غارقه في أفكارها السوداوية … أن غيابه عنها ورغم أرتياحها لذلك إلا أنها تخشى من لحظة رجوعه لها … وما سيفعله بها خاصه مع إهتمامة بشفائها بوجود تلك الممرضه … والطعام الذي يُرسل إليها في مواعيده دون تأخير",
                "أبتسمت بسخرية وهي تقول لنفسها",
                "-بيعلفني زي البقرة علشان يدبحني على العيد",
                "نظرت إلى النافذة المفتوحه وهي تضع يديها موضع خافقها وقالت بهمس كما كانت تعتاد من والدها حين يشعر بالضيق والهم:",
                "- لَا إِلَهَ إِلَّا اللهُ الْعَظِيمُ الْحَلِيمُ، لَا إِلَهَ إِلَّا اللهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لَا إِلَهَ إِلَّا اللهُ رَبُّ السَّمَوَاتِ وَرَبُّ الْأَرْضِ وَرَبُّ الْعَرْشِ الْكَرِيمِ.",
                "اللهم إنّي عبدك ابن عبدك ابن أمتك، ناصيتي بيدك ماض فيّ حكمك، عدل فيّ قضاؤك، أسألك بكل اسم هو لك سميت به نفسك أو أنزلته في كتابك أو علمته أحدا من خلقك أو استأثرت به في علم الغيب عندك، أن تجعل القرآن ربيع قلبي ونور صدري وجلاء حزني وذهاب همي. اللهم رحمتك أرجو فلا تكلني إلى نفسي طرفة عين وأصلح لي شأني كله لا إله إلا أنت. لا إلهَ إلَّا أنتَ سُبْحانَكَ، إنِّي كنتُ مِن الظالمينَ. لا حول ولا قوة إلا بالله العلى العظيم، وأفوض أمري إلى الله إنى الله بصيرًا بالعباد\". لَا إِلَهَ إِلَّا اللهُ الْعَظِيمُ الْحَلِيمُ، لَا إِلَهَ إِلَّا اللهُ رَبُّ الْعَرْشِ الْعَظِيمِ، لَا إِلَهَ إِلَّا اللهُ رَبُّ السَّمَوَاتِ وَرَبُّ الْأَرْضِ وَرَبُّ الْعَرْشِ الْكَرِيم.",
                "لتقترب منها الممرضه وهي تقول بلغتها الأجنبيه",
                "- ماذا تقولين؟ كل هذا لن ينفعك. الشيطان لا يرحم أحد ولن يتركك إلا بعد أن ينتهي منكِ تمامًا. ويحقق كل ما يريد ويحصل على ما يريد عليكي إدراك هذا حتى لا تتأملي في شيء.",
                "لتنحدر دموع \"غُصن\" لكنها اجابتها بلغتها قائله",
                "-أنتِ تؤمنين بالشيطان هذا واضح من كلماتك لكن أنا أؤمن بالله فقط هو وحده من كتب علي أن أعيش هذا العذاب وهو فقط من يستطيع إخراجي من هنا … هذا إيماني ويقيني",
                "لتبتسم الممرضة ببعض السخريه وتحركت لتغادر الغرفه لكنها نظرت إليها وقالت بهدوء شديد",
                "- أنا هنا منذ عشر سنوات لم أرى فتاه دلفت إلى تلك الغرفة وخرجت منها يومًا فأنتِ في عداد الموتى",
                "وفتحت الباب وخرجت لتعود \"غُصن\" تنظر إلى السماء عبر النافدة المفتوحه وهي تقول بصدق",
                "-اللهم رحمتَك أرجو …. اللهم رحمتَك أرجو",
                "…………………..",
                "بدء \"عدنان\" يشارك في كل فاعليات هذا المزاد حتى يحصل على معلومات كاملة دون نقصان … عله يستطيع إنقاذ الباقي بجانب إنقاذه ل \"غُصن\"",
                "ولعلهم يستطيعون الوصل للرأس المدبرة و اليد الخفيه و العلوية لهذا العالم القذر",
                "فما وصل إليه أن رغم سُلطة ونفوز \"The Master “ إلا أن هناك من هو أكبر",
                "لفت \"عدنان\" نظر \"الشيطان\" بسبب وسامته المميزة وأيضًا رغبته الواضحه في التعلم والمشاركة في كل شيء …. فتوجه إلى غرفته الخاصه وأرسل من يحضره … لديه شعور غريب تجاهه وعليه أن يقربه منه حتى يفهم ذلك الشعور … طرقات على باب الغرفة نبهته لأقترابه من هدفه … ثم دخول \"عدنان\" الهادىء الذي يحمل بعض الثقه … لكن بنظرات عين متوترة حائرة جعلت \"الشيطان\" يشعر ببعض الراحه",
                "تحرك بهدوء وجلس على الكرسي خلف مكتبه وقال بهدوء",
                "-إسمك أيه ؟",
                "-عدنان",
                "إجابه بهدوء دون أن يرفع عينيه عن الأرض لتتسع إبتسامة \"الشيطان\" وهو يقول",
                "-أنا عايزك في مهمه صغيره ولو عملتها صح صدقني هوريك إللي عمرك ما شوفته وهتحقق إللي عمرك ما قدرت تحلم بيه",
                "ليرفع \"عدنان\" عينيه ينظر إليه بعدم تصديق و أقترب خطوة وقال بسعادة",
                "-وأنا تحت أمرك ده كان حلم بعيد إني أقف قدامك كده ونتكلم بس كمان تطلب مني شغل خاص دي مكافئة كبيرة اوووى",
                "أرتسم الغرور بشكل واضح على وجه \"الشيطان\" وهو يقول",
                "-أنا عارف ده كويس … ودلوقتي أسمع إللي عايزه منك",
                "~~~~~~~~~~~",
                "خرج \"عدنان من غرفة \"الشيطان\" وهو يشعر بالتقزز أن ما طلبه منه لا يستطيع فعله بأي شكل من الأشكال لكن ذلك القذر أخبره أنه يراقب كل شيء عبر كاميرا المراقبه وسوف يرى تنفيذه لما طلب … بل ووضعه أمام الأمر الواقع وأخبر أحد خدمة بتجهيز كل شيء وما عليه الأن إلا التنفيذ فقط … لكن كيف … كيف؟!",
                "دلف إلى الغرفة المضيئة بلون أحمر بغيض … ليجد هناك فتاة لا يتعدى عمرها السادسه عشر … تجلس على ركبتيها ورأسها منحني بخضوع أبتلع ريقه بصعوبة … وهو يهمس أن يساعده الله  ويخرجه من هذا المأزق … أخذ عدة أنفاس متلاحقه ثم رفع رأسه بغرور مصطنع وأقترب منها بعد أن أخذ عصاه طويله ورفيعه من الطاولة المجاورة للباب",
                "وقف أمامها مباشرة وسريعًا ضرب ذراعها بتلك العصا وقال",
                "- أقفي",
                "لتقف الفتاة سريعاً ليقترب منها يقبلها بقوه رغم إحساس الغثيان الذي يشعر به لكن عليه إتقان الدور إلى آخره",
                "وبيده الأخرى أمسك خصلاتها بقوة ليبعدها عنه قليلاً ومره أخرى يرفع عصاته ويضرب ساقها بقوه لتصرخ بصوت عالي ليضحك هو رغم الدموع التي تجمعت في عينيه",
                "كيف يكون سادي وهو من يرفض كل هذا … هو رجل يرفض العنف … دينه يحرم ما سيقوم به الأن وترفضه كل خليه في جسده لكن تلك الكاميرا الذي لاحظ وجودها الأن معلقه أعلى علاَّقة الملابس ليشعر بالسعادة وهو يدفعها بقوه حتى يبعدها عنه وقال لها بصوت عالي وهو يخلع سترته ويتوجه إلى علاَّقة الملابس",
                "-أقلعي كل القرف إللي على جسمك ده",
                "ثم وضع الستره فوق الكاميرا وقال بصوت عالي",
                "- لو لفيت ولقيت عليكي هدوم هقطعها من على جسمك بالكرباج",
                "وألتفت إليها ليجدها قد نفذت ما قاله ليأخذ الشرشف من على السرير وخبئها به وهمس بجانب إذنها",
                "- متخافيش مش هعملك حاجه … بس طاوعيني",
                "أومأت بنعم ليقول بصوت عالي وهو يضرب مرتبه السرير بالعصاه",
                "- هو مش أنا قولت مش عايز أشوف هدوم على جسمك",
                "وأقترب منها وهمس بجانب أذنها",
                "- صرخي",
                "ليضرب مرتبه السرير من جديد وهي تصرخ بصوت عالي يضرب يديه ببعضهم البعض وكأنه يصفعها لتضع يدها على فمها وتصرخ بصوت مكتوم  وخوفًا من أن يدلف إليهم شخص من الباب خاصه والباب لا يوجد به مفتاح",
                "جذبها إلى السرير وجعلها تتمدد عليه و تخلى من بعض ملابسه وألقاها أرضًا وصعد إلى جانبها يضرب المرتبه مره بالعصى أو يضرب يديه ببعضها مره وكل مره هي تصرخ بصوت عالي …. وأستمر الأمر لمدة ساعه كامله  لكنها همست بجانب أذنه وقالت بصوت مرتعش",
                "- جسمي معليهوش آثار ضرب وكده هيكتشفوا إللي حصل وهيعرفوا إنك معملتش أي حاجة معايا",
                "ليقطب جبينه بضيق هو تغافل عن ذلك الأمر لكن ماذا عليه أن يفعل … لتعود وتهمس من جديد",
                "- أضربني تاني وأنا مش هصرخ متخافش بس علشان يبقى في آثار على جسمي ومحدش يفهم حاجة … كفاية إنك معملتش حاجة معايا وأتعاملت معايا بإحترام لأول مره في حياتي",
                "ودون إرادته لم يكن أمامه سوا ذلك الحل",
                "وضع بعض المشابك الحديديه على جسدها وضربها بالعصى في عده أماكن وكانت هي تكتم أنفاسها حتى لا تصرخ وكم كان يتألم وهو يفعل هذا ويشعر أن رجولته تتساقط عنه",
                "وحين كاد يغادر وجدها تغرز بعض الإبر في جسدها كاد أن يقترب منها لتوقفه بإشارة  من يدها … ثم أشارت له على سترته ليعود حتى يأخذها وهو ينظر لها بتقزز ثم بصق في إتجاههّا حتى يرى من يراقب هذا وغادر لكن حين فتح الباب كان \" الشيطان\" يقف أمامه ينظر له بابتسامة جانبيه غير مفهومة لكنه ظل ثابت وهادىء ليحرك \"الشيطان\" رأسة قليلًا ينظر إليها وهي تحاول مغادرة السرير وتآن بألم تحاول أن تبعد عنها تلك الإبر والمشابك الحديدية لتتسع إبتسامته وهو يقول",
                "-برافوا عليك … إستعد بقى للمهمه الجايه",
                "ليقطب \"عدنان\" حاجبيه بضيق وخوف من أن تكون تلك المهمه شبه ما كان فيه الأن لكن ماذا عليه أن يفعل ليس بيده شيء آخر سوا الصبر حتى يصل لما يريد",
                "مر اليوم هادىء  لكن الجميع كان ينظر إلى \"عدنان\" وأختلاف الشعور بين حاسد  وبين غاضب … لكن أنقلب الحال حين سمعوا صراخ \" الشيطان\" الغاضب وصوت التكسير الذي يصدر عن مكتبه …",
                "كان يقف في نصف غرفة مكتبه يضع يديه حول خصره وصوت أنفاسه يملىء السكون الذي يحيط به خاصه مع الصمت الذي حل على الجميع بسبب الخوف",
                "كان يتذكر ذلك الإتصال الذي ورد له قبل ثوان من",
                "‏\"the Master“  … يقول له بلغته الأم:",
                "-كيف حال الشيطان؟",
                "-بخير سيدي",
                "إجابه بحذر ليقول \"The Master “  من جديد",
                "-سوف أحضر بنفسي لذلك المزاد أيها الشيطان وأريد شيء مميز",
                "-كل فتاياتي مميزات سيدي وسوف ترى هذا بنفسك حين تشرفنا بحضورك",
                "قال كلماته بثقه كبيرة ثقه الشيطان الذي يعمل بمهارة في ذلك المجال منذ أكثر من سبعة عشر سنه … لكن \"The Master “ قال من جديد",
                "-جميع فتاياتك لا يليقون بي أيها الشيطان … أنا أريد فتاتك التي تخبئها عن العيون",
                "لتجحظ عيونه بصدمة وقبل أن ينطق بحرف أكمل “The Master “ كلماته قائلاً",
                "-لا تندهش فأنا أعلم عنك كل شيء … ولن أتنازل عن تلك الفتاة ولا تحاول خداعي فعقابي سوف يكون شديد",
                "عاد من أفكاره ليشتعل الغضب داخله من جديد ليمسك أحد الأغراض عن المكتب والقاها على النافذة لتتحطم إلى قطع صغيرة تملىء المكان حتى أن قطعه منهم جرحت وجنته  لكن لم يعد يحتمل غادر الغرفة ومباشرة إلى غرفتها سوف تكون له قبل أن يحصل عليها \"The Master “",
                "غادر الغرفة ليقابل عدنان في طريقه ليمسكه من ذراعه وهو يقول من بين أسنانه",
                "- في خاين بينا وأنا عايز أعرفه … عايز أعرف مين إللي بيتواصل مع The Master ولو وصلتله ليك مكافئة كبيرة عايزة قبل المزاد",
                "أومأ عدنان بنعم ليتركه بقوة وتحرك ليدخل الغرفة لكن قبلها قال",
                "- نفذ",
                "وأغلق الباب خلفه بقوة جعلت الجميع ينتفض",
                "ليشعر عدنان أن هناك شيء سيء سوف يحدث … ليستغل الموقف وقال بصوت مرتفع قليلاً حتى يسمعه الجميع لكن لا يصل لذلك الغاضب بالداخل …",
                "- الكل يخرج هو مش عايز حد هنا دلوقتي .. يلا",
                "ليتحرك الجميع ينفذ ما أُمروا به فالجميع شاهد لحظات المحادثه السرية والأمر بالتنفيذ",
                "بداخل الغرفة لم يشعر بنفسه إلا وهو يمسك بخصلات شعرها ويسحبها منهم بقوه حتى سقطت أرضًا وهو يقول",
                "-محدش هيقف قدام إنتقامي … لو الأوامر إنك تتباعي وتنزلي المزاد لازم أنا أطولك الأول",
                "قال كل ذلك ويديه الأخرى تمزق ملابسها وهي تصرخ بصوت عالي",
                "وبالخارج كان عدنان يقف على الأشواك بقدميه العاريتان لا يستطيع الدخول لها وإنقاذها من ذلك الشيطان إلا بعد خروج الجميع ومازال الكثير … لكنه ضغط على ذلك الجهاز الذي يحتفظ به داخل سترته لينبىء من معه بضرورة الأشتباك والتدخل",
                "ليعود صوت صراخها من جديد يكسر الصمت حتى الهمسات التي تسمع من البعض عن ما يحدث",
                "وبالداخل كانت تحاول أن تحمي نفسها من هجماته لكنه كان متمرس يد تصفعها واليد الأخرى تتجرء على جسدها بلمسات تثير إشمئزازها وغثيانها …. يضرب رأسها بالأرض الصلبه ويرفعها ليجعلها تنظر إلى عينيه",
                "-أنا كنت فاكر إنك هتبقي مثيره لكن أنتِ متسويش حاجة في سوق الستات .. أنتِ كبيرك عاهرة درجة ثالثة",
                "صفعات متتاليه حتى كادت أن تفقد وعيها … لكنه تركها فجأة لتصطدم بالأرض من جديد وتسيل الدماء من الجرح الذي فتح من جديد وقبل أن تغلق عيونها باستسلام شاهدته يخلع حزام بنطاله ويلفه على يده ويرفعها للأعلى لينزل به بقوه على جسدها لتصرخ من جديد … مره بعد مره بعد مره",
                "وفي إنتظار المره الأخيرة إلا أن يديه توقفت في الهواء حين فتح عدنان الباب لينظر إليه الشيطان بغضب وقبل أن ينطق بحرف كان عدنان قد خلع سترته ووضعها فوق جسدها المتكوم أرضًا .. وأقترب من الشيطان وأشتبكوا معاً كانت ترى ما يحدث أمامها من خلف جفونها المتورمه  صوره مشوشه غير واضحه لكن صوت عدنان التي تعلمه جيدًا جعلها تنتفض من مكانها تنظر لما يحدث أمامها بعين مغلقه بالكامل أثر الكدمات وعين تجاهد أن تظل مفتوحه والذكريات القديمة التي خبأتها داخل قلبها منذ سنوات تعود من جديد لها",
                "حين ذهبت مع والدها ذات يوم إلى عمله وحينها قابل شاب يافع بملامح رجوليه مميزة وعيون تلمع تحت أشعة الشمس تخطف الأنظار خاصه مع نظراته لها التي تدل على إعجابه … عدنان حلم طفولتها وشبابها … حتى حين وصلت لمرحلة المراهقه كانت الفتايات يفتِن بالممثلين لكن كان بطلها هو عدنان … أسم حفظته عن ظهر قلب وحفرته فوق قلبها",
                "عادت من أفكارها لترتدي الستره جيدًا وأغلقت أزرارها .. تلك السترة التي تصل إلى ركبتيها",
                "كانت تشعر بالخوف … كيف وصل عدنان إلى هنا وكيف يراها في هذا الحال … كيف ستنظر إلى عينيه من جديد",
                "لكن كل ذلك لم يعد له أهميه حين لاحظت غلبة الشيطان  وسقوط عدنان أرضًا … في تلك اللحظة كانت الأصوات بالخارج عاليه لكنها غير مفهومة ولم يهتم بها أحد لكن ما كان يشغلها الأن أن ذلك الشيطان قرر قتل عدنان وأخرج سلاحه لتقف رغم ألمها وضعفها الشديد وأقتربت منهم لينظر لها الشيطان بغضب لتقف أمامة مباشرة لا يفصل بينهم سوا سلاحه كان عدنان يحاول لملمة شتات نفسه والتحامل على قدمة الذي يظن أنها قد كسرت لكن غُصن كان لها خطه أخرى حين قالت بصوت ضعيف",
                "-يوم … يوم ما أتولدت أمي قالت … هسميها غصن … غصن سلام لكن النهاردة أنا بقيت غصن من نار",
                "كانت تتحدث وهي تقرب يدها من السلاح وفي لحظة غفله من الشيطان ضغطت بيدها فوق يده لتخرج أول رصاصه وتخترق جسدها الذي أنتفض بقوه مرافق مع صرخه عدنان بأسمها لكنها لم تنظر أو تهتم لأحد فضغطت للمره الثانية وأنتفض جسدها من جديد حين أخترقت الرصاصه صدرها ليكون صراخ الشيطان هذه المره بغضب الخسارة والحسره",
                "-غصوووووووون",
                "لتبتسم وهي تضغط للمره الثالثة وأخترقت رصاصه الرحمه والأخيرة جسدها لتسقط أرضًا لكن يد عدنان كانت في إنتظارها لتنظر هي إلى عيونه الباكية وإبتسمت إبتسامة صغيرة وفارقت روحها جسدها ليصرخ عدنان بصوت عالي بأسمها وهو يضمها إلى صدره",
                "-لا يا غصن لا لااااااااااااااااا",
                "((عيني عليكي يا طيبة لما بتضيعي منا.. لما بنصحى نلقينا بقينا حد غيرنا…وفعز الإحتياج لحضن يضمنا….وفعز الإشتياق لحضن يضمنا…. قادرين إزاي ندوس على قلب حبنا وبقينا إزاي كده",
                "أجمل مافينا قلب أصبح حتة حجر أتعلم الخيانة واللعب بالبشر",
                "أجمل مافينا قلب أصبح حتة حجر أتعلم الخيانة واللعب بالبشر",
                "ومين إختار لنا وإحنا إزاي رضينا…. نعيش وحوش فى غابة ونقول مكتوب علينا وبقينا إزاي كده…. يا عيني عليكي يا طيبة لما بتضيعي منا…..واه من يوم هيجى مليان جرح وألم هتدور الدايرة بينا وهندفع التمن….واه من يوم هيجى مليان جرح وألم هتدور الدايرة بينا وهندفع التمن…وتصرخ مهما تصرخ ولا حد هيسمعك….وتصرخ مهما تصرخ ولا حد هيسمعك….مافيش مركب هتقدر بالعمر ترجعك….مافيش مركب هتقدر بالعمر ترجعك….وبقينا إزاي كده…يا عيني عليكي يا طيبة لما بتضيعي منا))",
                "ظل عدنان يصرخ بأسمها وهو يضمها إلى صدره بقوة حتى أنه لم ينتبه لدخول أصدقائه إلى الغرفة وهروب الشيطان",
                "~~~~~~~~~~~~~~",
                "بعد مرور عام … كان يقف  داخل مكتبه في مركز الشرطة … الحزن لم يفارق عيونه منذ تلك اللحظة التي شهد فيها على موتها … وهروب قاتلها الذي لم يستطع إيجاده حتى الأن … رغم تكريم الدوله له بسبب عودة الكثير من الفتايات التي تم إختطافهم .. وأيضا القبض على أذرع الشيطان لكن هو يرى جيدًا أن قضيته قد فشلت",
                "أغمض عينيه وهو يتذكر حين عاد إلى البلد ومباشرة إلى بيت بشر وحين فتح له الباب لم يستطع التحكم في نفسه ولكمه بقوه في وجهه سقط على أثرها أرضاً وصرخت عطيات بخوف لكن عدنان لم يتوقف وظل يلكمه حتى كاد يموت بين يديه",
                "ليتركه أرضًا ووقف ينظر إليه من علو وأخبرهم بكل ما حدث مع غُصن وأخبرهم أنه لن يتركهم حتى يأخذوا جزائهم حتى لو لم يكن بالقانون",
                "أنتبه من أفكاره حين سمع طرقات على باب غرفته سمح لصاحبها بالدخول … لكنه لم يلتفت ولم يكن على الباب سوا صديقه مؤمن الذي أقترب منه وقال بمرحه المعتاد",
                "-أستاذ مكتئب هتخرج معانا النهاردة ولا أيه؟!",
                "لينظر إليه بضيق ثم تحرك ليجلس خلف مكتبه وقال بهدوء",
                "-لا يا مؤمن وأنتوا عارفين أنه لأ",
                "ثم وقف يجمع أغراضه وتحرك ليغادر المكتب ليقول مؤمن سريعاً",
                "- برضوا رايح لها؟!",
                "وقف عدنان في مكانه لعدة ثوانِ ثم غادر دون أن يجيب على سؤال صديقه",
                "وهناك أمام قبرها كان يجلس أرضًا يستند بظهره على شاهد قبرها القرآن يصدح في المكان من هاتفه وبجانبه بعض الزهور المميزة يداعبها بأطراف يده وهو يقول",
                "-من أول مره شوفتك فيها وقلبي أتخطف … كنتي في أحلامي ليل ونهار … عمري ما شوفت بنات غيرك",
                "صمت لثوان ثم قال والدموع تغرق عينيه",
                "- كل يوم يسألني برضوا رايح لها … لا هما زهقوا من السؤال ولا أنا هزهق من عدم الرد عليهم",
                "صمت من جديد وسحب إحدى الزهور البيضاء وقال بشرود",
                "-محدش فيهم فاهم أني مش برتاح إلا هنا … هنا بس بحس إني عايش هنا بس بحس أن قلبي بينبض … لأنه أتوقف عن النبض مع قلبك … هنا بس بحس أني لسه عايش وبحس إنك عايشة",
                "أعتدل في جلسته و أراح يديه على شاهد قبرها وهو يقول والدموع تغرق وجهه",
                "-وحشتيني وأنا آسف … مقدرتش أحميكي .. مقدرتش أنقذك أنا إللي المفروض كان يموت فداكي يا غُصن …أوعدك إني مش هسيب حقك … أوعدك أني هجيبه هاخد بتارك يا غصن هاخد تارك.",
                "أراح رأسه على قبرها وهو يبكي بصمت ويده تتحسس الشاهد وكأنه يلمس وجهها الرقيق",
                "~~~~~~~~~",
                "كان يقف بعيد يتابع ما يحدث … الغضب يكسوا عينيه والحقد أنه يحضر إلى هنا يوميًا كما يفعل الأخر لكن لكل منهم هدفه",
                "عدنان يواسي نفسه ويحاول التكفير عن تقصيرة … لكن هو يبحث عن إنتقام لم يكتمل واليوم سوف يحققه",
                "أخرج سلاحه ورفعه في إتجاه هدفه وبإصرار أطلق أول رصاصه لتخترق صدر عدنان من جهة القلب الذي أنتفض جسده بقوه و ألتفت ينظر حوله ليرى تلك العيون ورغم الألم أخرج سلاحه الميري وأطلق رصاصه أخترقت رأس الشيطان الذي سقط أرضًا مفارقاً للحياة ليبتسم عدنان وهو يهمس بسعادة",
                "-أخيرًا هنتقابل",
                "وأغمض عينيه و الإبتسامة تزين شفتيه",
                "تمت"
            ]
        }
    ]
}