{
    "id": 4,
    "title": "حكاية أمل الوجه الأول هي (منقذي وجلادي)",
    "chapters": [
        {
            "name": "الفصل الاول",
            "content": [
                "أنا أمل اسم علي غير مسمي زمان كان عندي أمل الدنيا تكون افضل بس شكلي كنت بحلم، حكايتي لسه ما خلصتش متهيأ لي انها حتفضل زي ما هي مش حتتغير بكتب لأني تعبانة جدا ومخنوقة ومحتاجة افضفض أنا دلوقتي عندي 28 سنة تخرجت في كليه تجارة بعمل في مستشفي خاصة.",
                "حبدأ حكايتي من وأنا صغيرة اعرفكم الاول بأسرتي بابا سالم رشدي ''طيار'' وطبعا طول الوقت مسافر شغله... طيب قوي وحنين معايا جدا ودايما حاسس بالذنب ناحيتي،",
                "ماما حنان رشدي هما اكيد مش اخوات رشدي اسم العائلة هما اولاد عم حبوا بعض وتزوجوا هي كمان طيبة جدا بتحبني ودايما بتخبي عن بابا اي حاجة ممكن تزعله حصلت اثناء سفره ومن هنا بدأت معأناتي،",
                "جدي حازم رشدي سبب تعاستي هو حازم جدا فكل حاجة مع ستات العائلة علي العكس تماما مع الرجالة هو نفسه بتاع ستات وخاربها وجدتي ما قدرتش تتحمل طبعه وانفصلت عنه وما قدرتش تاخد بابا او عمتي منه كان قوي وليه اصحاب في كل حته لم ينفع معه قانون ولا واسطة فسلمت امرها لله عاش معأنا بالبيت لان بابا دايما مسافر وقال عيب انه يسيب مرات ابنه وبنت اخوه لوحدهم  وبالتالي فهو اللي ربي اخويا الكبير لؤي ورسم شخصيته للأسف.",
                "عمتي هدي رشدي عايشة في امريكا تركتهم وهربت على هناك كملت اخر سنة بالجامعة من هناك وتزوجت ومش ناوية ترجع ابداً وأنا طبعا ما شوفتهاش ابدا غير في الصور وسمعت عنها من بابا لأنه هو اللي ساعدها تسافر من ورا جدي وسمعت من جدي كلام علي النقيض عنها كل واحد من وجهة نظره طبعا.",
                "اخويا لؤي رشدي السبب التاني والأساسي لمعأناتي ومش حتكلم عنه كتير كفاية اقول لكوا ان من معاني اسه الثور الوحشي الصغير فتخيلوا تصرفاته ازاي هو اكبر مني بخمس سنين.",
                "دلوقتي حبدأ احكي أنا بدأت اوعي لقيت بابا مسافر وماما دايما بتعيط طول سفره وجدي علي طول غضبان ومكشر في وجهها ومعايا طبعا كنت بخاف اطلع من غرفتي او افضل معهم وكان لؤي كل ما يشوفني يزعق لي ويطلب مني اي حاجة حتي لو جنبه وبعيد عني وفي مرة كان عمري وقتها خمس سنين وهو عشرة وطبعا بابا مش موجود وجدي قاعد في نفس المكان",
                "لؤي: أنتِ -ويبص عليا- هاتي المية دي.",
                "أنا: اسمي أمل والمية جنبك ما تأخذها أقوم أنا ليه وهي جنبك.",
                "لؤي: تقومي عشان أنا قولت هاتيها وأنا أنادي عليكِ باللي يعجبني مش عايز اقول اسمك أنا حر.",
                "أنا : اوك أنا كمان حرة وادام مش عايز تقول اسمي ما تتكلمش معايا احسن.",
                "طبعا جدي جالس معنا ومش طايقني ومستني يشوف اخويا حيعمل ايه",
                "لؤي: انت لسانك طويل وحقطعه لك.",
                "أنا: ما تقدرش.",
                "في الحقيقة هو ما اتكلمش وقف وقرب مني ارتجفت طبعا لان مش اول مرة يضربني بس أنا لساني متبرى مني بقول اطلع اللي جوايا بالكلام يعني لا كلام ولا فعل. شدني من شعري وفضل ماسكه جامد ويطوح راسي يمين وشمال وخصل من شعري طلعت في ايده.",
                "أنا: ماما يا ماما الحقيني يا ماما.",
                "ماما جريت عليا طبعا وتزعق لأخويا ومن هي جوه",
                "ماما: سيبها يا لؤي حرام عليك اختك ربنا حيحاسبك على اذيتها وأنك مش بتسمع كلامي لو مت حكون غضبانة عليك.",
                "لؤي: دي قليلة الادب عايزة تتربي.",
                "ماما شدتني من ايده واخدتني في حضنها وحايلتني وأنا ماسكة نفسي من العياط بالعافية مستنية ادخل الغرفة عشان انفجر.",
                "ماما: يا ابني دي اختك حته منك المفروض تكون حنين عليها شوف بابا بيتعامل معاها ازاي واعمل زيه.",
                "طبعا جدي ضحك بسخرية من غير صوت ولؤي كمان ورد جدي",
                "جدي حازم: اه عايزها لما تكبر تعمل زي عمتها بسبب جوزك وتطفش هي كمان، لازم الشدة معاها أنا مش عارف جوزك مش طالع ليا ليه لؤي هو ابني الحقيقي – بص لأخويا- انت صح البنت لازم لها الشدة.",
                "ماما بصت لجدي مش قادرة تتكلم لأنها قبل كده ردت على كلامه ضربها قدامنا وطبعا كل اللي حصل ده بابا مش حيعرف عنه اي حاجة حتى لما جدي ضربها سكتت وخبت علي بابا، الحقيقة كنت بتجنن من كده بس بسكت.",
                "ماما: لا حول ولا قوة الا بالله. تعالي يا بنتي معايا جوه.",
                "دخلتني غرفتي واخدتني في حضنها وبكت.",
                "ماما: حقك عليا يا أمل لو كنت اعرف وقت ما اتقدم لي بابا ان جدك حيقعد معأنا وهو اللي حيربي ولادي كنت فضلت بدون جواز طول عمري. أنا كنت فاكرة اخوكي حيكون زي بابا احن انسان في الدنيا عمره ما ضايقني حتي بنظره، أمل بلاش لما بابا يجي تحكي له هو اصلا بيكون قلقان علينا وهو مسافر، ماشي يا أمل.",
                "بصيت لماما والدموع في عيني وسكت وزعلت منها قوي حسيت ان كل اللي فارق معاها بابا ما يعرفش وأنا عندي خمس سنين وبتضرب كل يومين ثلاثة وبدون سبب عادي.",
                "كنت بحب وجود بابا قوي صحيح بيفضل معأنا كام يوم لكن بتعامل كأني اميرة في الوقت ده غير الهدايا واللعب وحاجات حلوة والخروج  والدلع واكيد لؤي ولا يقدر حتي يلمسني ولا يبص لي بطريقة تضايقني لكن جدي كان دايما يقول لبابا",
                "جدي حازم: انت حتبوظ بنتك زي ما عملت في اختك.",
                "بابا يقول له: لازم تتدلع في بيت ابوها وتشوف دلع ابوها امال مين بس يدلعها.",
                "بحب قوي اسمع بابا بيتكلم عني يأخذني للدنيا اللي بحبها دائما يعطيني أمل ان بكرة حيكون احلي. كان دائما يقول لي بحلم باليوم اللي تكبري فيه وتحبي واجوزك وتعيشي سعيدة مع جوزك واطمن عليكِ."
            ]
        },
        {
            "name": "الفصل الثاني:",
            "content": [
                "مرت السنين وكبرت بقيت في ثانوي طبعا ما فيش حاجة تغيرت، ماما توفيت في اليوم ده ماما خرجت بدري وما قالتش بابا كان موجود مش مسافر بس كان في المطار. لما رجعت ماما لقت جدي ولؤي قاعدين منتظرينها واول ما دخلت من الباب قبل حتي ما تقعد.",
                "لؤي: كنت فين يا ماما.",
                "ماما: في مشوار يا حبيبي عايز حاجة؟",
                "لؤي: اكيد مشوار فين يعني؟",
                "ماما: انت بتحاسبني يا لؤي؟ ما تنساش نفسك أنا امك لو حد يحاسب الثاني يبقي أنا احاسبك مش العكس.",
                "جدي: ردي علي ابنك وقولي له كنت فين ما تفتكريش عشان جوزك هنا حتخرجي براحتك ازاي تطلعي من غير ما تقولي لي ولا تعرفي ابنك.",
                "ماما: يا عمي أنا جوزي اللي هو ابنك وصلني الصبح وعارف أنا فين وده ابني أنا اللي أساله، هو لأ، وحضرتك هنا في بيتي أنا سكت كتير بس خلاص صبري نفذ.",
                "جدي ضرب امي بالقلم ولؤي مسكها من ذراعها جامد ورجها جامد وزعق في وجهها",
                "لؤي: انت بتكلمي جدي كده ازاي؟",
                "ماما وبدأت تتعب وتاخد نفسها بالعافية فزع لؤي وسندها وعيونه بتعذر بس ماقدرش يقولها خاف من جدي وكبيرة علي نفسه ماما ندهت عليا وصوتها طالع بالعافية، أنا كنت شايفاهم ومستخبية وخايفة.",
                "ماما: أمل.",
                "طلعت وأنا برتجف قربت منها وسندتها.",
                "ماما: دخليني أوضتي يا أمل مش قادرة اقف.",
                "لؤي: أنا حدخلك.",
                "لا ردت عليه ولا حتي بصت ناحيته وكلمت كلامها ليّا.",
                "ماما: خديني يا أمل.",
                "دخلت ماما ونامت وغطيتها وفضلت قاعدة معاها مش عارفه ليه حسيت انها اخر مرة اقعد معها و قبل ما تنام بصت لي والدموع علي وجهها",
                "ماما: أنا كنت بزور جدك كان دايما يعاملني زي ما سالم بيعاملك، ابقى زوريني دايما يا أمل وما تزعليش مني، والله ما كنتش اعرف ان اخوكي ممكن يبقي كده وقولي لبابا اني بحبه قوي وخليه يسامحني لو زعلته في يوم وخليه يقول لأخويكي اني غضبانه عليه صحيح مش حقيقي بس عشان يتوجع يمكن يفوق ويبعد عن افعاله دي . خلي بالك من نفسك وان شاء الله حيجي يوم وقلبك يرتاح.",
                "ونامت ماما فضلت جنبها لحد بابا ما رجع، دخل الغرفة لقاني جالسة علي طرف السرير عند قدمها باصه لها ابكي بدون صوت فزع طبعا.",
                "بابا: أمل مالك يا حبيبتي قاعدة كدة ليه – ونظر لوجهي- بتبكي ليه كده.",
                "شاورت على ماما بدون اي كلام.",
                "بابا: نايمة يا أمل خايفة ليه؟",
                "حركت راسي لأ ما كنتش قادرة اتكلم خالص بابا قرب من ماما وطبطب عليها وناداها.",
                "بابا: حنان اصحي يا حبيبتي أنا جيت رجعتي امتي من المقابر اسف ماقدرتش اروح معاكي المرة دي، حنان يا حنان.",
                "ماما ماردتش ومش حترد سلمت روحها لخالقها وارتاحت من الدنيا وتركتني ياريت اخدتني معاها.",
                "دفناها وعملنا العزاء لا بكيت ولا صرخت ولا اي حاجة بس كنت موجوعة قوي، قوي ومش عارفة اعبر او حتي اتكلم وبعد العزاء جدي كلمني ولكن بدون اجابة مش قادرة ولا سامعة ولا حاسة بيهم قرب مني ولسه حيبدأ ومسك ذراعي ولسه حيتكلم اغمي عليا. بابا جري عليا وشالني دخلني الغرفة وجابلي دكتور و قال لبابا يشوف دكتور نفسي، واللي قال عندي صدمة عصبية وبقيت لا بتحرك ولا بتكلم ولا بأكل مفتحة عيني وساكته وعلقوا لي محاليل.",
                "بابا زعل عليا قوي ولؤي كان مش مستوعب اللي بيحصل وجدي كالعادة شايف اني بدلع لكنه في نفس الوقت تأثر بوفاة ماما وشعر انه كبر وان الموت يحيطه وبدأ يخاف من الموت وحس بالتعب اللي بقي كريم معاه واكتشف انه عنده شوية امراض اظهرت عليه سنه الحقيقي لان جدي و لؤي وبابا هما الثلاثة في الوسامة والطول والبياض عنوان يسحروا عينك اول ما تشوفهم واستحالة تتوقع سنهم الحقيقي ده غير جاذبيتهم اللي جدي ولؤي يخفوا وراها قسوة قلوبهم عكس بابا اللي مكمل مظهره بحنيته وطيبته.",
                "بابا فضل مهتم بيّا ويتابع مع الدكتور واعتذر عن اي سفريات وطبعا لأنه طول عمره ملتزم عذروه في العمل وفضل شغل بابا فترة طويلة اداري بالمطار خلال الفترة دي وبعد ما خفيت بقي يأخذني يخرجني ويقعد يتكلم معايا وبعد مرتين تلاته كده في يوم واحنا نازلين كان لؤي منتظرنا بالصالة واول ما لقاني وبابا علي باب الشقة نازلين.",
                "لؤي بشدة وصوت يعتبر عالي بعض الشيء: أمل انت رايحة فين؟",
                "أنا طبعا ارتجفت واستخبيت ورا بابا",
                "بابا: هو انت مش شايف انها معايا ولا ايه؟",
                "لؤي: لو سمحت يا بابا سيبها هي مش حتنزل كفاية كده.",
                "بابا: ولزومها ايه بابا بقي انت فاكر ان كلامك يمشي عليا انت بالنسبة لي عيل.",
                "لؤي: لو سمحت يا بابا متعودهاش علي الخروج كتير لان ده مش حيحصل وانت مسافر وهي المفروض تذاكر وتشيل البيت مكان ماما ده غير جدي اللي تعبان جوه، مين ياخد باله منه ويهتم بعلاجه؟.",
                "بابا: لو علي جدك أنا شوفت ممرضه حتلازمه من بكره والبيت  كلمت مكتب يبعت واحده تشوف البيت حتيجي كل يوم وتروح بالليل ده غير ان اختك  صغيرة ومش مطلوب منها تسد مكان حنان الله يرحمها ومش حتخدم عليكم وسع بقي.",
                "لؤي: أمل مش حتنزل يا بابا حضرتك اتفضل لوحدك.",
                "بابا: وسع بقولك انت واضح انك محتاج رباية مش كفاية امك ماتت غضبانه عليك بعد اللي عملته.",
                "تأثر لؤي وصمم زيادة اني ما انزلش وبابا اتعصب جدا ورفع ايده عشان يضربه",
                "بابا: انت عيل وقح وقليل الرباية وحربيك من اول وجديد - رفع ايده يضرب لؤي-",
                "لقيت نفسي من غير ما افكر وقفت قدام بابا ومسكت ايده وبوستها",
                "أنا: لا يا بابا عشان خاطري بلاش هو مش قصده يزعلك بلاش يا بابا.",
                "شدني من دراعي ولفني ناحيته رجني جامد.",
                "لؤي: انت اصلا السبب.",
                "حسيت بدوار شديد والدنيا لفت بيا ماحستش باي حاجة لقيت نفسي لأول مرة في حضن لؤي وشوفت في عينه لأول واخر مرة لحد اللحظة دي نظرة خوف عليا وشالني ودخلني السرير وبابا وراه اتصلوا بالدكتور اللي حذرهم من خطورة حدوث انتكاسة.",
                "فكرت كتير في نظرة الخوف اللي شوفتها في عين لؤي لأول واخر مرة وحبيتها قوي اول مرة احس انه خايف عليا ومهتم بيا كان احساس جميل قوي نفسي يتكرر وبدعي ربنا كتير احسه تاني، تفتكروا خاف انه يفقدني! ولا احساس بالذنب عشان اللي حصل مع ماما؟ اللي متأكدة منه اني لأول مرة انبسط في وجودي مع لؤي.",
                "بابا اتكلم معاه بعد ما الدكتور مشي.",
                "بابا : شوفت اختك خايفة عليك ازاي نفسي تخاف عليها وتكون ليها سند والله لو مت في اي وقت مش حكون مطمئن عليها نفسي اعرف جبت القسوة وجمود القلب ده منين دي امك الحنية كلها وأنا كنت حاطت اختي اللي هي عمتك في عنيا.",
                "لؤي: والنتيجة ايه هربت لازم اشد عليها عشان ده ما يتكررش، وبعدين تلاقيها خافت اضربها لما تسافر عشان كده عملت اللي عملته.",
                "بابا: اولا عمتك ما هربتش أنا بس مش بحب اقول كده ادام جدك أنا اللي سفرتها عشان جدك كان زيك قاسي عليها وكان حيجوزها لحد زيك كده وتعيش تعيسة طول عمرها متهانه ومذلولة سفرتها وكملت السنة اللي في الجامعة من هناك وكل سفرية لهناك اروح لها واطمن عليها وبكلمها كل يوم من وقت ما سافرت حتي بعد ما تزوجت. عمتك ست الناس واياك تتكلم عليها كده تاني، واختك خافت عليك بجد عارفة انك مش حتتحمل تتضرب بعد ما بقيت راجل وبتشتغل خافت علي احساسك بجد هي خسارة فيك. ما صعبتش عليك لما اترمت في حضنك واغمي عليها يا ابني الرسول عليه افضل الصلاة والسلام قال استوصوا بالنساء خيرا ما ينفعش تضربها كل شوية وتهينها بالراحة عليها يا ابني اختك عاقلة حرام بنت في سنها يجيلها انهيار عصبي مرتين خلال اقل من شهرين والدكتور حظر من انتكاسة.",
                "بابا شاف انه بيكلم نفسه وان لؤي زي ما هو",
                "بابا: بص بقي أنا مش حتكلم معاك تاني بس والله العظيم لو جيت ناحيتها تاني لأعمل معاك اللي كان لازم يتعمل من زمان امك الله يرحمها من حبها فيا بعدتني عن اللي بيحصل كان عندها أمل انك تعقل وتبطل اللي بتعمله لكن أنا مش حسكت لك وحقف لك، لو بتعمل فيها كده وأنا عايش حتعمل ايه لما اموت وخاف من اللي بقوله لأني ممكن اعمل اي حاجة عشان احميها منك."
            ]
        },
        {
            "name": "الفصل الثالث",
            "content": [
                "فضل بابا يتابعني واخذ اجازة من عمله واهتم بي كانت احلي فترة في حياتي ولؤي فعلا تركني في حالي شبه مقاطعني الصراحة علي قد ما فرحت انه مش بيزعق لي ولا يضربني الا اني كنت زعلانه قوي نفسي يكلمني او يبص لي وحشني وهو معايا في بيت واحد.",
                "مرت الايام وخلصت ثانوي ودخلت الجامعة دخلت تجارة لان مجموعي يادوب علي قد تجارة وفاة ماما وتعبي كمان جدي توفي في الامتحأنات وزعلت عليه واستغربت جدا اني زعلت لأنه السبب الرئيسي في اللي لسه بيحصل لحد النهاردة.",
                "دخلت الجامعة وكان لؤي كل كام يوم يجي عند الجامعة يراقبني من بعيد وطبعا معاه جدولي ويسألني كل يوم حدخل من أي بوابة وممنوع ادخل من بوابة غير اللي اقول عليها والا تكون مشكلة كبيرة ولو شاف اي حاجة مش عاجباه بتطحن بمعني بتطحن ولؤي بيتحمل اي كلام من بابا لما يرجع. وكل مرة بابا يجي يضربه فيها بترجي بابا ما يعملش كده لدرجة ان بابا زعلقي كتير، الصراحة أنا بردوا بستغرب جدا وبتخانق مع نفسي شكلي بقيت مجنونة.",
                "بحاول اضحك واهزر بس والله جوايا وجع وعذاب جبار لكن اتعودت اهون علي نفسي من وقت وفاة بابا عشان ما بقاش حد بيهون عليا غير صاحبتي نور هي الوحيدة اللي عارفة حياتي حقولكوا عليها.",
                "دخلت الجامعة  من اول يوم تعرفت علي نور بنت جميلة سمرا شوية قصيرة حبة دمها شربات باباها رجل اعمال مش كبير بس حالتهم المادية متيسرة جدا،  من وقت ما عرفتها بقينا اصحاب جداً جداً جداً مالهاش اخوات خالص واعتبرتني اختها وأنا كمان اعتبرتها أختي وحكيت لها علي حياتي كلها واخويا واللي بيعمله معايا وصعبت عليها جدا وكانت ملازمة ليا علي طول وتعرفنا علي جروب كبير اولاد وبنات وهي فهمتهم اني مش بكلم اي ولد بره سور الجامعة لأنه عيب من وجهة نظري وده طبعا عشان لو جه اخويا يراقب ما يشوفش حد منهم وتبقي كارثة وكانت هي علي طول معايا عشان لؤي يشوفها هي وبس وفي سنة التخرج بابا بدأ يتعب ويلازم السرير،  وفي يوم وأنا امام الجامعة وقبل بوابة الدخول بشوية كنا جروب كبير طبعا الكل قدامنا بخطوتين وأنا ونور مع بعض بابا نور اتصل بيها فسرحت عني ومشيت خطوتين بعيد عني وأنا مش عارفة ايه وقعني والكتب اللي معايا وقعت مني وأنا بلمها زميل منهم شافني وجه يلم معايا الكتب وهنا حصلت الكارثة لؤي كان بيراقبني وشافنا وهو بيلم الكتب اعطاها لي وسألني\" انت كويسة\" يا دوب خلص الكلمة لقي لؤي نازل فيه ضرب وجه حرس الجامعة فكوا الاشتباك وكانوا حيعملوا محضر بس ترجيت زميلي والحرس لحد ما تركوه واخذني لؤي من شعري للعربية والجامعة كلها بتتفرج عليا وطبعا وأنا في العربية صفعات علي وجهي ولكمات وشد لشعري وطبعا لما وصلنا مسكني من شعري لحد ما دخلنا البيت وحدفني علي الكنبة وفضل يضرب فيا لحد بابا ما قام من السرير وجه خلصني من ايده واخدني معاه الغرفة.",
                "أنا: والله يا بابا ما عملت حاجة غلط أنا كنت داخله الجامعة ونور باباها كلمها سبقتني اتكعبلت ووقعت وكتبي وقعت زميلي شافني  جه ساعدني لمها معايا لسه بيقولي انت كويسة جه لؤي ضربه وضربني قدام الجامعة كلها.",
                "بابا: معلش يا أمل اخوكي مافيش فايدة فيه مش عارف اعمل معاه ايه افتكرت بعد موت جدك حيبطل او علي الاقل يهدا شوية بس مفيش فايدة نفسي يتقدم لك حد كويس اطمن عليكِ معاه ويحميكي منه  قبل ما اموت.",
                "انهرت جدا لما قال كده وكانت دي اول مرة يقول لي كده  وخفت قوي، قوي وبكيت بقوة.",
                "أنا: لا يا بابا اوعي تقول كده ربنا يديك الصحة ويخليك ليا انت حتعيش لحد ما تجوز ولادي ان شاء الله اوعي تسيبني يا بابا.",
                "حضني بابا جامد وربت علي ظهري",
                "غبت كام يوم وبعدين روحت الجامعة مكسوفة جدا مش عارفة ابص في وجه اي حد من زملائي وطبعا اللي حصل انتشر في الدفعة كلها وبقت فضيحة مش عارفة ارفع عيني والكل بعد عني ما عدا نور",
                "نور: أنا اسفة يا أمل والله بابا اتصل بيا وسرحت وأنا بكلمه فسيبتك معلش اوعي تزعلي مني.",
                "أنا: ازعل منك ليه يا نور انت الوحيدة اللي بتستحملي عشاني فاكرة مرة لما لؤي كان يتخانق معايا ولما تدخلتي كسفك وفضلتي بردوا تدافعي عني وهو تضايق منك وفضلتي وراه لحد ما اقنعتيه انه غلطان بالرغم انه حاول يضايقك بالكلام وتحملتي عشاني، يومها كان اكيد حيضربني لولاكي من وقتها وأنا  حاسة فعلا انك اختي واكتر وعمري ما ازعل منك ابدا. واللي حصل مش غلطتك ابدا.",
                "نور: عمل لك حاجة في البيت.",
                "أنا بسخرية: في البيت لا من اول ما ركبنا العربية اقلام ولكمات في وجهي واول ما وصلنا حدفني علي الكنبة وهات يا ضرب لحد بابا ما خلصني منه.",
                "نور: ربنا معاكي يا أمل مستحملة كتير.",
                "أنا بيأس: عادي. هما زمايلنا قالوا عليا ايه؟",
                "نور: سيبك منهم خالص ولا يهمك.  أنا عندي خبر حلو.",
                "أنا بفرحة: بجد قولي نفسي افرح والله.",
                "نور: بابا كلم واحد صاحبه عنده مستشفي استثماري وحنشتغل فيها اول نتخرج أنا وانت.",
                "أنا مستغربة: مستشفي ايه اللي حنشتغل فيها احنا تجارة مش طب.",
                "نور وهي بتضحك من قلبها قوي: يا بنتي هما كل اللي في المستشفي دكاترة ما في الادارة علاقات عامة وحسابات وشئون مرضي ايه يا أمل ركزي.",
                "أنا بضحك علي نفسي: معلش يا بنتي الزهايمر بقي. شوفتي يا نور اهو قدرتي تضحكيني بالرغم اني شايلة هم كبير قوي.",
                "نور بثقة وهزار: والله مش عارفة من غيري كنت حتعملي ايه.",
                "يومها فرحت جدا واول ما رجعت قولت لبابا بيني وبينه من غير لؤي ما يسمع وتأكدت انه بعيد ان عندي خبر حلو يومها بابا كلمني في حاجة غريبة جدا عمري ما تخيلتها ولا توقعتها ابدا بس طبعا بره البيت وده بيجنن لؤي جدا، بس مش بيجادل مع بابا لأنه بقي تعبان وخايف يحصل زي ما حصل مع ماما _ طلع احيأنا بيقدر _",
                "بعد ما لبسنا وعلي الباب",
                "لؤي: انتم خارجين يا بابا.",
                "بابا: لا رايح أنام. ما انت شايفني لابس أنا واختك وعلي الباب اهو.",
                "صمت لؤي وبدا علي وجهه الكثير من الكلام",
                "لؤي: طيب ممكن لو سمحت ما تتأخروش.",
                "بابا: براحتي لو تأخرنا ابقي ادخل نام انت وأنا معايا المفتاح.",
                "ونزلنا كنت ماسكة الضحك بالعافية واول ما ركبت العربية فضلت اضحك مش عارفة من اللي حصل ولا الضحك وحشني واتلككت.",
                "وصلنا الكافية وكالعادة بابا يعاملني كالأميرات واخر دلع",
                "أنا مبتسمة وانظر لبابا بحب جامد: ربنا يخليك ليا يا بابا مش بحس اني عايشة غير معاك ومع نور صحبتي.",
                "بابا: أنا جايبك هنا اتكلم معاكي في كده.",
                "أنا: مش فاهمة يا حبيبي يعني ايه.",
                "بابا: بصي أنا فكرت ابعتك لعمتك انت فاضل لك شهرين وتخلصي الجامعة بعدها سافري هناك وعمتك حتظبط لك كل حاجة وطبعا حتقعدي معاها وممكن أنا كمان اجي لك هناك واكمل الباقي من عمري هناك معاكم.",
                "أنا انصدمت وحسيت ان في حاجة رابطاني هنا واني مش عايزة امشي وفكرت اني مش حشوف لؤي تاني قلبي وجعني مش عارفة ليه.",
                "أنا وكنت مترددة جدا: مش عارفة يا بابا مش حابة فكرة اني اسافر خليني هنا وبعدين أنا كنت لسه حقولك علي الخبر اللي قولت لك عليه في البيت بابا نور لقي شغل ليا ولنور في مستشفي استثماري  حنبدأ بعد الامتحأنات علي طول، ما تزعلش مني يا بابا أنا مش عايزة اكسر لؤي كفاية هو كسرني.",
                "بابا: والله انت خسارة فيه، ما يستاهلش يكون ليه اخت تحبه زيك.",
                "أنا: المهم يا بابا حاول تخليه يقبل موضوع الشغل ده أنا خايفة يرفض.",
                "بابا: لا ما تقلقيش أنا معاكي.",
                "أنا: بابا عمرك ما حكيت لي عن عمتي ازاي سافرت؟ وليه؟",
                "بابا: تصدقي فعلا بصي يا سيتي عمتك كانت حلوة زيك كده بيضا طويلة الطول المقبول ده شعرها اسود ليل وناعم حرير ووجهها ملامحة ناعمة وهادية تلفت النظر اللي يبص لها ما يقدرش ينزل عينه من جمالها،  وده طبعا كان مجنن جدك كأنه نقمة وكان كتير بيحاول يضربها بس من ساعة ما أنا كبرت وبقيت 15 سنة وأنا بحوش عنها هي اصغر مني بسنتين واتكلم مع بابا واخدها الأوضة اعمل نفسي بزعق لها عشان يسمع ويسبها وفي الحقيقة بطبطب عليها واواسيها لحد ما كبرت وبقت قدك دلوقتي بابا دخل علينا جايب لها عريس غمزت لها وقالت حفكر وتاخد رايي وسالت عليه لقيته زي بابا الله يرحمه خاربها ستات وسرمحه وسمعت ان طبعه شديد وكتير خطب واتخانق معاهم وضربهم في اماكن عامة طبعا خوفت علي عمتك حتكون معاه مين ينجدها ولقيت بابا مُصر انها تتجوزه وهو كان غني جدا. واخدت القرار خرجتها مرة واتكلمت معاها وقولت لها اتخطبي واعملي نفسك مجبورة عشان اعرف انفذ وفعلا اتخطبت وعملت نفسي متشدد وبغير عليها وقفشت عليهم ما يخرجوش لوحدهم وشوية حاجات تخليها علي طول وهي معاه قدام عيني عشان ما يأذيهاش وقدمت لها بره في الجامعة وشوفت لها سكن وشغل كمان وحجزت الطيارة اثناء رحلة ليا هناك لأني كنت وقتها بشتغل. بابا صحي يومها مالقهاش في البيت قلب عليها الدنيا ومع معارفه واصحابه عرف اللي حصل بس كانت هي بعيد عن ايده،  ولما رجعت طردني من البيت وعمي بابا حنان الله يرحمهم هما الاتنين اخدني عنده وبعد فترة صالحنا ورجعت البيت وبوست علي ايد جدك حاول يعرف مني رقم تليفونها او اي حاجة اديته رقم كنت متفق معاها بعد ما اسافر تلغيه عشان لو بابا اصر ياخده وبكده نجيت منه كنت ببعت لها فلوس وبكلمها وبطمن عليها ولما جت تجوز سافرت لها أنا ومامتك وقابلنا العريس وفضلنا معاها لحد ما تزوجت بس هي رفضت ترجع مصر قالت اتوجعت فيها كفاية.",
                "أنا: ياااه يا بابا كان نفسي لؤي يكون زيك او شبهك شوية.",
                "بابا : اخوكي مش حيفوق غير لما يحصل حاجة تكسره وفي الغالب حتكون في ولاده ربنا يعينه علي نفسه وعلي اللي جاي. أمل حقول حاجة غريبة بس اعتبريها وصية."
            ]
        },
        {
            "name": "الفصل الرابع",
            "content": [
                "-قول يا بابا سامعاك.",
                "-بعد ما اموت لو لؤي جه عليكِ قوي وما حاسش بيكِ أهربي، مكان ما تحبي، المهم تبعدي عنه كلمي عمتك، أحفظي رقمها زي اسمك، وما تسجليوش علي التليفون، مش عايز أخوكِ يعرف إنه معاكِ، كلميها وقتها تساعدك وتبعت لك فلوس لو محتاجة، وممكن تشغلك كمان جوزها ليه معارف كتير قوي، دي وصية يا أمل ولازم تنفذيها.",
                "-بس يا بابا اللي بتقوله ده...",
                "قاطع كلامي بإصرار:",
                "-اللي بقوله صعب عليَّا قبل ما يكون عليكِ، بس لؤي مش حيرجع بالساهل، وأنا خايف عليكِ تتبهدلي أكتر من كده نفسي أطمن عليكِ مع جوزك اللي يصونك ويحميكِ، لأن أول حد يحميكي منه هو أخوكِ لؤي للأسف.",
                "طبعا الدموع غرقت وجهي من الخوف من بكرة ومن احتمال إن بابا يسيبني ويلحق ماما وما قدرتش اتكلم.",
                "رجعنا البيت و لؤي علي آخره، دخلت نمت في حضن بابا من كتر ما خفت من نظرات لؤي.",
                "مرت الأيام تقريبا بسرعة مش عارفة، خلصت الجامعة، وبابا قال للؤي إن جالي شغل وإنه وافق، وما تقبلش أي كلام من لؤي اللي طلع نار من عينه، وسكت عشان مرض بابا، وطبعا يومها من الخوف نمت في أوضة بابا وفي حضنه.",
                "يوم استلام الشغل كنت فرحانة جداً، حسيت إني طايرة من السعادة، وتعرفت علي زملائي وزميلاتي في الشغل، وفضلت أنا ونور متلازمين، وهناك كان لينا زميل اسمه \"هادي\"",
                "( هادي 28 سنة، طويل 170سم، قمحي ملامحه باردة بدون أي تعبير، شخصية عادية جداً،  زي ملامحه، لا وسيم ولا قبيح عاااادي)،",
                "الغريب إنه كان متابعني طول الوقت بطريقة مستفزة، والكل أخد باله، تضايقت جداً، خصوصًا إنه من الناس اللي تخاف بزيادة، بعد فترة كنت وصلت لأقصي درجات التحمل، كنت مع نور كالعادة وقت الغدا كنا في كافيتريا المستشفى، وهو علي الطاولة اللي جنبنا، متابع كل كلامنا، فلقيت إن ده الوقت المناسب عشان انفجر فيه، قمت و وقفت قدامه شبكت إيدي قدامي بتحفز وتكلمت بغضب:",
                "-خير يا أستاذ، بقالك فترة متطفل علينا، ملاحقني في كل مكان، عيب إحنا زُملا، وفي مكان عملنا، وكده عيب قوي.",
                "-عندك حق، أنا عايز أقابل والدك عشان أخطبك.",
                "اتخضيت فعلًا وتفاجأت، بصيت له بصدمة وفكيت أيدي ومعرفش ليه سكت، ورجعت علي تاني عند نور وتنحت.",
                "-ما كملتيش ليه؟ ووقفتيه عند حده اوعي تكوني بتفكري تقبلي؟!",
                "رديت وأنا مصدومة ومش عارفة أفكر ومذهولة: -مش عارفة، لو وافقت حبعد عن لؤي.",
                "-أكيد مش هادي، لأنه شخصية ضعيفة.",
                "-مش عارفة بس حابعد عن لؤي، وأشوفه زيارات، وأكيد هادي حيكون هادي بردوا في البيت، وأكون براحتي.",
                "-أنت كده بتفكري غلط، حتأذي نفسك، ده جواز ما ينفعش تفكري كده خالص.",
                "روَّحت ودماغي ملخبطة، وبفكر إني أقبل فعلاً، بابا لاحظ، وأخدني وخرجنا و لؤي  بيطلع نار كالعادة، حكيت لبابا اللي حصل، ورأي نور.",
                "-نور عندها حقك، أنت غلط وبتأذي نفسك فعلا وبردوا مش حطمن عليكِ.",
                "-بس هأبعد عن لؤي، واستقل بحياتي مع حد ماشي جنب الحيطة، أكيد مش حيضايقني ويخاف على زعلي.",
                "-شكلك وافقتِ خلاص، طيب عايز اقابله، لما تروحي الشغل بكرة عرفيه إني حقابله بعد بكره، بعيد عن البيت.",
                "وفعلًا عرفت هادي، وحصل وتقابلوا؛ لكن بابا بعدها زاد رفضه، وما كنش موافق عليه أبدًا.",
                "-يا أمل أنت كده حتضيعي نفسك، ده شخصية ضعيفة جداً، عايز اللي يمشيه، بيخاف من خياله، مش حيحميكي حتي من ظله، بلاش يا أمل.",
                "كنت غبية جداً وأصريت علي الموافقة، وحاولت أقنع بابا إني هاخليه يعمل اللي عايزاه، مع إصراري وضغطي وافق، وكلم لؤي اللي لما صدق، ووافق علي طول، وتمت الجوازه خلال ثلاثة اشهر.",
                "كل يوم بكتشف في هادي حاجة تخليني أكره نفسي لأني وافقت عليه، ضعيف الشخصية، معدوم الثقة في النفس، والأسوأ عصفورة كبيرة، يموت في نقل الأخبار، ينقل أخبار زملاءنا للمدير، اللي مغرقه علاوات ومكافآت، كان الفرح باقي له كام أسبوع، واستحالة يتلغي، تأكدت وقتها إن بابا ونور كانوا صح، بس فات المعاد علي رأي الست.",
                "آه لحد دلوقت ما وصفتش نفسي، أنا طويلة 170سم، بيضا لدرجة كبيرة، رشيقة بحافظ دايما علي رشاقتي، خصوصا إن نفسي مسدودة طول الوقت؛ بسبب حياتي السعيدة- هههه - فوزني مثالي، عيوني وزرقا واسعة، شعري بني بحبه متوسط الطول وتقيل شوية، ومن غير مجاملة  كل اللي يشوفني يتنح، ما يعرفوش اللي فيها، عمري وقت الفرح 23 سنه.",
                "طبعا في الفرح كل اللي يشوفني ينبهر، ولؤي يطلع نار كالعادة، وبابا فرحان وزعلان، حاسس إني بضيع، وعنده حق، وطبعا هادي كان مبسوط جدًا.",
                "خلص الفرح وشهر العسل، ما كنتش فرحانة، مش طايقة هادي وهو بيقرب مني، بحس إني مش مراته، بيقرب غصب عني، وبعد فترة تعودت، وهو شاف إن ده أدب وإني متربية كويس، فتمام.",
                "خطب لؤي بنت صاحب الشغل اللي هو فيه، حددوا جوازهم بعد ست شهور، وتزوجوا فعلًا، بعد سنة بابا توفي، وده كان آخر كلامه معايا:",
                "-فاكرة وصيتي يا أمل.",
                "بصيت له جامد وعيني ملاءتها الدموع:",
                "-أيوه.",
                "-تعالي قربي قولي الرقم.",
                "بدأت أبكي حسيت بأن وقت الفراق جه، وقلبي وجعني.",
                "-صح يا أمل، جوزك ضعيف، يترعب من أخوكِ،  لؤي يزعق لك مراعي إني لسه عايش، بس لما أموت حيرجع يضربك كمان، وقتها أخلعي جوزك، واعملي اللي قولت لك عليه فاهمة.",
                "كنت ببكي جامد:",
                "-ما تقولش كده يا بابا أجيب لك الدكتور، حاسس بأيه؟",
                "-ما لناش في نفسنا حاجة يا أمل، لله ما أخذ ولله ما أعطى، افتكري الجملة دي، أنا بدعي لك في كل صلاة ربنا يرفع كربك، ويبعت لك اللي يقويكي وينصرك ويعدل حظك، نصيبك لسه ماجاش يا أمل.",
                "انهرت خالص:",
                "-أنا محتاجة لك قوي يا بابا.",
                "-تعالي في حضني يا أمل.",
                "حضنته لأخر مرة، فضل حاضني لحد جسمه ما تقل، وسلم روحه للي خالقه، ريحته علي السرير وقعدت جنبه، فضلت باصه عليه، وكأني شايفاه هو وماما وكل حد فيهم يكلمني وبعدين ينام لأخر مرة، المرة دي دموعي نزلت، وفقدت النطق لتاني ممرة",
                "فضلت مكاني لحد ما هادي زهق، وطلب من لؤي يدخل يناديني، دخل وشافني؛ فعرف أن بابا مات، المرة الوحيدة اللي حضني فيها، طلعني من الغرفة وهادي قعد جنبي، واتصل بالدكتور وعملوا كل حاجة، ودفنا تاني يوم بعد الظهر.",
                "فضلت مش بتكلم، مفيش حد أهتم خالص، بالعافية قدرت أتحرك، نور حست بيا وقالت لهادي، اللي قال للؤي فقاله إني بدلع، لما رجعت المستشفى نور اخدتني للدكتور، واهتمت بيا، صعبت علي المستشفى كلها ما عدا هادي، اللي ما قدرش يقول غير كلام لؤي، خايف منه كأنه طفل صغير.",
                "المهم نور فضلت جنبي بتراعيني طول ماهي معايا، وتزورني في البيت مع باباها؛ عشان تتأكد إني منتظمة علي العلاج، وقدرت الحمد لله أتجاوز الصدمة.",
                "ومرت كمان سنة، بدا هادي يدور علي الإنجاب عايز طفل، والغريب إني ما كنتش عايزة خالص، مفيش أي رغبة نهائي إني أكون أم، كشفنا وأخذنا أدوية كثير، والكل أجمع إن مفيش مانع طبي، كنت ساعات كتير أرمي الأدوية، مش عايزة أحمل.",
                "عدت كمان سنة وهادي زهق، بدأ يضايقني يتلكك عشان يشتكي للؤي، والنتيجة اتضرب طبعًا، وقدامه وهو عادي جدا، وساعات أحس أنه مبسوط، فاض بيَّا، وهو شاف عروسة، قالي أنه عايز يتجوز تاني، ومن حقه يكون عنده أطفال، فرحت جدًا عشان أطلب الطلاق، وعندي سبب قوي.",
                "-أنا حتجوز، الصراحة عايز أخلف وماما وبابا كمان شايفين أنه حقي.",
                "-حقك طبعًا، محدش قال حاجة، أنا كمان حقي أتجوز تاني وأكون أم.",
                "-يعني إيه؟",
                "-يعني طلقني وأتجوز براحتك.",
                "-لأ طبعا.",
                "-يا سلام، ليه يعني؟!",
                "-أنا بحبك.",
                "-وأنا عمري ما حبيتك، أنت كمان كذاب عمرك ما حبيتني، أنت مستخسر تسيبني، يمكن مش عايز تدفع المؤخر أو خايف من لؤي.",
                "-أنتِ إزاي تكلميني كده؟",
                "رديت باستخفاف:",
                "-عادي، ما أنت بتخاف منه فعلًا، لأ بتترعب."
            ]
        },
        {
            "name": "الفصل الخامس",
            "content": [
                "سكت هادي، كنت متأكدة أنه حيجري علي لؤي يحكي كل حاجة، ما هو متأكد أنه إستحالة يغلطه، وكالعادة تكون النتيجة عَلْقَة، تاني يوم استأذنت بدري، وطلعت علي المقابر، روحت عند قبر ماما وبابا، ما أنا كنت متوقعه إني حتبهدل واتْضِرب؛ لإني من وجهة نظر لؤي حبدأ أنحرف بطلب الطلاق، دخلت قريت الفاتحة، وجه شيخ قرأ لهم ما تيسر من القرآن، وفضلت أبكي كتير قوي.",
                "كان أمام مقابرنا مقابر آل حشمت، وأنا خارجة يومها خبطت فحد، كان داخل المقابر عندهم، كان ظابط شوفته لابس البدلة، ومن كتر البكاء طبعا ما شوفتش اي حاجة، بس سمعت صوت لؤي وهو داخل عليا، وأنا بأعتذر له، وطبعا مجرد الكلام مع راجل غريب خطيئة، أول ما لؤي قرب مني؛ اغمي عليا، كان الضابط لسه حيدخل المقابر عندهم وأنا وقعت في حضن لؤي، أخر حاجة شوفتها عينه وهي بتطلع نار.",
                "فوقت لقيت نفسي في بيت بابا علي الكنبة، حتي ما فكروش يدخلوني السرير، لؤي مانع مراته تقرب مني، وبالرغم أنه ما يقدرش يلمسها بسوء؛ عشان أبوها واقف له إلا أنها بتخاف منه جداً، بس بتعمل نفسها مش فارق معاها، وبالتأكيد ما قدرتش تيجي جنبي، فوقت وقعدت مكاني، البيت كان ضلمه، فضلت أبكي خايفة أتحرك من مكاني، شوية لقيت أخويا جي عليا؛ ارتجفت وانتَفَضِت كل حته في جسمي، هادي جه وراه، وكان معاه في المقابر بردوا، وطبعا أول ما قرب لؤي ضربني بالقلم، ما جابش سيرة الظابط عشان هادي، أكيد ما نسيش ومش حيعديها كده",
                "-عايزة تطلقي ليه؟ مش كفاية عاقر وجوزك تحمل 3 سنين معاكي، من حقه بكون عنده أولاد.",
                "أنا عملت نفسي متماسكة:",
                "-أنا ما قولتش مش حقه، بس أنا كمان من حقي يكون عندي أولاد، أنا مش عاقر؛ لكن طول ما أنا معاه مش حخلف، من حقي أنا كمان اتجوز تاني.",
                "طبعا هو ما كملش كلام، ونزل فيا ضرب، فين يوجعك، وطبعا جوزي ساكت، وكل مدي يصغر في عيني أكتر؛ لحد ما بقتش شايفاه أصلا، المهم فضل يضرب لحد مراته ما طلعت من جوه وبعدتني عنه، اسمها رحمة وهي اسم علي مسمي.",
                "-كفاية، حرام عليك هي ما غلطتش، والله لو ضربتها تاني؛ لأسيب البيت وأمشي.",
                "أخدتني في حضنها ودخلت بيا جوه، طلبت منها تدخلني أوضة بابا، ودخلتني فعلا وفضلت معايا تهديني، ومشي هادي واترجيتها تقنعه إني ما أرجعش مع هادي؛ ووافق فعلا.",
                "فضلت كام شهر، وسط معايرة أخويا كل يوم تقريبا بإني عاقر، وإن جوزي له الجنة ومستحملني، والمفروض أبوس رجله كل يوم وأعمله تمثال، طبعا لؤي خلف من أول جوازه، جاب أسر، ودلوقتي رحمه حامل نفسها في بنت ربنا يستر.",
                "بروح الشغل وكل ما أتخنق؛ أطلع علي المقابر، أزور بابا وماما، أحكي لهم همومي وأشكي لهم، ولما أروح يستلمني لؤي ضَرب وإهانة، لحد ما رحمة تنجدني منه.",
                "بعد ست شهور تقريبا اتطلقت، مش لأن لؤي تدخل، ولا هادي ضميره صحي؛ لكن خطيبة هادي شرطت لقبول الجواز منه؛ إنه يطلقني، ويتم الطلاق قبل الجواز كمان، طلقة بائنة، ولما سالت عن معني الطلاق البائن؛ لقيت معناه إني لازم أوافق وعقد قران جديد، حمدت ربنا وصليت ركعتين شكر، وطلعت من الشغل علي المقابر تاني، وهناك عرفت إن لؤي بهدل الغفير المسؤل عنها رغم سنه الكبير؛ لأنه بيدخلني، وقاله لو روحت تاني ما يدخلنيش، وصلت وبكلم الغفير وفي الناحية التانية مقابر عائلة حشمت كانت مفتوحة وما بصتش كالعادة.",
                "الغفير: والله يا بنتي المرة اللي فاتت لؤي بيه بهدلني، وأنا راجل سني كبير مش حمل كدة.",
                "-ما يرضنيش إنك تتاذي بسببي، أنا همشي خلاص.",
                "وكان وشي طبعا باين عليه أثار البكاء؛ لإني طول الشهور اللي فاتت دموعي ما نشفتش، سواء من معايرة أخويا أو محاولاته المستميته إني أرجع لهادي، وما يضرش كل كام يوم قلمين أو لكمة في وجهي، وكنت بداري كل ده بنضارة سودا كبيرة، وإيشارب ألفه فوق شعري بطريقة تخبي معظم وجهي.",
                "لسه بلف أمشي، لقيت حد طالع من جوه، من الصوت عرفت إن هو اللي خبطت فيه قبل كده، كلم الغفير علي جنب، واقنعه يفتح الباب، كنت محرجة جدا وشكرته.",
                "دخلت وقريت قرآن وجه شيخ قرأ بعض القرآن، وحكيت لهم عن كل حاجة، وبكيت كتير،",
                "ومرت ساعة أو أكتر وفوقت علي صوت الموبيل رحمة بتتصل بيا.",
                "رحمة: إنت فين يا أمل؟",
                "-في المقابر بزور ماما وبابا.",
                "-هو توقع كده بردوا، أمشي بسرعة لؤي قرب يوصل، تليفونك بقاله كتير غير متاحة.",
                "-خليه يجي، أنا في المقابر مش مكان غلط، والشبكة هنا بايظة.",
                "-أمشي يا أمل، أنا في المستشفى تعبانة، حتكوني معاه لوحدك في البيت، اتحركي بقي.",
                "أول ما قالت كده ارتعبت، قلبي من جوة انتفض، بجد خوفت قوي، لسه بطلع وبنده علي الغفير لقيت لؤي وصل، وكالعادة شدني من شعري.",
                "-سيبني يا لؤي حرام عليك.",
                "-لو فاكرة عشان اتطلقتي؛ حتتحركي علي هواكي تبقي بتحلمي.",
                "-أنا في المقابر بزور ماما وبابا، مش في ديسكو، ومش بعمل حاجة غلط.",
                "-أنا عايز أفهم، أقنعتيه إزاي يطلق؟ وعايزة تطلقي ليه؟ ما أنت عاقر وهو متحملك، حقه يتجوز تاني.",
                "كلامه وجعني قوي، قتلني خصوصا إني مش عاقر أصلًا، وممكن أحمل عادي، لقيت نفسي  بنفجر، بطلع كل اللي جوايا، خصوصا إن العلقة المرة دي مخصوص، مفيش حد يلحقني؛ فهضّرب كدة كده.",
                "-أه عاقر، ومش بخلف، ومش عايزاه، هو أصلًا ضعيف، عمره ما حماني منك بتضربني قدامه وعمره ما أتكلم، ولا هيتكلم؛ عشان بيخاف منك، حتي في الشغل بيفتن علينا وساعات عليا؛ عشان مكافأة، أنا كنت فاكرة إنه حيحميني منك، طلع أجبن من إنه يحمي حتي نفسه.",
                "كانت مقابر ال حشمت لسه مفتوحة، والشخص اللي كلم الغفير لسه هناك، وسمع كل الكلام، وصعبت عليه جدًا، ولما كنت بقول إني عاقر خرج وبص علينا، ما شفتش تعابير ووجهه؛ لإني ولا بصيت ولا رفعت عيني من الحالة اللي كنت فيها، واللي تقريبا بكون فيها كل مرة.",
                "-لو عليا أدفنك مكانك.",
                "رديت باندفاع وبدون ما افكر:",
                "-يا ريت والله، بتمني وبدعي ربنا كل يوم يخلصني من حياتي، فكرت كتير أنهيها بايدي وتراجعت؛ مش معقول أتعذب دنيا وآخره،  أعمل كده وتبقي أخيرًا عملت حاجة واحدة تريحني، والله وقتها حموت مرتاحة.",
                "لؤي غضب جدًا، وثار علي الآخر، فاكر إني بقول كده؛ عشان أحسسه بالذنب، اللي هو مش عارفه إني فعلًا نفسي حياتي تنتهي، وتخلص معأناتي؛ لأني تعبت فعلًا، في اللحظة دي تدخل الشخص تاني،  وبعد لؤي عني.",
                "-أهدا كده، مش معقول اللي بيحصل، علي الأقل عشان حرمة المكان، أنا فهمت إنها أختك، خدها وأرجعوا البيت، اتفاهموا هناك الطلاق مش نهاية الدنيا.",
                "طبعا لؤي غضب زيادة، مرت من جنبنا جنازة؛ فمشينا، كان آل حشمت خلصوا وست كبيرة ندهت عليه؛ عشان يمشوا."
            ]
        },
        {
            "name": "الفصل السادس",
            "content": [
                "طول الطريق لؤي يضرب فيا، أول ما دخلنا زقني علي الأرض، ودخل وطلع في ايده حزام بدأ يضربني وهو بيصرخ فيّا، وما اهتمش بصراخي ولا كانه سامعني.",
                "-فاكره إنك هتمشي علي حل شعرك عشان اتطلقتي، مين اللي كان بيدافع عنك؟ مش هو اللي شوفته معاكي قبل كدة.",
                "ما كنتش سامعة اللي بيقوله من الوجع، بداري وشي علي قد ما أقدر، وهو كان بيضّرب بكل قوته، ورحمه بردوا اللي نجدتني منه، وتليفونه رن برقم حماه، إتصل بيه عشان يروح لمراته المستشفى، وزعق له عشان سايبها طول اليوم.",
                "أكيد السبب الحقيقي هو رحمة؛ قلقت وترجت باباها يكلمه يجي؛ عشان ترحمني منه من غير هي ما تتدخل، ويكون مجبر يروح، باباها بيرفض دايما يدخل بيني وبين لؤي، وشايف إنه ما ينفعش يأكد للؤي معرفته بيضربه ليّا؛ عشان ما يفكرش يعمل كده مع بنته، هو معذور طبعا مفيش أب يتمني ده لبنته أبدًا.",
                "خرج لؤي ودخلت أوضة ماما وبابا، صليت وأنا غرقانه في الدموع، ونمت في سريرهم، ضميت رجلي لصدري وحضنتها، جسمي كله كان وجعني، لكن الوجع الأقوى وجع الروح ده مالوش مسكن، كان نفسي في ايد تطبطب عليا وتحضني.",
                "دموعي ما نشفتش لحد ما نمت، وحلمت لأول مرة من سنين، بشخص لابس بدله مش شايفه ملامحه، قرب مني وطبطب عليا، وضمني في حضنه.",
                "ولدت رحمة بدري، جابت توأم مني وشذي،  دخلوا الحضانة، فضلوا فيها كام يوم بعد ما رجعت رحمة البيت، كنت فرحانة قوي بالبنات بعد ما رجعوا البيت، انفصلت عن وجعي، حبيت ضمتهم قوي، النظرة في وجه أي بنت منهم بالدنيا كلها، بس لؤي طبعا ما سابنيش افرح للنهاية، وفضل يرمي كلام إني ما بخلفش، وعمري ما اعيش اللحظة دي، من غضب ربنا عليا من افعالي.",
                "عدت شوية أيام ما خليتش من مضايقة لؤي بالكلام، نزلت الشغل وفضلت زي ما أنا لحد ما انتهت العدة.",
                "في يوم رجعت البيت لقيت راجل غريب قاعد مع لؤي، شكله كبير، يعني فرق السن بيني وبينه مش أقل 15 او 20 سنة وممكن يزيد ناداني لؤي:",
                "-تعالي اقعدي يا أمل.",
                "ونظر له وكمل كلامه:",
                "-اهي العروسة جت؛ عشان تشوفها",
                "ورجع بص لي:",
                "-ده عريسك أستاذ زياد، هو أرمل بقاله سنه، وتقدم لك ووافقت، واتفقنا علي التفاصيل جوازكم بعد أسبوعين.",
                "(ا/زياد طوله حوالي سم180، 50 سنة ضخم ملامحه قاسية مخيفة اسمر شوية)",
                "من الصدمة ما نطقتش ولا كلمة، بصيت في وجه ا/ زياد معرفش ليه خوفت قوي، قوي فوق ما تتخيلوا، وهو ما انتظرش كتير بعد ما شاف البضاعة قصدي العروسة، وبعد ما مشي جريت علي أخويا حاولت استعطفه يمكن يلين ويعتقني من الجوازة دي.",
                "-لؤي ابوس ايدك بلاش، مش عايزة اتجوز، والله حسمع كلامك بالنص، مش حخرج من اوضتي غير لما أستأذنك؛ بس بلاش ورحمة ماما وبابا.",
                "-خلاص يا أمل ريحي نفسك، مهما عملتي حتتجوزيه، وهو عنده أولاد؛ مش حيدور علي خلفه؛ عشان أنت مش بتخلفي؛ فمش حيطلقك.",
                "-بالله عليك بلاش، أنا خفت وأنا قاعدة معاك، اعمل ايه وأنا معاه لوحدي؟! طاب ورحمة جدي، أنا عارفة انك كنت بتحبه قوي، وحياة ولادك بلاش.",
                "قرب مني ومسكني من ذراعي بقوة شديدة ونظر لي بحدة خوفتني جدا، وارتعشت بقوة.",
                "-أنا كنت متوقع وعامل حسابي.",
                "خفت أكتر وأكتر حسيت أنه حيغمي عليا، رجلي مش شايلاني، وتمنيت الموت، شدني من ذراعي ودخلني غرفتي وبلهجة حادة وتحذير اتكلم:",
                "-حتفضلي هنا، مش حتخرجي غير يوم الجواز؛ عشان ما تفكريش تعملي زي عمتك، أنا مش حفضل شايل همك طول العمر.",
                "وقبل ما يخرج كان بيدور في الدولاب علي حاجة.",
                "-فين علبة الذهب بتاعتك؟",
                "-ليه؟",
                "ضرخ بصوت عالي:",
                "-فين؟",
                "شاورت علي مكانها فتح واخدها.",
                "-كده مش معاكي فلوس تهربي بها، ومحبوسة كمان، يعني حتجوزيه، حتجوزيه؛ عشان تعرفي إنك كنت في نعمة مع هادي.",
                "وقبل ما أنطق كان خرج وقفل الغرفة بالمفتاح،",
                "سمعت رحمة وهي بتتحايل عليه، وتحاول ترقق قلبه عليا من غير فايدة، وأول مرة يفزع في وجهها، انهرت تماماً، لومت نفسي إني ما عملتش بوصية بابا، وأرجع وأقول إستحالة لؤي يتحمل اني فكرة هروبي، وأرؤف بحاله، بس أنا مين يرؤف بحالي؟ كنت بنام كل يوم معيطة، مش قادرة أكل أو أشرب من القهر.",
                "طول الأسبوعين يدخل الأكل بنفسه؛ عشان يتأكد أن رحمة مش تهربني، ويقفل تاني، لو خرجت لأي سبب حتى الحمام يقف لي علي الباب، كنت في زنزانة بس في شكل أوضة، هانت عليا نفسي، فكرت انتحر، تراجعت واستغفرت ربنا، مش معقول اتعذب دنيا وآخره، كتير بجد.",
                "يوم الزواج جاب لي كوافيرة لحد البيت، وكان موجود؛ عشان ما استغلش أي فرصة وأهرب، كنت ضعيفه جدًا؛ مش باكل كويس من يومها؛ عشان أقدر أفتح عيني حتى، كنت بمني نفسي أن العيشة معه تكون بما يرضي الله.",
                "جه العريس ا/زياد وتم كتب الكتاب، واخدني بشنطة هدومي، وهناك أول مفاجأة، أولًا عمره ضعف عمري تقريبا، غير انه أب لولدين وبنت، الولدين في الجامعة واحد أخر سنة والتاني سنه تانية وبنته ثانوية عامة، باختصار أولاده طولي، والبنت مش طايقاني، فتور تاااام لحظة دخولي، والبنت شكلها مدلع قوي، كان اعتراضها أول حاجة قابلتني.",
                "-إيه ده يا بابا؟ ما اتفقناش علي كده.",
                "ما فهمتش حاجة، زي الهبلة وتعبانة مش قادرة، وبحاول أبتسم بصعوبة شديدة.",
                "-مش فارق، كده احسن.",
                "بردو، ما فهمتش حاجة خاااالص، وحسيت بقلق جامد، وزاد بنظرات الكره والغلظة من أولاده الشباب، حاولت أطمن نفسي، وكمان ما عنديش اختيارات.",
                "قلق جامد وهو حتي ما عرفنيش عليهم، ودخل وبعد بضع خطوات ناداني:",
                "-واقفة عندك ليه؟ تعالي ورايا.",
                "مشيت وراه وأنا خايفة، وبحاول أبتسم دخل غرفة كبيرة:",
                "-دي أوضتنا، اوضتي أنا والمرحومة.",
                "كل محتوياتها قديمة، ولا أي حاجة جديدة؛ أكيد لؤي ما اهتمش غير أنه يرتاح مني، وبأسلوب أمر وطريقة مرعبة وبصوت أقرب للهدوء",
                "-ممنوع تغيري مكان أي حاجة في الشقة كلها، مش هنا بس، حتى المطبخ تتعودي عليه زي ما هو، فاهمة.",
                "ارتجفت غصب عني وامات رأسي بصمت، وكمل كلامه",
                "-دلوقتي حنطلع بره، الولاد ساعة و يروحوا النادي؛ عشان نكون لوحدنا شوية.",
                "أصعب يوم مر عليا، أصعب من وفاة ماما وبابا، حسيت أنه يغتصبني مش جوزي، كان عنيف جدًا، ما اهتمش بأي حاجة غير نفسه، كنت بقاومه ومرعوبة؛ فضربني بقوة، كنت ببعده عني، وببكي واستمر هو في عنفه، لحد ما انتهى.",
                "-قومي خلصي قبل ما يجيوا ما يصحش يفهموا اللي حصل.",
                "وده ما كانش الشئ المؤلم الوحيد، لأ، ده البداية بس، لأنه من تاني يوم فهمني إني المفروض أقوم بشغل البيت لوحدي، وفهمني أن بنته مش حتروق حتي غرفتها، وأنه تجوز عشان عايز واحدة تهتم بالبيت، ومش حيدخل حد غريب، باختصار اتجوز شغالة بدل ما يجيب شغاله، ومع أول مشكلة تافهة، واجهني بحقيقة مُره يمكن آمر وأصعب من كل اللي عيشته.",
                "يومها رجعت من الشغل وحضرت الغدا، وجهزت السفرة، بعد ما أكلنا كنت تعبانة جدًا؛ فطلبت من بنته تشيل الأكل.",
                "-معلش يا عليا أنا تعبانة قوي، لمي أنت الأكل، وأنا حعمل الشاي.",
                "ردت بسخرية شديدة:",
                "-نعم؟ أنت بتحلمي، أمال بابا تجوزك ليه يا شاطرة؟",
                "-يعني إيه؟ وتكلمي كويس، أنا مرات باباكي تكلمي بأدب.",
                "-بقي كده، ماشي، بابا يا باااااابا باااااااااابااااااااا.",
                "-في إيه يا حبيبتي مالك.",
                "بص لي بغضب، قلبي وقع مني من الخوف، وحاولت أكون عادي",
                "- انت زعلتيها ولا إيه؟",
                "اخواتها طلعوا من غرفتهم وبصوا لي بسخرية وقالوا لبعض",
                "-اهي عليا بدأت معاها.",
                "-بتدبح القطة.",
                "كلنا سامعين وأنا مصدومة ومرعوبة، وقبل ما اتكلم سبقتني وبتشاور عليّا:",
                "-دي عايزاني أشيل الأكل، مش أنت قولت أنها حتشتغل في البيت، بدل ما نجيب شغالة، وأنا مش حعمل أي حاجة؛ عشان كده وافقت تتجوزها، دي كمان بتقول إني قليلة الأدب.",
                "اتصدمت من كلامها،  ولسه حتكلم فاجئني هو برده مسك ذراعي بعنف شديد ورجني جامد.",
                "-أولًا بنتي دي ستك، إياكِ تشتميها، حاسكت المرة دي، ومش حعديها تاني.",
                "نزلت دموعي ما قدرتش أوقفها، وكمل هو بحدة، ونبرة مليانة بالغضب المكتوم:",
                "-ثانيًا أي شغل في البيت عليكِ، ولو طلبت تجيبي لها ماية تقومي تجبيها فاهمة.",
                "حاولت أشد ذراعي بس ما قدرش؛ تعبانة وهو قوي:",
                "-لأ مش فاهمة، وهي مش ستي، أنا مش شغالة، أنا مراتك، ماقولتش إنها حتنفض، أنا كلمتها بذوق، تعبانه، بعتب زي أي إنسان، ودي هتشيل مكان ما أكلنا مش أكتر.",
                "-هو أخوكي ما عرفكيش حدودك ولا ايه، أنا شارط عليه، تقريبا كان عايز يخلص منك، وخلاص بصي بقي واسمعي وافهمي كويس قوي؛ عشان أنا مش حعيد كلامي تاني",
                "١-أنت هنا شغالة، وفي نفس الوقت بتاعتي.",
                "٢-ولادي خط أحمر، أوعي تفكري، مجرد تفكري تزعلي حد منهم، خصوصا أخر العنقود عليا.",
                "٣-اسمعيها كويس قوي، أخوكي بعت لي ناس كتير تتحايل عليا عشان اتجوزك، لدرجة اني افتكرت إنك عار أو معيوبة، ولما سألت عرفت أنه مش طايقك، عايز يرميكي وخلاص، وأبوكِ مات؛ فمالكيش غيره؛ فقلت تنفعي بردو؛ عشان مراتي ماتت وبقيت وحيد.",
                "كلامه وقح وقاسي وجعني قوي، سبتهم وجريت على الغرفة، ملاني القهر، دموعي سالت لحد ما حرقت جفوني، واغمي عليا ومحدش حس بيَّ."
            ]
        },
        {
            "name": "الفصل السابع",
            "content": [
                "ودي كانت أول مرة، وبعد كده توالت الإهانات، وكتير توصل للضرب، ويكمل عذابي أنه يقرب مني في نفس اليوم، لما فاض بيَّا سألته فاجئني برده:",
                "-أنت ضربتني من كام ساعة.",
                "-أنتِ من حقي في أي وقت، غلطتي وأخدني جزاءك، وأنا دلوقتي عايزك، ولو قولتي لأ حاخده بردو زي كل مرة ترفضي فيها.",
                "وكتير كان بياخدوا بالعافية والعنف، تقدروا تقولوا بثقة دائمًا؛ لإني كرهت صوته ونفسه وكرهت نفسي واحتقرتها، وصلت لمرحلة قرفت فيها من حياتي، حاولت أتأقلم أعيشها بمُرها ومُرها، عشان مفيش حلوها، والحمد لله علي كل شيء.",
                "عدى  أربع شهور أسبوع إهانات صوتيه واحيانا بشوية ضرب كده، وفي أسبوع كان عدي هادي كده، فحبت عليا تعمل شوية أكشن، يوم الجمعة وكالعادة أخد أولاده يخرجهم، وسابني انضف وانفض البيت، لما رجع كنت خَلصت وخِلصت، فدخلت عليا اوضتها، وأنا في الحمام باخد دش بعد يوم طوييييييييل متعب جدا، خرجت لقيته منتظرني في الغرفة وشه أحمر من كتر الغضب وأولاده الولاد واقفين جنب باب الغرفة من الناحيتين، مربعين ايدهم وساندين ظهرهم علي الحيطة، أما عليا فكانت واقفة قدام باب غرفتها، تبص لي بانتصار، اتخضيت قوي حسيت بإن حاجة وحشة قوي حتحصل.",
                "أنا: في إيه؟ حصل حاجة مش كنتم كويسين.",
                "محدش رد؛ فدخلت الغرفة وشوفته علي وضعه، خفت من شكله قوي، قولت وأنا برجع خطوات لورا",
                "- في إيه؟",
                "ولقيت ولاده سدوا الباب؛ حسيت إني في مصيدة وصدري طالع نازل مش قادرة أخد نفسي، قرب مني ورفع ايده ونزل بكل قوته علي وجهي:",
                "-يعني مش كفاية تجوزتك شفقة، وكمان حرامية.",
                "-حرام عليك، كفاية ذل بقي، أنا عمري ما كنت حرامية، أنت مفتري، اتقي ربنا انت عندك بنت؛  مش خايف تتجوز واحد يبهدلها، زي ما أنت مبهدلني وساكتة، بتعلم أولادك إيه؟! اتقي الله، اتقي الله فيا يا اخي.",
                "قولت كده وهو نزل ضرب، اقلام ولكمات وشد شعر وقعت علي الأرض وفضل يضرب بايده ورجله وكلامه بيوجع أكتر من ضربه:",
                "-أنت بتقولي لي كده، أنا عندي بنت بس عمري ما حرميها زي اخوكي ما رماكي كده، من ساعة ما تجوزنا عمره ماجه يطمن عليكِ، ولو روحتي اشتكيتِ له، متاكد أنه حيكمل ضرب وهيجي هنا يعتذر لي، ويضرب تاني عشان يرضيني، هو اصلا لما صدق ورماكي.",
                "كلامه كان كرابيج ألهبت قلبي، جسمي انكشف قدام أولاده وصعبت عليهم، حتي عليا اللي طلعت الانسيال بتاعها، بعد ما كذبت وقالت إنها سابته علي التسريحة ومش لاقياه، وجريت عليه تنجدي منه:",
                "-خلاص يا بابا لقيته سيبها.",
                "كان حاسس بكرهي، وشايفني عبئ عليه، أو يمكن بسبب رفضي الدائم له، ده خلاه لا سامعها ولا شايفها، وكمل ضرب لحد أولاده ما بعدوه عني.",
                "-خلاص يا بابا، حتموت في ايدك، سيبها عشان خاطرنا سيبها كفاية.",
                "بعدوه عني أخيراً، خرجوا من وقفلوا الباب وراهم، مقدرتش أقوم، فضلت كتير في مكاني لحد ما قدرت أقف وبصيت في المراية؛ فضلت اعيط بقهر شديد، كل حته في جسمي زرقا حتي وشي، وجع جسمي كان مقدور عليه، شوية ويطيب لكن وجع روحي وجرحها، إحساسي إن أخويا اللي المفروض يحميني من الدنيا، هو أول واحد باعني وداس عليا، وحطني تحت رجل الدنيا وسمح لها تفرمني، إحساسي إني ماليش سند، ولا ايد تطبطب عليا، احساسي بالقهر لسنين وسنين، مش عارفة نهاية كل العذاب ده امتي؟",
                "سمعتهم وهما بيلوموا عليا.",
                "-أنت السبب، تأكدي الأول اللي حصل لها كتير وبسببك.",
                "-محدش يكلم عليا، ولا يقول لها أي كلمة، اللي جوه دي تستاهل أكتر من كده كمان، يلا كله علي اوضته.",
                "تاني  يوم روحت الشغل، الكل مشفق عليا تعودوا أروح الشغل مضروبة، بس المرة دي كانت أقوي بكتير، حاولت أداري علي قد ما أقدر، بطرحة وهدوم باكمام وجيبة طويله، وبردو اللي يقرب يشوف البقع الزرقا الكبير اللي في وجهي، وده غير نظرة الشماتة في عين هادي، اللي ما حاولش حتي يخبيها، ولاحظها كل زمايلنا.",
                "بعد الشغل كنت عايزة أروح المقابر، ازور بابا، مش عارفة ليه لقيت نفسي روحت الي لؤي، فتحت لي رحمة كان شكلها غريب، لاحظت وسكت، ما قدرتش اتكلم أو أسأل، دخلت لقيت لؤي ولأول مرة شايل الهم،  زي ما يكون مكسور، وبردو ما سألتش، ما كانش عندي القدرة، محتاجة حد يواسيني؛ شايلة حمل كبير قوي، وشيلت الطرحة ودموعي نزلت مش عارفة امنعها.",
                "-مش عارفة جيت ليه؟ وازاي؟ بس بما إني جيت فأحب اوريك وشي، شايف اللي فيه، جسمي كله كده بقع حمرا وزرقا ووارم، واحب أقولك اختك بقت شغالة، وحاجة تانية ما ينفعش أقولها، قالي صريحة أنت عشان البيت ورغبتي، عارف إيه اللي يوجع اكتر؟",
                "بكيت بنحيب وجسمي وانتفض مع البكاء",
                "-انه عايرني بك، وإمبارح ققالي\"أنا عمري ما حرمي بنتي زي أخوكي رماكي\" قالي لو اشتيكيت لك هضربني وتعتذر له، شوفت وصلتني لفين.",
                "لفيت وكنت ماشية، ولأول مرة أحس ان إني صعبت عليه، وإنه زعل عشاني.",
                "-ما تخافيش يا أمل، أنا حتكلم معاه، أنا مسافر النهاردة بعد ساعتين وراجع بعد أربع أيام، حقعد واتكلم معاه.",
                "وقفت لفيت له ورديت بسخرية ووجع:",
                "-ما أخافش؟!! منك؟! ولا منه؟! ولا من بكرة؟! ولا من حياتي؟!",
                "مرت لحظة سكون وقطعتها أنا",
                "-أنا رايحة بكرة أزور بابا، لو سمحت قول للغفير يفتح لي عشان مش بيرضي، ما تخليش بناتك زيي يا لؤي، حبهم عاملهم  زي بابا ما كان يعاملني، أوعى تكسرهم، كفاية أمل واحدة.",
                "كنت ماشية؛ بس صعب عليا، حسيت أنه تعبان قوي، قربت منه وطبطبت علي ظهره ومسحت علي راسه ومشيت.",
                "إيه اللي خلاني أقول حروح بكرة، مع إني أصلا كنت رايحة وقتها، مش عارفة بس خلاص لازم أرجع البيت؛ عشان مش قادرة علي أي خناق أو ضرب؛ تعبت قوييييي.",
                "وصلت وكنت متأخرة، ولحسن الحظ محدش لسه جه، عملت أكل سريع وروقت بسرعة، حطيت الأكل علي السفرة وغطيته، ودخلت أنام كنت تعبانة قوي، نمت لتاني يوم، محدش صحاني وده غريب جدا؛ مش بيحبوا يشوفوني نايمة أصلًا.",
                "تاني يوم استأذنت بدري من الشغل، وروحت المقابر وكان لؤي فعلا كلم الغفير.",
                "-أهلا مدام أمل، أستاذ لؤي كلمني إمبارح اتفضلي.",
                "كلام الغفير قلقني جدا، واضح أن لؤي عنده مشكله كبيرة؛ لكن ماعنديش القدرة أسأل، وكالعادة مقابر آل حشمت مفتوحة، مش عارفة دول ساكنين هناك! ولا دي صدفة! ولا إيه! لكني ما اهتميتش الصراحة."
            ]
        },
        {
            "name": "الفصل الثامن",
            "content": [
                "دخلت قرأت الفاتحة وجه مقرئ كالعادة، وبدأت أحكي لبابا اللي حصل لي، دايما بحكي لبابا مش ماما، يمكن عشان هو اللي كان دايما ينصرني ويقويني، بكيت كتييييير قوي، لدرجت إني نمت وأنا سانده راسي علي القبر، حلمت بيه دخل عليا وأنا لسه قاعدة عنده",
                "-بابا أنت عايش ولا أنا بحلم؟",
                "-ليه يا أمل ما عملتيش اللي قولت لك عليه؟",
                "-خفت علي لؤي، مش حيتحمل الفكرة، حيتعب قوي.",
                "-وانت يا أمل مش تعبانة؟",
                "-بموت كل يوم ميت مرة.",
                "-خدي يا أمل.",
                "ووضع حاجة ايدي فتحت ايدي لقيته مفتاح.",
                "-إيه ده يا بابا؟",
                "-أفتحي بيه المرة دي، أوعي تضيعيه تاني دي أخر فرصة.",
                "ومد أيده شد مني حاجة، وجعتني جدًا وتألمت قوي.",
                "-آاااااااه.",
                "-معلش يا أمل، وجعك ده سر سعادتك الجاية، بس استحملي شوية كمان، حيكون في فرح وزعل وفي النهاية هترتاحي يا أمل.",
                "-نفسي يا بابا، أنا تعبت قوي، قوي.",
                "صحيت علي صوت الغفير وكنت بنادي علي بابا",
                "-مدام أمل، مدام أمل،",
                "فتحت عيني وما قدرتش اتكلم",
                "-حضرتك نايمة بقالك كتير، العصر أذن من شوية الناس اللي في المقابر اللي قدامك، افتكروا بعد الشر حصل لك حاجة.",
                "أنا كنت تعبانة قوي، مش قادرة أتحرك، حاولت أقف بصعوبة جدا، وبقيت أسند علي الحيطان اللي حواليا، طلع تقريبا نفس الشخص ووالدته، تقريبا ساكنين هناك، مش معقول الصدف الكثيرة دي، أنا عرفت أنه هو من الصوت، كل مرة بيكون في سبب إني ما أشوفش وجهه أبدًا.",
                "-أنتِ كويسة؟!.",
                "-ايوة.",
                "الحقيقة ما كنتش قادرة أتكلم، صوتي يا دوب طالع حتي مش قادرة افتح عيني",
                "-لا، شكلك تعبان، عايزة مساعدة معاكي حد يوصلك؟",
                "-أنا لوحدي، لو ممكن تشوف لي تاكسي.",
                "كنت هاقع؛ فسندني ونادي والدته ووصلوني لعربيتهم وفتحها أقعد فيها بحد ما يلاقي تاكسي.",
                "-ماما خليكي معاها، حشوف لها تاكسي واجيبه هنا.",
                "-يا أبني ممكن أخوها يعمل مشكله زي كل مرة.",
                "-أكيد مش حنسيبها كده يا أمي، ومش حيقدر يعملي حاجة أنت عارفة.",
                "كنت بأضعف أحوالي، جسمي ودماغي تقال بدرجة كبيرة، جه التاكسي وركبت وسالني على المكان قولت له، ولسه زي ما أنا مش قادرة، ومشي التاكسي ورجعت البيت.",
                "طبعا روحت متأخرة، وكانوا موجودين و أ/ زياد اللي هو المفروض جوزي كان غضبان جدا وثائر بدرجة تخوف، وأول ما فتحت لقيته قدامي بحالته دي، ورغم من تعبي واني مش شايفة لكن كانت حالته واضحة جدا.",
                "-حمد الله علي السلامة، لسه بدري ما تاخرتيش شوية كمان ليه؟",
                "-كنت بزور بابا والوقت أخدني.",
                "-المفروض أصدق، ومالك عاملة كدة ليه؟",
                "-تعبانة شوية، مش عارفة تعبت قوي، وأنا هناك ممكن من كتر العياط.",
                "وكنت داخله علي الأوضة؛ فشدني من ذراعي وكَمّل",
                "-تعالي هنا.",
                "تأوهت من الوجع ما كنتش قادرة أفتح عيني.",
                "-كفاية تمثيل واقفي هنا.",
                "-تعبانة مش بمثل والله تعبانة، سيبني أنام مش قادرة أقف.",
                "-كنت فين؟ وجاية مش قادرة تقفي كده؟",
                "-المقابر، والله كنت بزور بابا، سيبني أدخل بقي تعبانة.",
                "ما كنش مصدق شدني زقني علي الحيطة بكل قوته، وكانت المسافة بيني وبين الحيطة حوالي نص متر، الخبطة كانت شديدة قوي وأنا كنت تعبانة حسيت بألم شديد قوي بظهري وسائل بدا ينزل مني، وقعت علي الأرض، حاسة بكل حاجة مش قادرة أتكلم او أتحرك، أما هو فبدأ يضربني برجله في بطني، وأولاده يحاولوا يهدوه أو يبعدوه عني.",
                "-قومي بلاش استعباط، مش حعدي تاخيرك كدة.",
                "-يا بابا شكلها تعبان بجد سيبها.",
                "-ممكن يحصل لها حاجة كده يا بابا.",
                "وبعد لحظة بدأت عليا تصرخ، هي بتشاور عليّا أول ما نظرهم وقع عليّا خافوا و أرتعبوا؛  نزل مني دم غرق هدومي كلها والأرض، جابو غطا من جوه وشالوني وجريوا علي المستشفى.",
                "-نروح المستشفي القريبة من البيت؟",
                "-لأ، دي خاص، كتير عليها، نروح حكومي أرخص خسارة فيها أي فلوس.",
                "وكان حظي حلو أنه استرخص، لأني كنت حامل وضربه ليّا في اليومين دول نزل الحمل، وعمل لي مضاعفات كمان؛ وعشان استرخص وراح حكومي؛ فالمستشفى بلغت القسم، عملوا اللي المفروض يتعمل، ولما بدأت افوق وعرفت اللي حصل طلبت إني اشوفه، لما دخل عليا، كلمته وأنا تعبانة جدا بتكلم بالعافية:",
                "-أنا بخيرك دلوقتي، إما تجيب مأذون وتطلق، وتبعت لي هدومي وحاجتي كلها قبل الظابط ما يجي، يا إما حقول إنك ضربتني قاصد تجهضني وتحمل البهدلة والشوشرة",
                ".",
                "-وأنا موافق علي الطلاق، أصلًا مش متمسك بيكي؛ بس أخوكي أخد عليا شيك بالمؤخر ومبلغ كبير، وأنا مش هادفع فيكي الفلوس دي أولادي أولى.",
                "-سهلة هتنازل لك عن الشيك في المحضر، وحاكتب لك ورقة تنازل عن المؤخر، بس عايزة كل حاجتي والطلاق يتم علي يد مأذون طلقة بائنة مش كلام.",
                "قررت الهروب، دي كانت فرصتي لؤي مسافر وا/زياد ماعندوش اختيارات، لازم أدور علي نفسي، مش هتقدر أتحمل إهانة وذل أو ضرب تاني تعبت فعلاً.",
                "هو راح جاب مأذون وطلقني وأولاده جابوا كل حاجاتي من البيت، كلمت نور علي طول وحكيت لها باختصار اللي حصل؛ فجت لي  هي ووالدها ما اتاخرتش عني ولا عن مساعدتي، كمان كلمت عمتي وحكيت لها اللي حصل.",
                "-أزيك يا عمتي أنا أمل.",
                "-أمل! وحشتيني قوي، فينك؟ من بعد وفاة سالم كلمتيني مرتين ثلاثة وخلاص كده، طمنيني عنك وعن أحوالك.",
                "-والله حصل كتير؛ بس مفيش وقت أحكي، أنا محتاجة مساعدتك، بابا الله يرحمه قالي لو الدنيا ضاقت عليا قوي أرجع لك وأنت تساعديني.",
                "-عنيا ليكي يا أمل، ده سالم ليه فضل كبير قوي عليا.",
                "-أنا تطلقت وعايزة أبعد والحق نفسي قبل ما يرجع لؤي من السفر، ويحاول يرجعني ل ا/ زياد أو يدور علي عريس تاني.",
                "-تعالي عندي، هأجهز لك كل حاجة وأحجز لك تذكرة من بكرة لو تحبي.",
                "-مش عايزة أسافر حأهرب منه ومن حياته؛ بس هنا، حسيب شغلي وأروح شغل وسكن بعيد علي قد ما اقدر؛ بس هو مش سايب لي لا ورثي من بابا وماما ولا حتي الدهب بتاعي.",
                "-نفس فكر جدك الله يرحمه، ما تقلقيش يا أمل أنا حبعت لك فلوس، وحكلم جوزي يشوف لك شغل عند حد من معارفه، هو يعرف ناس كتير قوي في مصر، وحكلمك كل يوم أطمن عليكِ، ربنا معاكي يا بنتي، عرفيني بس ابعت الفلوس لمين او لو ليكي حساب ابعت عليه، وأطمني أنا معاكي لحد ما تستقري، ولو لزم الامر اجي لك هاجي، أنتِ الغالية بنت الغالي الله يرحمه، لولاه كان زماني مت من القهر من زمان.",
                "أما نور فوالدها كان مشفق عليا جدا ومهتم فعلًا.",
                "-حتعدي فين يا بنتي؟",
                "-مش عارفة يا أونكل، بس مش حينفع أرجع عند لؤي لأني قررت أعمل اللي كان لازم أعمله من وقت طلاقي الأول، عايزة أدور علي شقة ومش حقدر دلوقتي.",
                "-خلاص تعالي اقعدي مع نور لحد ما تبقي كويسة، وبعدها نشوف سمسار يدور لك علي شقة في المكان اللي عايزاه، حتدوري عليها تمليك ولا ايجار؟",
                "-ايجار مؤقتًا، مش معايا فلوس لتمليك كل فلوسي لؤي شايلها.",
                "-ما تشليش،هم يا بنتي إحنا معاكي لحد ما تستقري، أنت في معزة نور، اعتبريني زي والدك بالظبط.",
                "خرجت من المستشفى علي بيت والد نور، قعدت هناك يومين، خلالهم عمتي أرسلت لي فلوس وجوزها لقى لي عمل في مستشفي خاص بمنطقة بعيد عن بيت بابا، وسكنت جنب الشغل يعني مش بتحرك كتير، زورت بابا لأخر مرة قبل ما اختفي من حياة لؤي، لأني مش حاقدر أروح هناك تاني؛ لازم لؤي ما يعرفش إني في القاهرة، قدمت استقالتي من شغلي القديم، وغيرت رقمي وقبلها بعت رسالة علي الواتس للؤي",
                "\"لؤي، أنا عارفة إني حمل تقيل عليك، وطول عمرك نفسك تتخلص مني، أنا تعبت قوي قوي ومش هاتحمل ضرب وإهانة أو ذل تاني، لا منك ولا من المدعو جوزي اللي تطلقت منه أخيراً، ومش هاقدر أتجوز تاني كفاية قوي كدة؛ وعشان اخلصك مني؛ قررت البُعد، أنا سافرت ومش راجعة تاني، ومش في مصر كلها ما تتعبش نفسك وتدور عليّا، اعتبرني مُت أو ما اتولدتش من الأساس، عارفة إني مش هاوحشك، وكنت حمل تقيل؛ عفيتك منه أحب أقولك إنك هتوحشني بس طاقتي خلصت، ولسه عمري ما انتهاش للأسف؛ عشان كدة مضطرة أودعك وأمشي بعيد سامحني.\"",
                "كان لازم أحول تفكيره لأماكن بعيدة عني، ومتأكدة إن أول حاجة يفكر فيها سفري لعمتي، تحجبت بما إني حاقعد لوحدي؛ عشان كلام الناس أهو استخبي منهم."
            ]
        },
        {
            "name": "الفصل التاسع",
            "content": [
                "أنا دلوقتي وصلت للحظة اللي بكتب فيها، حياتي القديمة خلصت ولسه مش عارفة بكرة مخبي إيه؟! خايفة مش عارفة اللي حصل ده صح ولا غلط! بس اللي عارفاه إني مش عايزة اتجوز تاني، متأكدة إن الجواز حاجة غير اللي عشتها؛ لكن حقيقي صعب اتقبل فكرة الجواز من جديد، كان نفسي في حياه مستقرة عادية، وعمر ده ما حيحصل سواء فضلت مع لؤي؛ لأن تفكيره غلط أو دلوقتي وأنا لوحدي ونظرت الناس ليا تغيرت، وأنا وصلت لمرحلة تعبت فيها نفسيا وجسمانيا.",
                "اه نسيت أقول لكم إن أخر مرة روحت ازور بابا كانت مقابر آل حشمت مقفولة تقريبا عزلوا هههههههه.",
                "بكرة أول يوم في شغلي الجديد، خايفة قوي ودي تقريبا أول مرة أخرج فيها من بيتي الجديد، مش بخرج غير للضرورة، بأبعد عن أي صدفه أو إحتمال إن حد يعرفني يشوفني؛ لأن لو لؤي وصلي أكيد حيقتلني  وحياته حتدمر، مش خايفة من الموت، والله بتمناه بس بدون ما أدمر حياته، هو اخويا وأنا والله بحبه، وبدعي ربنا ليل ونهار يهديه ويغير تفكيره،  ويربي بناته بطريقه غير اللي جدي -الله يرحمه بقي- أقنعه بها، وربنا يقدر رحمة أنها تغيره، وتغير تفكيره، يمكن تعمل اللي بابا وماما ما قدروش يعملوه.",
                "من ساعة ما سكنت هنا وأنا عندي وقت طوييييل قوي، وحاسة بوحدة رهيبة، بكلم نور علي برامج التليفون لأني مش حديها الرقم الجديد؛ غير لما لؤي يزهق ويبطل يدور عليّا، لأنها أول واحدة حيسأل عندها، ما أعرفش غيرها، حتي عنواني ما خلتهاش تعرفه رغم إن باباها كان بيدور لي علي سكن؛ إلا إني ما أجرتش من حد تبعه، جوز عمتي كان عنده شقه قديمة قافلها من سنين، بعت لي مفتاحها نظفتها وسكنت فيها، وده أحسن عشان لما يسألهم يكونوا فعلا ما يعرفوش حاجة؛ لأن لؤي مش حيسكت، وعايزة أقطع أي طريق يعرف مكاني منه.",
                "أنا حاليًا في شغلي الجديد المسافة بينه وبين البيت صغيرة جدًا، عشر دقايق بس، قابلوني كويس جدًا، دخلت لمدير الـHR قابلني بترحاب شديد، وقالي في توصية كبيرة بخصوصي، وادوني حرية اختيار شغلي كمان، فرحت قوي أخيرًا حاجة تفرح تفتكروا حياتي بتظبط؟  المهم أنا دلوقتي في مكتبي الجديد حلو قوي وليا مكتب لوحدي كمان.",
                "مر عليا شهر دلوقتي احساس الوحدة قاتل من بعد ما برجع من الشغل حياتي فاضية. عمتي بتكلمني كل يوم تطمن عليا وطبعا شكرتها هي وعمو كتير لدرجة انهم زهقوا مني، جيراني عارفين اني من اقارب صاحب الشقة  وقلقانين مني عشان ساكنة لوحدي وبالرغم اني بروح الشغل بس ومش بخرج خالص ومحدش بيجي لي الا انهم دايما ينظروا لي من فوق لتحت شاكين فيا تقريبا موعودة هههههههه.",
                "أول قبض من شغلي الجديد مع الحرية احساس حلو قوي عمالة افكر اعمل ايه في وقت فراغي في البيت مش عارفة بس لازم اشغله يا اما  حتجنن.",
                "خلال الفترة اللي فاتت وبعد رجوع لؤي من السفر وعرف اني بعدت وسمع رسالتي وقلب الدنيا عليا وراح لنور وراقبها فترة علي أمل تقابلني وسأل في شغلي القديم  وما وصلش لحاجة الحمد لله، بصراحة قلقانة عليه وخايفة ومرعوبة يوصل لي نفسي ازور بابا وماما ومش عارفة طبعا لأنه اكيد بيروح هناك وعارف إني استحالة اكون في القاهرة وما روحش ازورهم وطبعا عدم زيارتي ليهم بتأكد له اني مش في القاهرة.",
                "مر كمان شهر بسلام مفيش اي احداث تذكر عشان كده مش بكتب بس وصلت لفكرة تملي فراغي في البيت عمتي وافقت علي مضض عشان هي حاسة بالفراغ اللي أنا فيه وعذراني لأني محبوسة في البيت دايما لوحدي.",
                "أنا: الو زيك يا عمتي وحشتيني مع اني لسه مكلماكي بالليل.",
                "عمتي: بكاشة قوي أنا سمعت الفويس بتاعك علي الواتس بعد ما قفلت معاكي ممكن تقول لي ليه ما قولتيش واحنا بنتكلم.",
                "أنا: بصراحة كنت عايزاكي تفكري في كلامي الاول وبعدين نتناقش.",
                "عمتي: تبني طفل مش سهل يا أمل مسئولية كبيرة والناس مش حتتقبل ده بسهولة بالأخص وانت عايشة لوحدك.",
                "أنا: ما أنا مش ناوية اتجوز تاني كفاية التجربتين اللي فاتوا والعذاب اللي شوفته ومن حقي يكون معايا طفل أنا حاخد طفل اربيه واهتم بيه واعأمله بما يرضي الله والله.",
                "عمتي: فكري كويس قوي يا أمل الناس مش حتتقبل ده وحتمري بأزمات كبيرة طيب تعالي عندي واعملي كده وتبقي معايا.",
                "أنا: لا يا عمتي عندي أمل في يوم علاقتي بلؤي تتصلح والله نفسي اشوفه وحشني قوي بالرغم انه عمره ما حضني غير يوم وفاه بابا.",
                "عمتي: أنا مش حقول لك لأ بس فكري لأخر مرة وخلي بالك الطفل ده لما تتكفلي بيه وتأخذيه مش حينفع ترجعي وتسبيه في الدار لأنه حيكون اتعود علي دفا حضنك ما ينفعش يرجع تاني لبرودة الدار فهماني بصي للموضوع من الناحيتين يا حبيبتي عشان لا تأذي نفسك ولا تأذي طفل قست عليه الايام.",
                "أنا بفكر بكلامها لأنه لمس قلبي جدا: عارفة يا عمتي كلامك بيفكرني ببابا قوي نفس طريقته الحلوة عارفة متهيألي حضنك حيكون شبه حضنه. مش ناوية تيجي مصر زيارة واشوفك نفسي قوي واحضنك.",
                "عمتي: والله يا أمل ما اعتقدش ممكن انزل مصر في يوم من ساعة ما هاجرت وأنا رافضة انزل مصر حتي زيارة أنا شوفت فيها كتير تعالي انت ولو فسحة وما تشليش هم اي تكاليف.",
                "أنا: ربنا يخليكي يا عمتي يا احلي عمة خليها للأيام أنا بردوا ما اعتقدش ممكن يوم اخرج بره مصر بالرغم اني حاسة لحد دلوقتي اني عايشة والسلام إلا اني زي السمكة لو طلعت بره مصر أموت.",
                "عمتي: طيب يا أمل فكري كويس في موضوع كفالة الطفل في البيت وعرفيني قرارك.",
                "أنا: حاضر يا عمتي، سلام.",
                "ده كان كلامي مع عمتي حبيبتي أما نور فهي شايفة اني تجننت من القاعدة لوحدي، وباباها قالها لو عملت كده مش حتقابلني تاني؛ لأني حكون موضع شك من الناس، واتصل بيا وكلمني",
                "بابا نور: ازيك يا أمل يا بنتي.",
                "أنا: الحمد لله يا أنكل حضرتك عامل ايه؟.",
                "بابا نور: الحمد لله يا بنتي بصي يا أمل أنا حدخل في الموضوع علي طول، نور قالت لي علي اللي نويتي عليه، وده صعب قوي يا بنتي مش حتخلصي من كلام الناس وخلي بالك انك لسه ناقله جديد وزي ما قولتي لنور الناس مستغربة انك لوحدك وقلقانين منك زي ما حكيتي ازاي مرة في يوم ترجعي بطفله حيشكوا فيكي اكيد ويتهموكي في شرفك، انت متخيله مقدمه علي ايه دي خطوة مش سهلة ابدا.",
                "أنا: فاهمة والله يا أنكل بس أنا في وحدة رهيبة ومش ناوية اتجوز تالت في يوم، أنا اتبهدلت قوي يا أنكل والله وتعبت وكدة كدة الناس مش حتسكت وأنا اهو من الشغل للبيت والعكس وبينظروا لي من فوق لتحت في كل خطوة ليا مع اني والله مش بخرج بعد الشغل ولا حد بيجي لي.",
                "بابا نور: بصي يا بنتي أنا طبعا مش حأحكم عليكِ أنا حبيت اقولك وجهة نظري واعرفك الواقع اللي اكيد حيحصل وما تزعليش يا بنتي لو ناويتي علي كده نور مش حينفع تقابلك ابدا يادوب علي قد التلفونات وبعيد عن سمع الناس عشان نور مخطوبة وما يرضكيش اذيتها.",
                "أنا والدموع علي وجهي: ما يرضنيش يا انكل بس لو سمحت خليها تكلمني حتي لو مرة في الاسبوع أنا ماليش غيرها هي وعمتي.",
                "بابا نور: والله يا أمل عشان عارف اخلاقك كويس مش حأمنعها عن الاتصال بيكي.",
                "أنا: شكرا يا أنكل ربنا يخليك لينا.",
                "بس كده أنا دلوقتي سالت علي اجراءات التبني وللأسف عشان مطلقة  الموضوع حيكون صعب ومعقد، الصراحة منتهي الظلم ربط التبني بوجود زوج يعني لو واحدة ما تزوجتش لاي سبب ليه يمنعوها انها تتكفل بطفل يتيم اتحرم من وجود ام واب ليه  تكون له ام وتهتم به وتراعيه وهما الاتنين يؤنسوا وحدة بعضهم الطفل يلاقي ام متفرغة وسند يحميه من الايام والست تلاقي قلب صافي يطبطب عليها ويراعيها لما تكبر ويكون لها سند.",
                "قررت أءجل تغير البطاقة اللي مكتوب فيها اني لسه متجوزة من ا/ زياد وفعلا بدأت الاجراءات، كنت ناوية اني اشوف طفلة بنوته يعني يكون عمرها سنة او اكتر شوية بس لما روحت ودخلت المكان اللي فيه الاطفال شوفت نونة صغنونة قالوا انها جت من كام يوم لقوها مرمية في الشارع بعد ولادتها علي طول وكان الحبل السري لسه فيها معرفش ليه لما شوفتها اتشديت لها وما قدرتش اسيبها وقررت اني اتكفل بها واخدتها بالرغم انهم قالوا انها تعبانة ومحتاجة اهتمام خاص، يمكن تبنيتها عشان حسيت إنها مرفوضة من أهلها زيي بس هم كانوا أقسى عليها لأبعد الحدود رموها بعد ولادتها بدون رحمة، علي الأقل بابا وماما حبوني وطبطوا عليا وربوني احسن تربية ولقيت اخ اكيد حيجي يوم ويعبر عن حبه ليا اصل أنا مقتنعه انه بيحبني و مش عارف هههههههه سذاجة صح."
            ]
        },
        {
            "name": "الفصل العاشر",
            "content": [
                "اليوم الصعب استلمت البنت، قررت أقول أنها بنت قرايبنا ماتوا في حادثة وهي نجيت، وده مش خوف من نظرت الناس، بس هو ممكن يهدي الناس حواليا وبردوا؛ عشانها في المستقبل الناس مش هترحمها لو عرفوا انها لقيطة، رغم أنه مش ذنبها ولا غلطتها؛ لكن هي اللي هتدفع الثمن لوحدها، الناس هتعاملها كأنها جرثومة وآفة مع انها المضرورة الوحيدة.",
                "بدأت أتحرك بالطفلة، الدار سموها أمل عبد الله حامد، هههههههه مش عارفة ليه؟ نفسي أغير الاسم، مش ملائم لها، يارب حظها يكون أحسن من حظي ألف مرة.",
                "في الشغل صدقوا عادي، تمنوا ربنا يقدرني علي تربيتها، أما في البيت فالجيران أصلا مش طايقني لوحدي وبقيت شبهه رسمي.",
                "ما اهتمتيش ولا فرق معايا، وكنت بقابل نظراتهم اللي تتهمني بلا مبالاة، وانظر لهم من فوق لتحت وادعيت القوة، لحد ما بعد كام يوم وأنا راجعة من المستشفى، والبنت معايا لقيتهم عاملين ثورة، اه والله ثورة متجمعين أمام  باب العمارة، رافضين دخولي، ومنظمين نفسهم الستات واقفين في الصف الأول أمامي، وأزواجهم  وراهم في الصف التاني، وبدأوا يوجهوا اتهاماتهم ليّا وده اللي حصل.",
                "واحدة من السكان: مين البنت دي مش كنت لوحدك قبل كده.",
                "-وانتِ مالك بتسألي ليه؟ وواقفين كلكم كده عشان تسالوني، أحب أقولكم ماحدش له دخل في حياتي.",
                "واحدة تانية:",
                "-اه أصلها مش ناقصة يعني، أنت أصلًا شاكين فيكي لوحدك، تقومي بعد شهرين راجعة برضيعة علي ايدك، وأحنا مش شايفين حد من أهلك، انت عاملة مصيبة؟ ولا ماشية شمال؟ ولا خاطفة الواد ولا البنت دي؟",
                "-ما أسمح لكيش علي فكرة،  بعدين دي حياتي، أنا حرة مش بتدخل في حياة أي ساكن هنا.",
                "واحدة تانية:",
                "-أنتِ كمان ليكي عين تتكلمي، والله شكلك خاطفاها، ما أحنا بنسمع الفترة دي كتير عن خطف الأطفال والمتاجرة بهم، وأنتِ شغالة في مستشفى يعني مشكوك فيكي رسمي.",
                "كنت حاسة اني في مصيدة والكل متكاتف ضدي: -يا ريت كل واحد يلم لسانه، وأنا مش ملزمة أوضح لحد فيكم أي حاجة، وإلا مش حيحصل كويس، ما تفتكروش إني ضعيفة، محدش فيكم ليه عندي حاجة، واللي له سلطة عليا يكلمني، وسعوا كده خلوني أدخل البيت أرتاح.",
                "مش بقولكم لساني متبرى مني  من زمان كلام وبس هههههههه.",
                "واحدة منهم:",
                "-طيب تعالي علي القسم، وهناك نعرف مين دي بقا.",
                "الكل في نفس واحد:",
                "-صح يلا، وحد يأخذ منها الرضيع ده؛ لحسن تجري بيه.",
                "في لحظة لقيت حد أخد البنت، وهي بتصرخ وميت ايد تمسكني وتشدني، هدومي تبهدلت، والحجاب بقي علي رقبتي، كنت خايفة قوي وحسيت بقهر شديد ووحدة رهيبة.",
                "دخلنا القسم كنت برتعش، والظابط  هناك سمع ضجه كبيرة لدرجة أنه خرج بنفسه يشوف في إيه، ودخلنا عنده، الكل بيتكلم في نفس واحد، وأنا منهارة بابكي بشدة:",
                "-حرام عليكم، أنا ما اذتش حد منكم، هاتو البنت بتبكي حرام والله.",
                "ومفيش فايدة، الظابط زعق فيهم بنبرة حادة  زودت وكملت رعبي، ما حستش بنفسي وغير والظابط يحاول يفوقني، الصوت كان مش غريب مش عارفة ليه، ومش في وقت يسمح اني افتكر اي حاجة، المهم قعدت وجاب لي ميه.",
                "(الظابط عماد حشمت 35 سنة، طويل أطول مني تقريبا 180سم، كده واضح أنه أبيض بس الشمس سمرته جدا، شكله رياضي عضلاته مش ضخمة، ملامحه خشنة ووسيم في نفس الوقت، الوقار والهيبة صفة اساسية له)",
                "الظابط:",
                "-اهدي كده وما تخافيش من حاجة، واللي له حق حياخده سواء أنت أو هم.",
                "ما قدرتش أتكلم بس اماءت براسي وحاولت اهدى، وبدأ الجيران اللي مش أعزاء يسردوا ما عندهم.",
                "احدي الجارات:",
                "-حضرتك المدام ولا الآنسة دي ساكنة من شهرين، قالت قريبة صاحب الشقة، كانت بطولها ومن أسبوع بدأنا نسمع صوت بكاء بيبي صغير، والصوت من عندها، ومرة واحدة كده بقت رايحة جاية به.",
                "الظابط: وبعدين.",
                "واحدة تانية:",
                "-أحنا كل يوم نسمع عن خطف الأطفال والإتجار بهم، وأحنا اصلا شاكين فيها.",
                "واحدة تانية:",
                "-ماهي ممكن تكون ماشية شمال، واللي معاها نتيجة غلطة، والفت حدوته تغطي بيها اللي عملته.",
                "في الوقت ده فتحت في البكاء وعلي لساني جملة واحدة",
                "-حرام عليكم، حسبي الله ونعم الوكيل، هو أنا ناقصاكم أنتم كمان؟!",
                "الظابط تعاطف معايا جدًا، مش عارفة ليه، أكيد بيشوف حالات زيي كتير، وأصعب مني كمان مليون مرة، وأكيد في ناس بتمثل؛ فليه تأثر بيا؟ مش عارفة، ورد هو على الجارة:",
                "-خلي بالك هي ممكن تعمل لك، محضر سب وقذف وتستشهد بيا، وتطالبك بتعويض كمان، ده غير الحبس، تحبي نكتب ده في المحضر؟!",
                "رد جوزها:",
                "-ما تسكوتي شوية ما تخليناش نخرج بمصيبة، خلاص يا باشا، هي مش حتتكلم تاني ولو فتحت بقوها بكلمه حطلقها.",
                "انصدمت من رد جوزها، أنا عايزة أعيش في سلام مش أءذي حد:",
                "-لأ، مش عايزة أعمل لحد مشكلة.",
                "واحدة من الوقفين:",
                "-إستعطفي الظابط، سهوكة صحيح.",
                "-والله أبدًا.",
                "الظابط خبطت بايده علي المكتب اتفزعت وبكيت،",
                "ورن علي العسكري اللي دخل علي طول.",
                "-تمام يا فندم",
                "-خلي الناس دي بره، وما فيش حد يمشي.",
                "-حاضر يا فندم.",
                "-سيبوا البنت علي الكنبة هنا.",
                "الكل خرج، وأنا لسه بابكي بصمت، وبعد ما خرجوا.",
                "-نهدي بقى، وقولي لي أنت اللي حصل",
                "حكيت اللي حصل من أول ما وصلت البيت لحد ما وصلنا للقسم",
                "-طيب ليه لما قالوا تيجي القسم انهرتي هناك وهنا اغمي عليكِ؟ أنتِ كده شككتيهم فيكي أكتر.",
                "كنت قلقانه جدا:",
                "-بخاف قوي أدخل القسم، ودي أول مرة أدخل في محضر، أخري أطلع بطاقة.",
                "-بردوا مش الدرجة دي أكيد في سبب تاني.",
                "كنت مرعوبة قوي وبتكلم بحذر:",
                "-من اللي بشوفه وبسمعه في السوشيال ميديا عن اللي بيحصل في الأقسام، بخاف قوي خصوصا إني ماليش حد خالص.",
                "ابتسم بسخرية ورد عليا:",
                "-مدام أمل مكتوب في البطاقة أنك خريجة تجارة إدارة أعمال، وعندك 28 سنة، مش عيب تاخدي معلوماتك من السوشيال ميديا.",
                "كان المفروض أتكسف مش عارفة ليه ابتسمت،؛ فابتسم خو كمان بارتياح:",
                "-واضح إن فكرتك بدأت تتغير، معلش سؤال كمان ليه أغمى عليكِ؟ وليه الخوف الزيادة؟",
                "أنا: هو ده في المحضر؟",
                "-لحد دلوقتي لسه مافيش محضر تكلمي براحتك.",
                "-عشان الطفلة دي مش قريبتي زي ما قولت للجيران وفي شغلي.",
                "بدأ يشك فيا طبعًا:",
                "-أمال إيه؟",
                "-كفلتها، ومش عايزة أقول كده؛ عشان لما تكبر ما تلاحقهاش نظرات أو كلمات توجعها، الناس زي ما حضرتك شايف بتدوس علي الضعيف.",
                "-شكلك وراكي حكاية.",
                "-حكايتي وجع ليا، مافيش فيها حاجة تديني، بالعكس انظلمت كتير من أقرب الناس.",
                "حسيت أنه حس بكلامي قوي واتعاطف معايا أكتر.",
                "-يعني أنتِ خوفتي عشان كده بس؟",
                "-لأ.",
                "-طاب كملي.",
                "-عشان في حاجة في ورق التبني مش صح، قولت اني متزوجة، والحقيقة إني مطلقة، وخفت أدخل في مشكلة، ومش حأعرف أتصرف.",
                "-إنتِ عارفة أن كلامك ده يدينك.",
                "بكيت بدون صوت وارتجفت غصب عني.",
                "-ما تبكيش وقولي لي، ليه واحدة في سنك تتبني طفلة؟ ما أنتِ ممكن تتجوزي تاني؟",
                "-ممكن ما أجاوبش؟",
                "-ممكن، بس أنا عايز أفهم عشان أقدر أحدد أساعدك إزاي؟ ممكن أتعامل رسمي، ونعمل محضر، ووقتها الكل حيعرف أن الطفله تبني أو كفلتها في البيت، ده غير الشوشرة وقت جمع المعلومات، عايز أوفر عليكِ كل ده، لأنك بتقولي أن مافيش حد يهتم ويساعدك، وكمان أغير وجهة نظرك عن الضباط والأقسام.",
                "ابتسمت بحزن وسط دموعي:",
                "-أنا تجوزت مرتين، وأول مرة استمر الجواز 3 سنين بدون حمل؛ عشان كده طليقي أتجوز واحدة تانية، وحصلت مشاكل لأني أصريت علي الطلاق، والزواج التاني تم عشان عرف إني مش بخلف، كان عايز شغالة بدون راتب واطلقت لأنه ضربني كنت حموت في ايده، وشرط الطلاق اني ما أحررش محضر ضده، فأكيد مش عايزة أتجوز تاني، وأكيد مش حيكون عندي أطفال.",
                "شرد الضابط، واختفت بسمته اللي كانت مرسومة علي وجهه، وأطال بشروده، حاولت أنادي وما عرفتش أقول إيه؟ بصيت علي مكتبه كان إسمه عماد حشمت، سألت نفسي هل الصوت ده هو اللي كنت بسمعه في المقابر؟ ما قدرتش أحدد وناديت عليه."
            ]
        },
        {
            "name": "الفصل الحادي عشر",
            "content": [
                "-استاذ عماد، قصدي حضرت الظابط عماد حضرتك معايا؟ حضرت الظابط",
                "-أيوة معاكي،  بصي أنا مش عايزك تقلقي، الجيران أنا حتصرف معَهم، هاخد عليهم تعهد كمان، أما البنت فأنا أعرف اللي يخلص لك الموضوع رسمي، ونصلح البيانات وممكن تغيري اسمها كمان لو حابة.",
                "فرحت جدًا، أول مرة حد يعرض مساعدة عليا من غير ما أطلب، واعتقد بان عليّا:",
                "-بجد حضرتك ممكن تعمل كده!",
                "ابتسم والغريب إني حسيت أنه سعيد لسعادتي:",
                "-أكيد ظابط بقي، بعد ما أخلص موضوع الجيران حاخد تليفونك، واكلمك لما أتفق معاهم؛ عشان تخلصي الورق اتفقنا؟",
                "رديت وأنا في قمة سعادتي:",
                "-اتقفنا.",
                "نده الضابط العسكري ودخل الجيران وطلب مني أقف معاهم، والصراحة ثبتهم، لدرجة إني خُفت منه تاني، وفعلا زي ما قال مضاهم علي تعهد بعدم التعرض، وأخد رقم تليفوني، وأنا اخدت البنت تاني في حضني حسيت براحة كبيرة وفرحت جدًا فوق ما تتخيلوا، رجعت البيت وأنا أول مرة أحس بالنصر، كان احساس جميل، لما رجعت البيت أول حاجة عملتها كلمت عمتي، وحكيت لها علي كل اللي حصل، هي خافت عليا طبعا وحمدت ربنا إن الظابط صدقني وساعدني وإلا كنت تبهدلت.",
                "-الحمد لله إنه وقف معاكي، دي البداية يا أمل اجمدي اللي جاي حيكون أصعب.",
                "بعد كام يوم تليفوني رن برقم غريب، وطبعا أنا نسيت وعده أو الأصح تخيلت أنه مش هيهتم، وأنه كان كلام وخلاص وما جاش في بالي نهائي أنه هو فرديت علي أنها معاكسة واستظراف.",
                "-الو مين؟",
                "-مش مسجلة الرقم؟",
                "-استظراف ما بحبش.",
                "وقفلت الخط فاتصل تاني.",
                "-أفندم.",
                "-أنا الظابط عماد.",
                "-بتاع القسم!",
                "-بتاع القسم! اممم لا حضرتك ظابط القسم.",
                "أحرجت جدًا ابتسمت اداري كسوفي وحاولت أصلح اللي قولته:",
                "-أنا آسفة، مش قصدي بس ما توقعتش.",
                "-مش قولت لك حساعدك تصلحي الورق.",
                "-ما توقعتش إنك هتهتم، تقريبا ما حدش ساعدني من وقت وفاة بابا، قولت يمكن اشفقت عليا وقتها وخلاص.",
                "حاول يخلي فيه القليل من المرح:",
                "-اشفقت كلام كبير قوي بصي بعد بكرة فضي نفسك الصبح، هاتروحي العنوان اللي حبعته علي الوتس، وده وزارة عشان ما تفكريش زي ما بتسمعي علي السوشيال ميديا، حتقابلي هناك الشخص اللي حبعت اسمه وهو حيقوم معاكي  بالواجب وزيادة.",
                "-مش عارفة أشكرك ازاي؟ بجد شكرًا لاهتمامك، حد تاني كان نسي أصلًا وقال موقف وعدي",
                "-من غير شكر، جهزي للبنت الاسم اللي عايزاه عشان حتغيريه.",
                "فرحت قوي فعلًا ما تخيلتش في اقصي احلامي اني اقدر اغير اسمها:",
                "-بجد حاقدر أغير اسمها، أنا مش عارفة أقولك إيه، بجد شكرًا، لو في كلمة أكبر من كده كنت قولتها.",
                "حس بسعادتي وابتسم مع ضحكة بسيطة كانت واضحة في صوته:",
                "-فرحتي قوي كده مهم قوي تغيري الاسم.",
                "-الصراحة أيوة، أصل اسمها كان ملغبط قوي ملوش علاقة ببعضه، كفاية إن اسمها كان علي اسمي.",
                "-ودي حاجة وحشه؟",
                "-أكيد اخاف عليها حظها يكون زي حظي.",
                "-ما تنسيش بعد بكرة الساعة 10 الصبح حبعت المكان واسم الشخص واتس.",
                "كنت مبسوطة جدا، طايرة من السعادة مش عارفة أوصف لكم مبسوطة قد إيه، أخيرًا حاقدر أصلح حاجة في حياتي الملغبطة، اخدت يومها إجازة، وروحت المكان اللي بعته لي وسالت علي الشخص اللي قالي عليه، وتفاجأت لما لاقيته هو كمان هناك.",
                "حسيت بفرحة مش عارفة سببها:",
                "-حضرت الظابط، إزيك.",
                "-أنا قولت أجي يمكن تحتاجي مساعدة تاني.",
                "-ده كتير قوي وكرم منك.",
                "-يعني غيرتي فكرتك؟",
                "-أكيد لو الكل كدة.",
                "-طيب تعالي ندخل جوه نبدأ الإجراءات.",
                "دخلنا وطبعا استقبلنا كويس جدا، ما قومتش من مكاني خالص، صديقه قام بكل الإجراءات، خذوا بس اسم البنت الجديد وحصل موقف قمة في الإحراج كنت في نص هدومي، لما سألني الضابط عماد",
                "-كنت عايزة تغيري اسم البنت، يا تري حددتي الاسم الجديد .",
                "-أيوة، إن شاء الله، هبه عماد رشدي.",
                "اتخضيت من نفسي وتعجبت وسكت؛ كنت عايزة اسميها هبه سليم رشدي حغير حاجة بسيطة في اسم بابا، إيه خلاني أغير الاسم وأدخل اسم الظابط حقيقي مش عارفة.",
                "صديقه اللي بيخلص الاجراءات كتب الاسم واستأذن:",
                "-تمام ثواني وراجع.",
                "بعد خروجه بصيت له وقلت بتلقائية:",
                "-أنا آسفة لو استخدمت اسمك، مش عارفة قولت كده ليه؟ أنا كنت حسميها هبه سليم رشدي، مش عارفة إزاي طلعت مني عماد!",
                "ظهر عليه الهم والزعل:",
                "-لا عادي يعني، هو أنا بس اللي اسمي عماد.",
                "حسيت أنه حب  يعمل جو مرح يغطي علي الإحراج اللي بان عليّا وكمل كلامه:",
                "-حتي عماد اسم قديم جدا.",
                "ابتسمت وأنا محرجة جدا واعتذرت، فكمل كلامه:",
                "-سجلتي نمرتي؟",
                "رديت بتلقائية وتسرع:",
                "-أه والله، واسفة إني قفلت أول مرة.",
                "-اه لما قفلتي في وشي قصدك؟",
                "وجهي جاب ألوان الطيف كلها من الإحراج وسكت.",
                "-خلاص ما تتكسفيش كده حصل خير، لو احتاجتي مساعدة أي وقت كلميني بدون تردد.",
                "ابتسمت وحسيت بسعادة جوايا أول مرة حد يساعدني بدون ما أطلب ويهتم بيا صحيح مش عارفة مهتم ليه واضح بنسبة 90% انه شفقة وتعاطف بس مبسوطة مش عارفة ليه؟!",
                "اخيراً بقي معايا ورق رسمي  سليم لهبه اسم جميل بحبه من زمان، كنت فرحانة  وحاسة اني عملت انجاز عظيم، كلمت عمتي ونور وحكيت لهم وهما الاتنين، لما حسوا بفرحتي المبالغ فيها من مساعدة الظابط ليّا؛ حظروني من الحب من طرف واحد وعمتي قالت لي انه بيوجع قوي وحذرتني كتير، أما نور فحذرتني من الوهم وإني أتوهم الحب من كتر اشتياقي للاحساس ده، لكن أنا كنت مستبعده اي حاجة، وما توقعتش إني ممكن أحب بعد كل اللي حصل لي.",
                "عدي شهر من غير أحداث الغريب إني كنت بافتكر كتير اللي حصل، وافضل أضحك لوحدي مش عارفة فراغ ولا إيه، المهم أنا طبعا كنت بودي البنت الصبح حضانة طول فترة شعلي وأرجع أخدها بعد الشعل.",
                "فضلت فترة أحس بوجع وألم شديد في بطني واضطراب وقت الحيض كشفت وحللت -ما أنا في مستشفى بقي ههههه-، وكانت النتيجة إن عندي مشكلة في الرحم بتسبب في نزيف والدكتورة قالت إني محتاجة عملية، وتوقعت إن بعد فترة لو ما عملت العملية يحصل نزيف حاد في أي وقت، وطبعا ما فيش حد ممكن اسيب معاه هبه، ماليش أي حد ودي كانت مشكله كبيرة واجلت العملية وكل مدي النزيف يزيد وتكرار النزيف سبب لي أنميه حادة وشي بقي أصفر ودايما ضعيفة وتعبانة وعندي هبوط ومش بقدر أقف كتير."
            ]
        },
        {
            "name": "الفصل الثاني عشر",
            "content": [
                "في يوم كنت بمر في المستشفى كان في سيدة كبيرة عاملة مشكلة، مُصرة تدخل لمريضة وبيقولوا لها ممنوع وإن ده نظام المستشفى وهي مصممة تدخل لها فتدخلت أنا.",
                "-مساء الخير يا فندم حضرتك أهدي وما تضايقيش نفسك قولي لي بس في ايه؟",
                "-عايزة أدخل لمريضة جوة، وهمَ مش راضيين أنا لو ابني معايا محدش كان قدر يتكلم.",
                "ابتسمت من ثقتها وقررت اساعدها:",
                "-أنا ممكن أساعدك عادي مش لازم ابن حضرتك، هو طبيب معانا هنا؟",
                "-لأ ظابط، ويقدر يدخل أي مكان بأي وقت.",
                "وبنفس البسمة تكلمت:",
                "-اممم طيب تحبي اساعدك هي المريضة او المريض غرفة كام؟",
                "الزائرة ادتني المعلومات واخدتها لغرفة المريضة اللي عايزة تزورها.",
                "-حضرتك أنا دخلتك اهو، بس يا ريت ما تطوليش عشان أنا دخلتك علي مسئوليتي وما حبتش إنك تمشي زعلانة.",
                "حسيت وقتها بدوخة شديدة والزائرة سندتني شكرتها ومشيت.",
                "شوية ونادوني في الريسبشن، ابن الزائرة جه وعايز يدخل، نزلت تاني ولسة حتكلم لقيته هو الظابط عماد",
                "-حضرت الظابط أهلا بيك، هو حضرتك اللي عايز تدخل.",
                "طبعًا كان متضايق ومتعصب:",
                "-النظام عندكوا صعب جدا طول عمري بدخل أي مكان عادي.",
                "-طيب ما تضايقش كده أنا دخلتك اهو والدتك فوق.",
                "وقف وبصي لي باستغراب جدا زي ما يكون بيسألني تعرفي والدتي منين؟.",
                "ألتفت له وكنت تعبانة قوي مش قادرة اقف:",
                "-من غير ما تستغرب كده، هي لما جت أنا بردوا دخلتها، وقالت إن ابنها لو كان معاها كان دخلها عشان ظابط؛ فطبيعي استنتج إنك ابنها.",
                "خلصت الجملة وحسيت بدوخة شديدة كنت هقع فسندني، سألني وحسيت انه مهتم:",
                "-أنت كويسة؟",
                "كنت تعبانة قوي وبتحرك ببطء:",
                "-اه الحمد لله، يلا اوصلك.",
                "وصلته وسالتهم محتاجين حاجة وطلبت منهم ما يطولوش ورجعت مكتبي وعدي اليوم عادي.",
                "بعد كام يوم كنت عايزة اغير بيانات البطاقة، اللي لسه فيها إني متزوجة من ا/زياد فرحت القسم وكان معايا هبه، ما كنتش قادرة أقف أصلا؛ النزيف كل مدي بيزيد والتعب بقي باين بقوة، وكل يوم بيكون أصعب من اللي قبله، دخلت له علي طول، أطلب أنه يساعدني أخلص الإجراءات بدون لف أو انتظار؛ لأني كنت وصلت لمرحلة صعبة.",
                "-مساء الخير، ازي حضرتك، وأسفة لإزعاجك.",
                "-لا أسف ولا حاجة اتفضلي.",
                "بدأت كلامي علي طول:",
                "-كنت عايزة أغير بيانات بطاقتي، والصراحة مش قادرة علي اللف فممكن تساعدني أخلص بسرعة عشان مش بقدر أقف كتير.",
                "كان اهتمامه في إتجاه تاني غير البطاقة.",
                "-أنت تعبانة من المرة اللي فاتت، شكلك باين، مالك؟",
                "-عادي مشاكل صحية.",
                "-ايه يعني؟",
                "اتحرجت جدا، مش حعرف أرد، حقول ايه ؟ دي حاجات نسائية، وهو أخيرًا فهم أنها حاجات خاصة اتنحنح وسكت",
                "-طيب تعالي معايا.",
                "وقفنا عشان نتحرك؛ لكن ما قدرتش أخد خطوة واحدة؛ نزفت نزل عليا دم شديد وحسيت إن قلبي حيقف، وإتوجعت وكانت هبه حتقع مني، جري عليا وسندني وأخد هبه",
                "-مالك إيه اللي حصل؟",
                "بصيت لهدومي، لقيتني غرقانة دم وهو تلقائي نظر للاتجاه اللي بصيت عليه، وبان عليه الخوف والتوتر من كمية الدم",
                "-تعالي اوديكي المستشفى.",
                "-مش حينفع حيقولوا عملية",
                "-يا سيتي لو مش معاكي فلوس ادفع أنا.",
                "ابتسمت وسط تعبي واتكلمت بصوت مجهد يادوب طالع:",
                "-معايا علي فكرة، المشكلة في هبه اسيبها فين؟ومع مين؟ ما لناش غير بعض.",
                "-ما تقلقيش.",
                "كانت أخر حاجة سمعتها، لأني أغمى عليا وما حستش باي حاجة، بعدها بفتح عنيا لقيتني في مستشفى وسمعت حوار دار بينه وبين والدته.",
                "والدته: يا ابني مش معنى أنها صعبانه عليك؛ أننا ندخل بنت من الملجأ البيت ونهتم بيها، وبعدين هي نفسها الله أعلم وراها إيه، مش طبيعي تكون لوحدها كده.",
                "-أكيد مش حسيبها تموت دي إنسانة، وهي محترمة وطيبة، أنت نفسك شكرتي فيها قبل ما تعرفي اللي حكيت لك عليه.",
                "-يا ابني.",
                "-خلاص يا ماما، أنا مش هاتجوزها، أنا بساعدها عشان هي محتاجة مساعدة.",
                "مش هلومها هي عندها حق تخاف، كل الشواهد تدل علي أن في حاجة غلط، محدش هيدور الغلط فين ومنين، الكل يستسهل يرمي اللوم عليّا ويظن فيّا السوء، بدأت أتوجع غصب عني؛ فقربوا مني وأطمنوا عليا، وهو طبطب عليا أول يد تطبطب عليا بعد بابا، حسيت بإحساسين عكس بعض فرحت قوي وتوجعت في نفس الوقت، مش عارف ليه؟! قبل ما يمشو طمني إن هبه معاهم وما أقلقش عليها.",
                "عدى أربع أيام، وطنط كل يوم تيجي تزورني واشوف هبه، وطبعا حضرت الظابط معاها، خرجت من المستشفى وصلوني البيت هو ما طلعش، طنط بس عشان كلام الناس، وهي اللي نبهتني إن البنت تعبانة.",
                "-حمد الله علي السلامة يا بنتي ألف سلامة عليكِ.",
                "-الله يسلمك يا طنط تعبتك معايا أنا اسفة.",
                "-الناس لبعضها، كنت عايزة أسألك هي البنت تعبانة.",
                "-كانت تعبانة لما اخدتها من الملجأ وتابعت معاهم وقالوا أنها بقت كويسة.",
                "-اكشفي عليها يا بنتي هي تعبانة حركتها مش طبيعية وضعيفة.",
                "-قلقتيني يا طنط، حروح بها بكرة اكشف لها.",
                "-استني لما تبقي كويسة ما جتش من كام يوم كمان.",
                "مشيت طنط وأنا قلقت وخوفت وحسيت اني أهملتها، رغم من أنهم في الملجأ قالوا أنها بقت كويسة، صبرت بالعافية لحد ما قدرت أتحرك وكشفت لها في المستشفى اللي بشتغل فيها، وأنهرت لما عرفت أن قلبها تعبان والعملية صعبة، ونصحوني أروح مركز مجدي يعقوب.",
                "كان الظابط عماد بيتصل بيا يطمن عليا وعليها ولما عرف بحالتها وأني هروح بها أسوان أصر يسافر معايا، وأني ما اسافرش لوحدي وفعلا سافر معايا، وقدرنا ناخد معاد صحيح كان بعيد شويتين؛ بس الحمد لله عرفنا، حاول يقويني شوية؛ لأني كنت حقيقي منهارة، وكان مستغرب إني كدة، وأنا مش أمها، وأنا ما كنش عندي القدرة اتكلم خالص او اشرح واوضح أي حاجة.",
                "فترة العملية وتعب هبه قربني منه شويتين، وكان دايما في اتصال بينا، حسيت إحساس جميل عمري ما حسيته قبل كده، أما هو فمجرد شفقة، وكان باين قوي افتكرت جملة عمتي، الحب من طرف واحد بيوجع قوي، عندها حق لأني فعلا موجوعة قوي، وأنا بتكلم معاه بحس بفرحة ونفس الوقت وجع في قلبي، بتمنى الوقت في قربه يطول جداً، وأما أرجع لوحدتي وأفكر، أحس أني بضر نفسي وأءذيها، بتعلق في حبال الهوي الدايبة، ويفضل لي الوجع رفيقي لحد ما أقابله تاني أو أكلمه؛ فأطير في السما من السعادة، وأرجع أفوق علي الوجع اللي بيزيد كل مدي أكتر وأكتر."
            ]
        },
        {
            "name": "الفصل الثالث عشر",
            "content": [
                "حاولت ابعد وابطل تفكير فيه، واركز في تعب هبه اللي شغلني، ما كنتش برد معظم المرات، وبتحجج بأي حاجة لحد ما بطل يتصل، وحسيت أنه تضايق، أما أنا فكنت تعبانة قوي، حاسة دايما إني عايزة أبكي، لدرجة إني ساعات كنت بحلم به زعلان مني ومخاصمني، قلبي وجعني حسيت إني ببعد عن جزء مني، عن روحي وكنت دايما بفكر فيه صاحية ونايمة.",
                "وفي يوم وأنا في الشعل لقيت هيصة جامدة قوي، والمستشفى مقلوبة، ولما سألت عرفت انها عملية إرهابية عند القسم، مش عارفة أوصف حسيت بإيه، حقيقي الرعب اللي حسيت به عمري ما حسيته قبل كدة، قلبي كان هيقف من الخوف، خصوصا لما عرفت ان الظباط والعساكر تقريبا كلهم مصابين وإن الدم اللي في المستشفى كمان خلص، وبدأوا في جمع التبرع بالدم، جريت أشوف اللي حصل، والحقيقة كنت بدور عليه، عايزة أطمن وبدعي ربنا أنه ما يكنش من اللي أُصيبوا، وبمني نفسي وقول أنه إن شاء الله ما كانش بالقسم وقت الحادثة او اليوم ده من اصله.",
                "وصلت لمكان المصابين للأسف لقيت والدته هناك منهارة، والدكتور بيكلمها وسمعت كلامهم اللي وجع قلبي، وتمنيت اني أنا اللي اكون مكانه حتي لو فيها نهايتي بس هو يكون بخير.",
                "فؤت على كلام الدكتور:",
                "-هو نزف كتير، وفصيلة دمه مش موجودة، تقريبا كل الدم اللي في المستشفى خلص، ولازم نقل دم ضروري المصابين كتير لازم تبرع.",
                "-طيب خد مني.",
                "-حضرتك عندك سكر او ضغط؟",
                "-أيوه سكر.",
                "-ما ينفعش.",
                "دخلت في الحوار وسألت:",
                "-هي فصيله دمه ايه؟",
                "التفتوا ليا ورد الدكتور كانت دموعي بدأت تنزل وأنا مش حاسة بحاجة",
                "-O+.",
                "-أنا فصيلة نفس الفصيلة ممكن اتبرع، ما عنديش لا سكر ولا ضغط.",
                "-بجد يا بنتي.",
                "-أكيد يا طنط.",
                "روحت مع الدكتور، كنت في السرير اللي جنبه، عيني عليه مش قادرة أنزلها، ودموعي نازلة ووالدته والدكتور شايفيني، والدكتور مستغرب حالتي، وأنا ما كنتش حاسة بحاجة، مش مركزة غير أنه تعبان، بدعي ربنا يشفيه ويقوم بالسلامة، شكله وهو بالسرير مش حاسس بينا صعب قوي، قلبي وجعني دي كلمة قليلة علي اللي حسيته، فضلت علي حالتي وما انتبهتش غير علي سؤال الدكتور:",
                "-هو قريبك؟",
                "انتبهت لنفسي مسحت دموعي:",
                "-لأ بس ساعدني في حاجات كتير، شخصية محترمة ما يستحقش اللي حصل.",
                "-العناصر التكفيرية، دمِّل مجتمعي، للأسف تنتقي أفضل الشخصيات عشان تصفيها، المهم تقدري تتبرعي تاني عشان يقدر يعدي الفترة الحرجة؟",
                "رديت بدون تردد وكنت بدأت اشعر بالتعب:",
                "-أيوة أنا كويسة.",
                "بص لي وابتسم فهم إني تعبانة، وكلم الممرضة اللي جابت لي علبتين عصير وقال لي",
                "-لو فعلا كويسة اشربي دول الأول.",
                "أحرجت جدا ابتسمت بتوتر وأماءت له دخلت والدته ووقفت جانبي",
                "-شكرًا يا بنتي أنقذتِ ابني الدكتور قال إنك هاتتبرعي تاني.",
                "سكت ما اتكلمتش الإحراج كان بابن عليَّا ووشي أحمر، شربت العصير والدكتور جه بعد شوية سحب دم تاني وطلب مني ارتاح شوية وما قمش علي طول، غصب عني نمت من التعب، لما صحيت كان الوقت تأخر ومعاد خروجي عدى، اتخضيت وقمت بسرعة حسيت بدوار، كنت هقع لقيت طنط سندتني.",
                "-بالراحة يا بنتي الدكتور قال جسمك ضعيف واستني شوية خليكي مرتاحة.",
                "رديت عايها وأنا حاسة بدوخة ماسكة راسي من الصداع، وحقيقي مش قادرة اقف:",
                "-هبه في الحضانة، عايزة اخدها اكيد بتبكي وهي تعبانة ما ينفعش اسيبها كده.",
                "-طيب بالراحة مش ممكن حد من اصحابك يجيبها.",
                "-ما ليش حد يساعدني.",
                "-لا حول ولا قوة الا بالله، خليكي طيب عرفيني مكان الحضانة واسمها وحبعت حد يجيبها ما تقلقيش.",
                "وفعلا بعتت حد جاب البنت وأكل، وما سابتنيش لحد ما أكلت وبقيت كويسة وبعدين روحت.",
                "اخدت تاني يوم إجازة، كنت تعبانة ومحرجة جدا، كلمت طنط أطمنت أنهم كويسين ومش محتاجين حاجة، وهي طمنتني أنه فاق وبقي كويس وعدي مرحلة الخطر كمان، علي قد ما فرحت انكسفت من نفسي مش عارفة حرفع وشي في وشهم إزاي بعد كده.",
                "رجعت الشغل اليوم الثالث، وطلعت له أول ما وصلت قبل طنط ما توصل، كان شكله أحسن بكتير، كان نايم أو اتهيألي كده، فضلت ابص له شوية من غير ما اتكلم، قلبي ارتاح إنه بقي بخير وإني شوفته بنفسي، سألت التمريض عنه، واللي قالوا لي إنه بقي كويس ويومين ثلاثة ويطلع خلاص، ارتحت أكتر وابتسمت بسعادة حقيقية.",
                "كررت ده اليومين اللي بعدهم، في تالت يوم لما طلعت قربت منه شوية كان بيني وبين السرير أقل من نص متر، لسه بلف عشان امشي مسك ايدي اتخضيت جدا.",
                "-رايحة فين؟",
                "غصب عني شهقت وما قدرتش اتكلم، حسيت برجفة سرت بجسمي كله، ماتوقعتش أنه ممكن يكون صاحي مش عارفة ليه.",
                "-مش اللي يزور حد يتكلم معاه، ثلاث أيام تطلعي ما تتكلميش وتمشي.",
                "شديت ايدي عشان امشي؛ بس كان ماسكها جامد زي ما يكون متوقع إني أهرب ومش عايز ده، وقالي ردي الاول،",
                "كنت محرجة ووجهي أحمر بشدة ومش عارفة اقول ايه",
                "-لو سمحت سيب ايدي عايزة امشي.",
                "-بتعملي كده ليه؟",
                "اتحرجت أكتر، مش لاقيه رد، صوت أنفساي بقى عالي، وصدري طالع نازل مع كل شهيق وزفير ونزلت دموعي، وهو لسه ماسك ايدي جامد.",
                "-عايزة امشي لو سمحت.",
                "-ردي الأول.",
                "-ليه انت بتعمل كده؟ سيبني ما أذتكش، ليه بتاذيني؟",
                "استغرب ردي وأنا كمان وترك ايدي؛ فجريت خرجت بره هربت منه، رحت على مكتبي، وهو كان مستغرب جدًا، اتصل بالليل وما ردتش، وفضل كل يوم يتصل لحد بعدها بأسبوع رديت.",
                "-أيوة.",
                "-اسف ما كنش قصدي أضايقك، مش عارف اذيتك إزاي؟ أنا ما عملتش ولا قولت حاجة غلط بس آسف.",
                "-حصل خير.",
                "-عايز اقابلك.",
                "-اسفة مش حينفع مش بخرج غير للشغل وبس.",
                "-مش غريبة.",
                "-أعتقد دي حاجة شخصية، وعادي أنى ماقولش السبب.",
                "-حانتظرك بكرة في القسم.",
                "-مش جاية.",
                "-حأجي لك البيت.",
                "-ليه مصمم تأذيني؟",
                "-مش عايز أءذيكي والله، بس لازم اتكلم معاكي وأنا شايفك.",
                "-ليه؟",
                "-لما تيجي حتعرفي.",
                "-حاضر.",
                "-مطيعة.",
                "-ممكن ما تفرضش حاجة عليا تاني.",
                "-حاضر بس أكيد جاية.",
                "-حاجي بعد الشعل على طول.",
                "الغريبة إني ما فكرتش هو عايزني ليه، كل اللي فكرت فيه إني اشوفه، لإنه وحشني قوي، ومتأكدة أني مش فارقة معاه، وكل احساسه تجاهي مش اكتر من تعاطف مع واحدة مالهاش ضهر ولا سند في الدنيا، ومن تهورها بتحاول تكون هي سند وضهر لطفلة بريئة، مش عارفة ليه جه في بالي أنه يفكر فيا وحش؛ لأني لوحدي خصوصا بعد اللي حصل مني في المستشفى، خصوصاً لو كان هو فعلا الشخص اللي كان دايما يشوفني في المقابر وأفتكرني ربنا يستر."
            ]
        },
        {
            "name": "الفصل الرابع عشر",
            "content": [
                "وفعلا روحت تاني يوم بعد الشغل، كنت فرحانة ومكسوفة ومحرجة وخايفة.",
                "وصلت أول ما قولت للعسكري اسمي دخلني علي طول، وهو أول ما شافني  أبتسم وقام سلم عليا",
                "-كويس أنك جيتي؛ لأني كنت حجيلك البيت فعلًا اتفضلي اقعدي.",
                "قعد في الكرسي اللي المقابل ونظر لي كتير، اتحرجت مافهمتش بيعمل كدة ليه، من إحراجي ما قدرتش افكر في معني تصرفه، وقمت امشي؛ لكن هو صدمني باللي قاله، واللي مش عارفة ازاي ماجاش في بالي ابداً.",
                "اول ما وقفت مسك أيدي واتكلم:",
                "-رايحة فين؟ اقعدي.",
                "-أنت قلت عايز تتكلم مش تبص لي.",
                "ابتسم:",
                "-طيب اقعدي حتكلم.",
                "قعدت وفضلت ساكته",
                "-أنت وراكي سر، ممكن أعرفه؟",
                "-لأ.",
                "ضحك:",
                "-ليه؟",
                "-مش لازم حد يعرف حياتي، كفاية أنا عارفاها.",
                "-طيب احنا تقابلنا قبل كده؟ قصدي قبل ما تيجي هنا أول مرة، بحاول افتكر بس تفكيري مشوش مش فاكر كويس.",
                "-حضرت الظابط ما تشغلش بالك بيا، وتقدر تسمح رقمي من عندك وأنا كمان،  وأكيد مش حنتقابل تاني، ومش حيفرق تقابلنا قبل كده ولا لأ، سيبني في حالي، أنا مريت في حياتي بتعب كتير ومش حقدر علي تعب تاني.",
                "وقمت عشان امشي، لكنه تكلم بثبات شديد وثقة:",
                "-اقعدي.",
                "ثباته وثقته حسيت وقتها أنه له حق فيَّا؛ فقعدت، أو يمكن كمان مش عايزة آخر مرة أشوفه تخلص بسرعة كده، كان نفسي أبكي بس مسكت دموعي بالعافية وحاولت أظهر عادي.",
                "-أنا فاكر علي فكرة.",
                "اتخضيت حسيت أن روحي راحت مني وكأني حيغمي عليا، وهو كمل كلامه:",
                "-شوفتك في المقابر، واخر مرة كنت تعبانة ووقفت لك تاكسي.",
                "نزل كلامه عليا صدمة قوية، هو فعلا نفس الشخص وفاكرني، ياتري فكر فيّا وحش وكارثة لو كان كلم لؤي.",
                "-أنا عرفت رقمه، لو تحبي ممكن أصالحك علي أخوكي.",
                "تصاعدت انفاسي وعليت وحسيت حقيقي إني مش عارفه أتنفس، وأن قلبي حيقف، هو اتخض جدا وجاب مياه اشرب وطلب عصير ليمون، بكيت كتير، تعاطف معايا وصعبت عليه، واحساسه ده بيوجعني زيادة، حاول يهديني واتكلم:",
                "-ممكن تتكلمي بقي.",
                "-أنت كلمته؟",
                "-لحد دلوقتي لأ.",
                "-لو عرف مكاني حيقتلني، أنا مش خايفة علي نفسي، أنا أصلًا بتمني الموت من زمان، أنا خايفة عليه وعلي هبه، هو عنده زوجة وأولاد محتاجينه، وهو شايف إني عبئ عليه عشان كده يرميني لأي حد يتقدم لي، وساعات بيدلل عليا كمان.",
                "نظرت له برجاء ودموعي مغرقة وشي",
                "-لو سمحت ما تكلموش.",
                "-طيب احكي من الأول.",
                "-ليه عايز تعرف؟ احنا مش حنتقابل تاني.",
                "-حنتقابل تاني وكتير.",
                "كنت تعبت فعلا وحاسة باجهاد سنين فتكلمت بتعب:",
                "-ممكن أمشي؟",
                "كالعادة أشفق عليا ورد:",
                "-حتيجي بكرة؟",
                "-تفتكر عادي كل يوم أجي القسم؟",
                "-لأ، نتقابل بره؟",
                "-مش بخرج، عشان لؤي ما يشوفنيش بأي صدفه.",
                "-طيب أكلمك إزاي وأنا شايفك؟",
                "-ليه وأنت شايفني؟ ممكن في الفون عادي.",
                "رد بنفاذ صبر:",
                "-ازاي؟",
                "-علي الماسنجر.",
                "-طيب هاتي حساب الفيس بتاعك.",
                "-حبعت واتس.",
                "-ولو ما بعتيش؟",
                "-العنوان معاك انت وصلتني قبل كده.",
                "ابتسم وأنا كمان كنت مبسوطة، رغم الإجهاد اللي كنت حاسة به، رجعت البيت لقيته باعت واتس يسال علي حساب الفيس، بعته وضافني علي طول، الغريب إن وسط كل تعبي والاجهاد اللي حسيته؛ لما حسيت إني هأرجع لقبل الصفر، وإن في كارثة احتمال حدوثها؛ لكن حسيت في نفس الوقت بسعادة كبيرة، مع إني متأكدة أنه مش حاسس بأي حاجة ناحيتي.",
                "بالليل بعد ما نيمت هبه وبدا الفراغ، لقيته بيتصل فتحت اللاب، اللي عمتي بعتت لي فلوس واشتريته؛ عشان أعرف أتكلم معاها، بعت قولت له ثواني واتصل تاني، قمت حطيت الطرحة علي شعري ولبست هدوم حلوة، وبعت لو عايز تتكلم اتصل، فاتصل علي طول.",
                "-تأخرتِ ليه؟",
                "كنت مبسوطة وبداري:",
                "-مش شايف أنك جرئ قوي.",
                "رد بحماس:",
                "-أحكي.",
                "سألته سؤال بيلح عليا:",
                "-عايز تعرف ليه؟",
                "-أنتِ بتتكلمي كتير",
                "-بجد عايز تعرف ليه؟",
                "-مش عارف، بس عايز أعرف.",
                "حسيت أن في حاجة بيخبيها، مش عارفة إيه بالظبط.",
                "-ماشي بس حتعرف وما تتصلش تاني؛ عشان مش حرد عليك.",
                "ما كانش، قصدي معني كلامي الحرفي لكن كنت عايزة أتأكد أنه مش شايفني بطريقة مش كويسة؛ لأن لو شايفني كدة يبقي الموت أهون.",
                "-ليه؟",
                "-أنا صحيح عايشة لوحدي بس محترمة، وبحافظ علي الأصول حاحكي لك؛ عشان صورتي قدامك ما تكونش مشوهه، وتعرف أن الظروف هي اللي اضطريتني، أولا بعدت عن أخويا لأن دي وصية بابا الله يرحمه، ثانيًا قرفت من فكرة الزواج؛ من اللي حصل لي ومش عايزة أتجوز تاني.",
                "-والدك وصاكي تهربي! مش غريبة، وليه قرفانة من الرجالة قوي كدة؟ أنت 28 سنة أكيد ما شوفتيش اللي يوصلك لكدة.",
                "-حقولك.",
                "وبدأت أحكي، بكيت جامد حسيت بكل ألم ووجع عيشته، سواء مع هادي او مع أ/زياد حتي مع لؤي، ده غير أن لؤي وحشني قوي، والإحساس ده وجعني قوي؛ لأني متأكدة إني مش حقدر أشوفه تاني، الشفقة بانت عليه قوي هو ده الإحساس الوحيد اللي بيحسه ناحيتي.",
                "-عرفت كل حاجة، ممكن أقفل بقي؟",
                "-لأ أهدي الأول، روحي اغسلي وشك وتعالي.",
                "-ليه بتعمل كده؟  أنت عرفت اللي كنت عايز تعرفه، سيبني في حال بقي.",
                "-أنت فعلا مش بتخلفي؟",
                "بصيت له وسكت سؤاله وجعني، ليه دي الحاجة الوحيدة اللي الكل يسأل عليها ومهتم بها؟ هو أنا مفيش فيّا أي حاجة كويسة؟! معقول أكون أنا أو أي ست تانية مش بيتشاف فينا غير الخلفة؟ طيب ما هو مش بايدنا، بنتخلق كدة ليه الناس ظالمة كدة.",
                "-أسف، اعتبري إني ما سالتش، ممكن أكلمك تاني بكرة؟",
                "-أنا بجد تعبت، ليه بتتعامل معايا علي اني واحدة مش كويسة، والله كده كتير، أنا بجد مش متحملة، حكيت لك عشان تسيبني في حالي وتعرف إني تعبانة بجد، ومش بعمل حاجة غلط.",
                "-والله مش قصدي، اعتبري أننا أصدقاء، لو مش عايزة تفتحي الكاميرا ماشي نتكلم  فون، اديني فرصة أعرفك وأنتِ كمان تعرفيني.",
                "-ليه؟",
                "-لو مش قابلة صداقة؛ فأكيد زهقانة من القعدة لوحدك، أديني بسليكي.",
                "ابتسمت بإرهاق وعيوني منفخة من البكا:",
                "-حأفكر.",
                "ابتسم:",
                "-ماشي."
            ]
        },
        {
            "name": "الفصل الخامس عشر",
            "content": [
                "فضلنا شوية نتكلم، كنت بفرح قوي حقيقي، أحلى وقت في اليوم بنتظره من أول ما أصحى، وبطير من السعادة لما الفون يرن؛ لكن دايما وقت السعادة صغير، وأنا مش مكتوب لي الفرح تقريبًا، الحمد لله، المهم في مرة أتصل صوت وصورة وكان شكله متضايق قوي، اتخضيت من شكله افتكرت عنده مشكلة وسألته:",
                "-مالك؟",
                "-كذبتي ليه؟",
                "-ما كذبتش عليك في حاجة.",
                "-كذبتي لما قولتي أنك عاقر.",
                "كلامه ضايقني ووجعني معقول مش حاسس:",
                "-كلامك بيوجع علي فكرة، وأنا ماقولتش أني عاقر ولا مرة.",
                "غصب عني نزلت دموعي حرام يتحكم دايما عليا من الناحية دي حرااام، بص لي وصعبت عليه:",
                "-قولتي أنك ما خلفتيش، وجوازك الأول استمر ثلاث سنوات بدون حمل.",
                "-وما قولتش عاقر، وفعلًا استمر بدون أطفال، إرادة ربنا إحنا الاتنين مع بعض ما نخلفش، وهو أتجوز وخلف عرفت من نور صديقتي الوحيدة بتشتغل معاه في نفس المستشفى.",
                "-والجوازة التانية؟",
                "حاولت أمنع دموعي:",
                "-من الضرب كان بيضربني في كل الأوقات، ولما حصل حمل مات وهو في أوله يوم ما كنت في المقابر، وأنت جبت التاكسي  كنت مضروبة قبلها بيوم، علقة موت وأولاده شالوه من عليا، خافوا أموت ويفقدوا أبوهم، ولما رجعت من المقابر كمل عليا لأني تأخرت وما عملتش غدا.",
                "خانتني دموعي واختنقت انفاسي:",
                "-قولت له إني تعبانة اترجيته يسيبني ارتاح، فضل يضرب بايده ورجله ودمي غرق المكان وداني مستشفي وده كان السبب إني قدرت اتطلق.",
                "هدي لما حكيت وشوفت في عينه الشفقة، قفلت من غير ما أتكلم، بكيت بقهر، بكيت بحق وجعي وعذابي طول السنين اللي فاتت، نعيت بختي اللي دايما رابطي بالخلفة، هي مش بايدي سواء يكون عندي القدرة للإنجاب أو لأ، ده قدر مش بايدنا نختار، نصيب نقبله بحلوه أو مره قضاء ربنا وأنا راضية.",
                "حاول يتصل تاني وما فتحتش فضل يتصل أسبوع فون وماسنجر وأنا مش برد لحد ما جاني في يوم الشعل لقيته واقف أمامي.",
                "-أنا اسف.",
                "كنت مصدومة، محرجة وموجوعة قوي",
                "-حصل خير ممكن تمشي عشان شكلي قدام زمايلي .",
                "-حاضر.",
                "مشي وأنا ما قدرتش أكمل اليوم، استأذنت ومشيت، وحصلت صدفة عجيبة وكإن الدنيا بتفوقني من حلم كنت عارفة انه استحالة يكمل أو يتحقق، في الريسبشن لقيت هادي قدامي، صدمة في وقت أنا ضعيفة فيه أصلا.",
                "-أمل.",
                "وجهي أصفر, ما قدرتش أتحرك من مكاني قرب مني، وبص لي بخبث",
                "-أنتِ شغالة هنا،  شوفتي الصدف.",
                "-أنت عايز إيه؟",
                "-أنا مش عايز، بس في ناس تانية حتموت وتعرف مكانك.",
                "-انت بتهددني.",
                "-اه",
                "-تغيرت بقيت جرئ، كنت بتخاف من خيالك",
                "-لأ ما تغيرتش، إنتِ اللي بقيتي أضعف مما تتخيلي.",
                "-عايز إيه؟ مش ليك حياتك وبقيت أب سيبني في حالي بقي.",
                "-مراتي ماتت بعد ما خلفت.",
                "-البقاء لله، أنا ماشية.",
                "فعلا التفيت عشان امشي لكن هومسكني من ذراعي وقفني وسابه واتكلم:",
                "-ما خلصتش كلامي، أنا عايز أرجع لك.",
                "-استحالة أرجع لك، أنت أكبر غلطة في حياتي.",
                "-لا الغلطة الأكبر هروبك، ولو ما وافقتيش حقول لأخوكي علي مكانك.",
                "-انت مش جبان وبس، أنت حقير كمان.",
                "-يومين وراجع، لأ معناها إنك حتلاقي لؤي هنا تالت يوم.",
                "جريت أخدت هبه وروحت علي البيت اتصلت بعماد وكنت منهارة",
                "-أنا في ورطة ممكن تساعدني.",
                "-إيه اللي حصل؟",
                "-بعد ما نزلت لقيت هادي جوزي الأول في المستشفى، عايز يرجع لي ويهددني لو ما وافقتش حيقول للؤي علي مكان شغلي.",
                "-طيب أعمل إيه؟",
                "استغربت رده، فهمت أنه مش عايز ومش حابب يتدخل، قفلت من غير ما أتكلم، كنت مرعوبة كنت فاكرة أن كل حاجة هديت، ولقيت نفسي رجعت لقبل الصفر كمان، رعب شديد ونوبة هيستيرية من البكاء والنحيب مش عارفة اسكت.",
                "فضلت كده لحد ما أغمى عليا فوقت تاني يوم علي بكاء هبه، عماد أتصل كتير ما كنتش برد وحبست نفسي في البيت اسبوع خوف ورعب وقلق كل ما أفكر أن لؤي ممكن يعرف مكاني، واتخيله وأنا بين ايديه رعبي يزيد.",
                "لقيت رقم غريب بيرن عليا، رديت على انه عماد، والصدمة طلع هادي وبيضحك قوي",
                "-شوفتي أنا جبت رقمك الجديد وبكل سهولة، لا ومش بس كده عنوانك كمان، قولي لي ردك بقي دلوقتي، اه حضرت الظابط مش حينفعك، مش حيلحق، نصيحة أرجعي لي، وأنا مش هخلي أخوكي يضربك المرة دي، بس تمشي زي الألف كدة، وما اسمعش غير حاضر ونعم، وما تحاوليش تطاولي عليا لأني وقتها حسيب أخوكي يادبك ويربيكي، آه ورجعي البنت اللي معاكي الملجأ، هي أصلًا تعبانة وحتموت، بدل ما تموتي معاها.",
                "-هو مافيش غيري ما تتجوز واحدة تانية.",
                "-وليه أنا عارفك، وعلى قد ايدي وتحت رحمتي دلوقتي، ومش حتقدري تضايقيني ولا ترفعي عينك فيا، والفضل يرجع لأخوكي، الصراحة انتم مشاغبين لو مش معاكم حد زي لؤي، المرحومة تعبتني قوي غيرك.",
                "قفلت وأنا منهارة وخايفة، افتكرت إني روحت مع طنط قبل كده قدام بيتهم لما عملت العملية؛ عشان أخد هبه من عندهم، ركزت وأفتكرت العنوان، جريت علي هناك، وكلمت طنط فون حكيت لها اللي حصل، اترجيتها تطلب منه يساعدني وصلت هناك وطلعت، ووالدته فتحت لي:",
                "-تعالي يا أمل.",
                "دخلت وكنت لسه بابكي وبرتعش.",
                "-بصي أنا مفيش في ايدي حاجة أعملها، اقعدي مع أخوكي، أكيد حيقدر وأكيد مش حيموتك.",
                "رديت وأنا بجمع حروفي، مرعوبة خايفة علي هبة وعلي لؤي، اللي أكيد غضبه حيعميه لحد ما يضيع نفسه:",
                "-أنت ما تعرفش أخويا، ولا تعرف جدي كبره على إيه، لو عندي أمل حتى لو بنسبة واحد في المية أنه يسامحني او يسمعني، كنت روحت له، والله خايفة عليه مش على نفسي، وخايفة علي هبه.",
                "-خلاص أتجوزي هادي.",
                "حسيت بخيبة الأمل، ماكنتش متوقعة يسيبني، وقفت واتكلمت وأنا بتحرك عشان امشي، وهو حتي ما تحركش من مكانه ولا التفت.",
                "-أسفة إني جيت.",
                "خرجت وأنا مقهورة، حاسة بخذلان الدنيا كلها، بنظر لهبة بعجز، مين هايهتم بها لما لؤي يلاقيني، وهي تعبانة مش محتملة وجع أكتر."
            ]
        },
        {
            "name": "الفصل السادس عشر",
            "content": [
                "نزلت ودموعي على خدي، ومعايا هبه وتحت قدام البيت، كانت الصدمة هادي أتصل بلؤي فعلًا، وواضح إنه كمان عارف عنوان عماد أو كان مراقبني وكلم لؤي، لاقيتهم هما الاتنبن قدامي، وعلي وجه هادي ابتسامة انتصار.",
                "مش عارفة قال للؤي إيه، وأول ما لؤي شافني، شدني من الطرحة اللي بقت في رقبتي، وشعري ملفوف علي ايده، حط البنت علي الأرض دخلني العربية، وهو بيضربنب أما هادي فمشي وهو حاسس إنإنأخد حقه مني، بدون أي ذرة تأنيب ضمير، انه بيضيع حياة تلات أفراد؛ عشان أنانيته وحقارته.",
                "مش عارفة من حسن حظي أو سوءه ان والدت عماد كانت متابعاني من البلكونة، وشافتني وأكيد ترجت عماد يلحقني، وواضح إنه خاف من الاحساس بالذنب ونزل ورايا.",
                "اتفاجئت من كلام لؤي، تللي زاد من وجعي:",
                "-كمان بعارك، خلفتي امتي؟ غلطتي مع مين؟ عشان كده هربتي.",
                "-والله يا لؤي ما غلطت، البنت دي كفلتها، والله مشيت عشان أريحك وارتاح، مش عايزة اتجوز تاني، أنا تبهدلت كتير قوي، أبوس ايدك سيبني وإنساني.",
                "لؤي: حسيبك بس جثة.",
                "-والله ما خايفة من الموت، ياريت أموت فعلًا، بس بلاش بأيدك مراتك وأولادك محتاجينك.",
                "كان بيضرب بكل الطرق، مش مصدقني:",
                "-ما تفكريش إنك كده حتخليني أرجع في كلامي واللي ناوي أعمله فيكي.",
                "خوف ورعب وقلق، إحساس بالموت في كل لحظة، كونك تتمني الموت حاجة، وأنك تنتظره حاجة تانية، مجرد انتظار الموت وأنت عارف أنه قريب صعب ومُميت، ده غير التعذيب من الضرب والاهانة.",
                "ما لاحظتش وقتها إن عماد ورانا، حسيت بيني وبين الموت خطوة، وصلنا ولؤي كل ثانية بتزوده عصبية وشره، شدني من شعري لحد قلب البيت، نسي يقفل الباب من عصبيته، هناك فضل يضرب فيا لحد ما كل حته في جسمي بقت زرقا والدم و الخدوش مالية وجهي.",
                "دخل جاب سكِّينة، وكان طالع بيها مش شايف قدامه، وأنا علي الأرض بزحف لورا بضعف مش قادرة حتي أقوم ولا أدافع عن نفسي.",
                "-والله ما عملت حاجة غلط، والله كفلتها ما غلطتش، والله عمتي عارفة كل خطوة بعملها، والله خايفة عليك وعلي حياتك يا لؤي والنبي فكر.",
                "-دلوقتي بتتذللي وتترجيني، ما فكرتيش ليه من الأول قبل ما تفجري.",
                "وصلت للحيطة، ما فيش ورايا غيرها، ومش قادرة اتحرك، نزل جنبي وشدني من شعري غمضت عيني جامد، حط السكينة علي رقبتي حسيت بالموت وبدأت اتشاهد، في الوقت ده سمعت صوت عماد، وحسيت بالسكينة بتتسحب من علي رقبتي، حالتي كانت صعبة لدرجة إني مش قادرة أوصِفها.",
                "-أستاذ لؤي أهدى كده، اللي عايز تعمله ده يوديك في مصيبة.",
                "فتحت عيني لقيته ماسك ايده جامد، وبيشدها يبعد السكينة من علي رقبتي، وقوة من القسم جت وراه، العساكر أخدوا لؤي، أما عماد فقومني، وأنا برجف جامد مش قادرة أقف، سندني وأخدني معاه ركبت عربيته وروحنا القسم.",
                "وهناك دخلنا غرفة الضابط اللي سأل",
                "-حتعملوا محضر.",
                "أنا بدون تفكير وبرجف واعصابي سايبة جدا باصة في الأرض وبتكلم وأنا بجمع حروف",
                "-لأ، أكيد لأ.",
                "اتصدم عماد ولؤي وكملت كلامي:",
                "-أكيد مش حأذي أخويا.",
                "-بس هو كان حيقتلك.",
                "-هو معذور، أنا اللي غلطانة.",
                "-طيب أنا حسيبكم شوية تتكلموا وارجع تاني.",
                "بدأ عماد الكلام تقريبًا حاول يهدي لؤي من ناحيتي:",
                "-ا/لؤي مدام أمل إنسانة محترمة ما تستحقش منك كده.",
                "-لما تهرب من البيت، وتفضل بره شهور ده إيه.",
                "لسه برجف وكلامي متقطع وتايه:",
                "-عشان تعبت مش قادرة، أنت شايفني عبء، بتجوزني لأي حد، وآخر مرة دورت علي عريس ودللت عليا، كان عمره ضعف عمري، عاملني أسوأ معاملة، عايرني بأفعالك معايا، أثار ضربه ليا فضلت في جسمي شهرين من بعد الطلاق، وأنا في المستشفى وقت ما اجهضني سمعت التمريض بيتكلموا عن علامات الضرب في كل سنتي في جسمي، عاملني كشغالة وموميس، اتهنت بكل طريقة تتخيلها أو ما تتخيلهاش، ولو كنت فضلت معاك كنت هترميني لحد تاني بعد العدة، والله أعلم كنت حوصل لفين؟ والله اتمنيت الموت كل لحظة، كنت خايفة عليك، بس ما قدرتش افضل وأنا عارفة حتعمل ايه.",
                "كملت بضعف وقلة حيلة:",
                "-طول عمرك بعيد عني، طول عمرك زعلان مني بدون سبب، مش ذنبي إني بنت، لو كان بايدي ما كنتش جيت الدنيا أو مشيت منها، والله اللي مانعني إني مش عايزة أتعذب دنيا وآخره، بتعذب من وقت ما وعيت، مش معقول أموت منتحرة وأتعذب كمان في الآخرة، ورحمة بابا وجدي سيبني يا لؤي ما تجوزنيش تاني.",
                "-بسببك ماما ماتت غضبانه عليا.",
                "-مش بسببي وأنت عارف مين اللي خلاك تتعامل معاها كده؟ كنت ماشي ورا جدي من غير ما تفكر نسيت أن هو سبب بعد عمتي وهجرتها، سابت مصر كلها، علي العموم أطمن كانت راضية عنك، طلبت إن بابا يقول لك كده عشان تتوجع وتتغيّر بس كانت راضية عنك.",
                "وهنا تدخل عماد من جديد:",
                "-متهيألي تكملوا كلام في البيت، إحنا مخرجين الظابط من مكتبه من كتير.",
                "-تعالي أنت كمان؛ عشان أفهم كانت عندك بتعمل إيه؟ وحكايتك إيه؟",
                "-كده، كده حوصلكم، يلا.",
                "رجعنا البيت وعماد ساندني مش قادرة أتحرك، ولؤي مش مهتم ومش متضايق من عماد، زي ما يكون دماغه في مكان تاني، قعدوا ولؤي أتكلم مع عماد وسمع منه كل اللي حصل.",
                "-يعني راحت لك عشان تساعدها، حتي لو الأمر كده مش المفروض تروح لك البيت.",
                "-عندك حق بس التمس لها العذر هي كانت مرعوبة وعندها حق لولا إني جيت كان زمانك قاتلها، وأرجع أقولك لو هي مش متأكدة إن والدتي معايا ما كانتش جت، ده غير أنها كلمتها قبل ما تجي وما كنش عندها بديل.",
                "-عاجبك اللي حصل لك من جيرانك، من قعدتك لوحدك وشكلك قدامهم، لهم حق يعملوا أكتر من كده ويشكوا فيكي.",
                "-والله ما غلطتش، ما كنتش بطلع من البيت غير للشغل وبس، حافظت على نفسي والله، مفيش حاجة عملتها غير وعمتي عارفاها وبتكلمني كل يوم.",
                "-أنتِ عارفة، سيرة عمتك مش حتشفع لك عندي، علي العموم مسيرك تتجوزي وتتلمي مع جوزك.",
                "حسيت بقهر شديد، حيرجع تاني يدور لي علي عريس أي حد وخلاص، نزلت دموع القهر من عيني ونزف قلبي:",
                "-أرحمني بقي، عايزة أحس إني إنسانة وليّا حقوق، مش قادرة أكون كل شوية مع حد؛ عشان أنت ترتاح تعبت والله.",
                "-البنت اللي معاكي ترجع تاني الملجأ.",
                "-ليه؟ حرام عليك مش حاقدر ابعد عنها، وهي كمان ذنبها إيه؟",
                "-يبقي حعتبر اختي ماتت، وخليكي بعيد مش طايقك ولا عايز أسمع حاجة عنك.",
                "كان مُصر مش عايز يتنازل في أي حاجة، حسيت إني راجعة لعذاب أكبر، صعب عليّا حالي مش لاقية كلام، عقلي كان عاجز عن التفكير، وجع وقهر وإحساس إنِّي ماليش سند أو ضهر اتحامي فيه، انتبهت علي صوت عماد.",
                "-أستاذ لؤي رايي ترتاحوا النهاردة وتتكلموا لما تهدوا، أي كلام دلوقتي يعقد الأمور أكتر.",
                "الغريب أنه قاعد ما اتحركش، زي ما يكون منتظر حاجة، أكيد مش مستني يطمن عليّا، أكيد لحقيني عشان والدته طلبت ده، وأكيد مش مهتم إني اتصافي مع أخويا، يمكن خايف لؤي يموتني لو مشي؛ فإنتظر يتأكد أنه مش هيقتلني؛ عشان ضميره ما يعذبهوش."
            ]
        },
        {
            "name": "الفصل السابع عشر",
            "content": [
                "بدأت انتبه إن رحمة والولاد مش موجودين؛ فسألت لؤي بصوت مخنوق، وكنت فاقدة الأمل إن لؤي يفهمني، وعارفة إني حارجع لنار حياتي معاه تاني.",
                "-فين رحمة يا لؤي والولاد؟",
                "ابتسم لؤي بسخرية:",
                "-لسه أخده بالك؟ رحمة سابت البيت من وقت وفاة مني.",
                "نزل كلامه صاعقة عليا، نزلت معه دموعي، جثيت بين ايديه، وهو كان ساند ذراعيه علي قدمه موطي راسه، ما قدرتش اتحكم في دموعي تنزل بدون توقف، مش مصدقة اللي سمعته:",
                "-مني مين اللي ماتت؟ مني بنتك!  قول لأ، قول مش هي، ساكت ليه يا لؤي رد عليا.",
                "سكت وبانت عليه الحسرة مسكته من ذراعيه ورجيته وأنا بصرخ",
                "-ليه الموت بياخذهم كلهم وسايبني؟ ليه مش عايزني؟ حتي الموت رافضني، ليه كل حد أحبه يسيبني ويموت؟ ليه؟ أنا مش عايزة الدنيا دي مشيني منها مش عايزاها والله، مشيني منها يا لؤي.",
                "لقيت عماد بيشدني وقعدني علي الكرسي، ولتاني مرة يطبطب عليا ويهديني، بص لي بنفس النظرة اللي مش بشوف غيرها الشفقة، آااااه يا قلبي علي الوجع اللي عايشاه.",
                "اتكلمت وعيني في الارض والحسرة ملياني:",
                "-أنا اسفة يا لؤي حقك عليا.",
                "عنيا اتملت  دموع وصوتي اختنق",
                "-ده حصل امتي؟",
                "-كانت تعبانة قبل ما أسافر، أكتشفنا عندها عيب خلقي بالقلب، عملنا لها عملية وماتت بعدها بأسبوع، بعدها بفترة بسيطة رحمة سابت البيت حاولت أرجعها كتير رفضت.",
                "-والشهور دي كلها قاعد لوحدك،  طيب خليني أقعد معاك، مش عايزة اسيبك لوحدك.",
                "-يبقي تسيبي البنت اللي معاكي رجعيها الملجأ.",
                "غمضت عيني ونزلت دموعي أكتر:",
                "-حرام يا لؤي البنت تعبانة، ومش ذنبها إني أخدتها، ليه أعذبها وأرجعها تاني للوحدة وبرد الملجأ؟ خليها في دفا حضني ورحمة مني بنتك؟",
                "قطعنا صوت عماد، وكلامه اللي ما فهمتش سببه:",
                "-ا/لؤي أنا طالب منك ايد اختك أمل، لو هي موافقة.",
                "بصيت له بذهول مش فاهمة ليه اتقدم جوايا مشاعر متضاربة، متأكدة انه مش حاسس بأي حاجة من ناحيتي، يبقي ليه عايز يتجوزني؟ شفقة؟!!! ده غير إن الوقت غريب جدًا والأغرب رد لؤي.",
                "-أسألها أهي قدامك.",
                "-هي موافقة، عريس لقطة بقي.",
                "التفت ليا وضحك ورجع كمل كلامه مع لؤي.",
                "-حكلمك أحدد معاد، ووالدتي حتيجي معايا.",
                "وقف وبص لي وكمل كلامه بثقه",
                "-خليكِ هنا، والبنت مع أمي ما تقلقيش عليها، وبعد الفرح حتكون معاكي.",
                "مشي وأنا مذهولة، فاقدة القدرة علي التفكير، وزعلانه علي مني ما ودعتهاش حتي، قربت من لؤي مسحت علي راسه وربت علي ظهره قلبي وجعني عليه حسيت بغصة شديدة بقلبي.",
                "دخلت أنام وأنا مستغربة كل اللي حصل، مستغربة إني لسه عايشة، وفي بيت بابا من تاني وفي اوضت، شغل تفكيري عماد وسبب أنه تقدم لي، معقول هيتجوزني شفقة، حيربط مصيره بيّا لمجرد إني صعبت عليه، يا رب أنا تعبت يا رب هون وريح قلبي.",
                "خلعت الحجاب من بعد رجوعي للبيت، خلاص مش محتاجة استخبي وراه، أول مرة أفرح من سنين فرحة كبيرة كدة، عماد جه ومعاه والدته، قابلوا لؤي واتفقوا علي كل حاجة، حتي الزفاف اللي كان بعد فترة صغيرة، لؤي كان كل شوية يبص لي أثناء الإتفاق، وأنا كنت مش مركزة أصلًا، من كتر توتري وفرحتي وعماد قال حيعمل فرح كبير، اتفقوا أننا نسكن مع طنط بنفس البيت، رغبة عماد وأنا رحبت جدًا؛ لأني بحبها زي ماما الله يرحمها، فرحت قوي قوي يومها؛ لكن ما كنش ينفع أفرح وأنا عارفة ان لؤي موجوع، أكيد رحمة والولاد وحشوه جدًا.",
                "ما قدرتش أشوفه بالحالة دي واسكت؛ فاتصلت برحمة، كلمتها كتير لحد ما أخيرًا اقنعتها ترجع للؤي، وقولت لها أنه تغير وأكبر دليل أنه سامحني، ورجعت رحمة فعلًا، وطبعاً لؤي فرح جدًا وبص لي بفرحة ونظرة شكر، وأنا فرحت لفرحته.",
                "وأكيد كلمت نور واللي باباها اللي سمح لها تقابلني من تاني، هي كمان حددت معاد فرحها بس بعد سنة.",
                "مر الوقت ووالدة عماد كانت معايا في كل خطوة، اشترت معايا كل حاجة حتي الفستان، يوم الفرح كان جميل جدًا وفرحت قوي، قوي حسيت اني عروسة لأول مرة، صحيح ما شوفتش في عين عماد لهفة عليا بس بقيت معاه، أنا فعلًا بحبه قوي من وقت ما ساعدني في اوراق هبه، من يومها وأنا حسيت بمشاعر عمري ما حسيتها قبل كده. عندي إحساس قوي إن جوازنا مش هيستمر، وناوية أستمتع بكل لحظة فيه يمكن يجي اليوم ويحبني.",
                "خلص الفرح وطلعنا غرفتنا بالأوتيل بدلت ملابسي بالحمام وهو بدلها بالغرفة اثناء تبديلي لملابسي.",
                "جلست علي الكنبة الموجودة بالغرفة وهو كان يحول قنوات التليفزيون ما اتكلمش معايا، ورجعت بالذاكرة وقتها لمرة عزمني فيها علي الغدا عندهم في البيت عشان اشوف هبة، كانت واحشاني جدا يومها اتغدي وسابني مع طنط ودخل الغرفة، وفضل جوه ماخرجش منها وفضلت أنا مع طنط، اللي اتكلمت معايا بصراحة، وعلى قد ما كلامها هداني علي قد ما تعبني زيادة",
                "-ما تزعليش يا بنتي والله عماد طيب.",
                "ابتسمت بانكسار ورديت:",
                "-مش زعلانة يا طنط.",
                "-بصي أنا حقولك عماد بقي كده ليه، أنتِ الوحيدة اللي خلتيه يفكر، يتجوز تاني بقاله سبع سنين رافض حتي الكلام في الموضوع ده من وقت طلاقه.",
                "-للدرجة دي الجوازة كانت سيئة.",
                "-مش بالظبط، هو حبها قوي كانت قريبتنا من بعيد، وجرحته قوي فوق ما تتخيلي.",
                "-معقوله ممكن واحدة تلاقي الحب وتقابله بالجحود.",
                "-والله يا بنتي مش عشان هو ابني؛ بس هو بطبيعته طيب، ولما حب اخلص، وعمل لها كتير بس هي ماحبتهوش؛ عشان كده مع أول اختبار حقيقي؛ فشلت فيه.",
                "-ايه اللي حصل؟",
                "تأكدت أنه في غرفته وقعدت جنبي وقالت بصوت واطي.",
                "-حسألك الأول لو كان جوزك الأولاني كويس وما خلفتيش منه كنت حتسبيه؟",
                "-يا طنط محدش اختار يكون سليم او مريض، يخلف أو عقيم، ربنا قال بسم الله الرحمن الرحيم' ويجعل من يشاء عقيما' ده رزق ولازم نقبل به الراجل تصرفات وأفعال سند وحنان حماية وأمان، مش بيخلف أو لأ، والله عمري ما فكرت كده.",
                "-طمنتيني يا أمل، اللي حقولك عليه دلوقتي سر أوعي عماد يعرفه.",
                "-حاضر.",
                "-عماد عنده مشكلة في الخلفة، أخد أدوية كتيرة بدون نتيجة، وطليقته كانت بتسمعه كلام تقيل علي أي راجل، جرحت كرامته كتير قوي وحس بإهانة شديدة، وزي ما يكون كره الستات ورفض فكرة الجواز، لحد ما قابلك وقتها بدأ يفكر وبعدين رجع في كلامه واتغير قوي، حاولت أفهم السبب ما رضيش يتكلم، ولما لقيته تاني بيقولي حنروح نتقدم وكلم اخوكي؛ فرحت قوي أنه أخيرًا أخد خطوة بجد.",
                "ابتسمت وسكت وزعلت جدا عشانه، وكملت طنط كلامها:",
                "-أنا عارفة إنك بتحبيه.",
                "جالي ذهول نظرت لها وشي أحمر، الكلام هرب مني",
                "-أنا ست وفاهمة، عرفت من يوم الحادثة، كان باين قوي، شجعته وقتها أنه يكلمك، وكان بيحكي لي كل حاجة، ومرة واحدة بطل يحكي أي حاجة وحاله تبدل.",
                "بصت لي وعينها بيسأل قبل لسانها:",
                "-حتقدري تستحملي يا أمل لحد ما وجعه يخف، مش حيكون سهل يا بنتي، وهو عنيد وكرامته واجعاه لحد النهاردة، ومش حاكدب عليكِ أنا مش عارفة نسيها ولا لسه.",
                "حاولت ابتسم وكنت موجوعة قوي:",
                "-هاحاول والله علي قد ما اقدر.",
                "-أنا حكون معاكي، واساعدك، استحمليه يا بنتي عشان خاطري أوعي تزعلي منه.",
                "-أكيد مش حزعل .",
                "ما كنتش بكدب عليها، أنا عمري ما أزعل منه والله، بس زعلت عشانه، أنا بتمني من كل قلبي أن وجعه يخف ويطيب، يعمل معايا أي حاجة هأقبل واستحمل؛ بس هو يبقي كويس ومبسوط، سألت نفسي إزاي مراته الأولى سابته؟ إزاي لقت حب وحنان وأمان وسابتهم بسهولة كدة؟"
            ]
        },
        {
            "name": "الفصل الثامن عشر",
            "content": [
                "وطبعا وقتها عرفت أنه قرب مني لأنه فاكر اني عاقر، سمعها مني مرة في المقابر وقت انفصالي عن هادي، وسمعها من لؤي كتير، فكان مهتم يتأكد عشان يقرب أكتر، وده بردوا اللي خلاه يبعد لما عرف إني مش عاقر، -اختصار للست في نقطة واحدة-.",
                "ألم ووجع شديد كأني محبوسة في مكان له وجه واحد، ما حدش شايف غيره، والسؤال، ليه رجع تاني واتقدم لي؟ ممكن عشان هبه تفضل معايا، أكيد لأ،  بس ايه السبب؟  مش عارفة.",
                "رغم من حبي له ومساعدته ليا، إلا أنه بدأ يوجعني، وكأني موعودة بالوجع، بس أكيد حشوف لحظات حلوة برده، كفاية إني ممكن أساعده يعدي وجعه، وارجع له كرامته وثقته في نفسه، اللي هزتها طليقته، ويفضل سؤال واحد ياتري لسه بيحبها؟ سؤال بيوجعني ويعذبني، - هو ده نوع العذاب اللي كان ناقصني فعلا واضح فعلا إني مرزقه ههههههه-",
                "رجعت تاني للحاضرعلى صوته يكلمني:",
                "-سرحانة في إيه؟",
                "-ولا حاجة.",
                "-مش حتاكلي؟",
                "-لو حتاكل معايا حاكل.",
                "-ليه؟ افرضي مش جعان.",
                "-مش بعرف أكل لوحدي.",
                "-ولما كنت لوحدك كنت بتأكلي ازاي؟",
                "-في الشعل قبل ما أروح.",
                "-طيب خلاص حاكل معاكي.",
                "أنا: شكرا",
                "أكلنا بدون اي كلام، وقعدنا شوية وهو بيقلب التليفزيون لحد ما زهق.",
                "-مش حتنامي.",
                "بصيت له وسكت مش عارفة اقول حاجة.",
                "-حنام عادي مش حاجة تانية ما تقلقيش تعالي.",
                "فعلا دخلنا ننام، كل واحد فينا ظهره للتاني، وأنا كنت متوترة، الحقيقة فضلنا صاحين فترة طويلة، وفي الآخر نمنا تقريبا بعد النهار ما طلع، وكل واحد ساكت وينظر في جهة .",
                "تاني يوم نزلنا فطرنا في المطعم ودار بينا شوية كلام:",
                "-حناكل ونخرج علي طول.",
                "-بجد حنروح فين؟",
                "-السينما.",
                "كنت فرحانة قوي اخر مرة اتفسحت فيها كان مع بابا الله يرحمه ماحدش بعده فكر في كدة:",
                "-بجد؟!.",
                "ابتسم:",
                "-شكلك بقالك كتير ما روحتيش سينما.",
                "-فعلا، سنين أخر مرة كانت بعد تخرجي مع بابا ونور، يعني تقدر تقول من ست او سبع سنين.",
                "ضحك بتهكم بدون صوت:",
                "-أنتِ مختلفة كده في كل حاجة.",
                "احرجت شوية وطبعا باين عليا مش بعرف اخبي بس هو ما حبش يقف عندها.",
                "-اكلتي",
                "-اه الحمد لله.",
                "-أكلك ضعيف ليه كده؟",
                "حاولت ابتسم:",
                "-عادي تعودت أكل كده من زمان.",
                "-طيب يلا نخرج.",
                "قربت منه ومشيت جنبه، لقيته مسك أيدي؛ ارتعشت وقلبي وقع مني وايدي تلجت، بصيت له وجهي أحمر، وهو طبعا لاحظ وبص لي بطرف عينه وابتسم.",
                "روحنا السينما كنت مبسوطة قوي انتظرنا معاد الحفلة كان باقي له شوية، فقعدنا في كافتيريا.",
                "-عايزة ايه؟",
                "-شكرًا.",
                "-حجيب آيس كريم، حتاكليه وحتقولي حاضر وبص لي وابتسم.",
                "-حاضر",
                "-مطيعة.",
                "بحب اسمع منه كلمة مطيعة، من أول مرة قالها لي في الفون، بيقولها بطريقة بتلمس قلبي، بحسها مغازلة تقريبًا تجننت رسمي.",
                "كان لطيف جدًا، وكل مرة يمسك ايدي قلبي يقع مني واتلج وبفرح قوي، ورجعنا الأوتيل أخر اليوم؛ لأنه بعد السينما خرجني، وعاملني زي الأطفال جاب لي شكولاتة وورد، وأي حاجة يحس إني عايزاها، كنت طايرة من السعادة ومكسوفة، وبالليل لؤي جه اتصل بيا خوفت جدًا وارتبكت وهو لاحظ طبعا.",
                "-مالك؟",
                "-لؤي هنا في الأوتيل عايزني.",
                "-طبيعي أكيد جاي يبارك لك يا عروسة.",
                "-تفتكر؟!",
                "-هو ما عملش كده المرتين اللي فاتو؟",
                "رغم إني تضايقت من الذكرى إلا إني متأكدة إنه مش قصده، واتكلم بتلقائية.",
                "-لأ.",
                "-الطبيعي انه يجي يبارك، ما تخافيش أنا معاكي.",
                "ابتسمت وفرحانه حسيت بالراحة أول مرة أحس بكدة، الكلام منه ليه طعم تاني واحساس تاني، غير اللي كنت بحسه مع بابا لما يطمني بنفس الكلام.",
                "نزلنا وقابلنا لؤي، عماد مسك ايدي وشد عليها عشان أحس بالأمان، احاسيس أول مرة أحسها وفرحت قوي.",
                "بتركلنا لؤي وسلم علينا، كنت قلقانو يكون في حاجة؛ فسألته:",
                "-ازيك يا لؤي عامل إيه؟ هو في حاجة قلقتني؟",
                "بص لي بنظرات تطمني وفيها لمحة اعتذار:",
                "-جاي أبارك لك يا أمل.",
                "ابتسمت بفرحة أول مرة يعملها، وسالته علي رحمة والأولاد قعد معانا شوية، وبعدين مشي وطلعنا الغرفة من تاني، ومش عارفة اليوم هيكمل إزاي المرة دي."
            ]
        },
        {
            "name": "الفصل التاسع عشر",
            "content": [
                "حصل زي اليوم اللي قبله، وهو بيحول القنوات لقيت قناه عليها أم كلثوم، وانا بحب أغانيها عارفة هتقولوا قديمة بس مزاج بقى:",
                "-ممكن لو ما عجبكش حاجة تسيب الأغنية؟",
                "-انهي ما كنش في أغاني.",
                "استغربته وابتسمت:",
                "-أم كلثوم.",
                "دهشته كانت باينة عليه، عارفة إني غريبة:",
                "-بتحبيها؟",
                "-أيوة قوي.",
                "-بس دي قديمة قوي، ومش أي حد يحبها.",
                "-لو متضايق بلاش عادي.",
                "-لأ أنا بحب اسمعها.",
                "فرحت إن أخيرًا حاجة مشتركة بينا:",
                "-طيب سيبها بحب الأغنية دي قوي.",
                "-لحقتي تعرفي أنهي أغنية.",
                "-اه، يا ظالمني",
                "-ده أنا ولا الأغنية.",
                "-أكيد الأغنية اسمها يا ظالمني.",
                "رد بأحلى بسمة:",
                "-ماشي تعالي هنا، وما تقلقيش يلا.",
                "كان قاعد علي السرير وخبط بأيده بالراحة، وهو بيشاور علي المكان، دايما يقولي ما تخافيش، ما يعرفش إني مش بطمن غير معاه، مجرد سيرته تطمني أما قربه؛ فبيعمل فيّا كتير قوي.",
                "-حاضر.",
                "-مطيعة.",
                "ابتسمت وقعدت علي الطرف التاني من السرير، كل واحد بينام علي طرف السرير بعيد عن التاني -بيكون في ممر في النص كده ههه- سمعنا الاغنية وعدي اليوم.",
                "يا ظالمني يا هجرنى وقلبى من رضاك محروم",
                "تلوعنى وتكويني تحيرني وتضنيني لما أشكي تخاصمني وتغضب لما أقولك يوم يا ظالمني",
                "حرام تهجر وتتجنى وتنسى كل ما جرالي",
                "وأقضى العمر وأتمنى يصادف يوم وتصفالي",
                "صبرت سنين على صدك وقاسيت الضنى ف بعدك",
                "الصبح غيرنا هدومنا عشان نفطر في المطعم، وقبل ما ننزل، سألني:",
                "-تحبي تروحي فين بعد الفطار؟",
                "-مش لازم نخرج مش عايزة .",
                "-ليه؟ انت بقالك كتير محبوسة مش بتخرجي.",
                "كنت فرحانة أنه مهتم بيا، ومتأكدة أن ده لأني صعبانة عليه، ومش برضي ابص له وهو بيكلمني عشان ما اشوفش ده؛ لأنه بيوجعني قوي.",
                "-تقريبا تعودت.",
                "-طاب حنعمل إيه طول اليوم؟",
                "-مش عارفة ممكن نروح بالليل نشوف طنط وهبه إيه رايك؟",
                "-ماشي بس لحد بالليل؟",
                "-نفضل هنا و بعدين نقعد تحت شوية وبعدين نروح لطنط.",
                "-حيقولوا علينا لو فضلنا هنا طول اليوم.",
                "ضحكت:",
                "-حيقولوا عرسان.",
                "أول مرة أشوفه محرج، حاول يداري ده بسرعة، وأنا ادركت معنى كلامي؛ فاعتذرت ودخلت الحمام، مش عارفة اوري له وشي إزاي، الكلام طلع بعفوية وما ادركتش اللي قولته الا متأخر؛ فحبست نفسي وفضلت جوة لحد ما خبط عليا",
                "-حتفضلي حابسة نفسك كدة، يلا ننزل نفطر.",
                "خرجت و وجهي عليه كل الالوان.",
                "-شكلك بيكون حلو وانت كده.",
                "يقصد ألوان الطيف اللي علي وجهي طبعاً من الكسوف، نزلنا فطرنا واحنا قاعدين",
                "-متأكدة مش عايزة تخرجي.",
                "-أيوة.",
                "-طيب خلصتي أكل؟",
                "-أيوة.",
                "-تشربي الشاي هنا ولا فوق؟",
                "-فوق أحسن.",
                "-أنا بردوا بقول كده، يلا اطلعي حسأل علي حاجة واحصل لك.",
                "-حاضر.",
                "-مطيعة.",
                "ابتسمت، هو راح الريسبشن يسال، وأنا في طريقي للأسانسير وقبله علي طول، رجلي اتلوت وكنت حاقع، كان في شاب بعيد شوية، ليقته جري عليا وسندني بطريقة ضايقتني أيد في خصري التانية مسك أيدي، شديت نفسي وتعصبت جدًا.",
                "-إيه ده؟ إزاي تعمل كدة؟",
                "رد بوقاحة مستفزة:",
                "-عادي.",
                "لسه هرد لقيت عماد قدامي مرة واحدة، وقبل ما الشاب يخلص الكلمة كان لحقه، في وجهه بلكمة قوية، وآمن الأوتيل جه، وطبعا عشان عماد ظابط الكل سكت، مسكني من ذراعي جامد قوي دخلني الأسانسير، ومنه للغرفة، دخلنا ورزع الباب برجله، وقتها ساب ذراعي كان تقريبا زقني، وأيدي ازرقت مكان مسكته،  أما أنا  فكنت ببكي بدون صوت.",
                "بص لي وحسيت أنه تضايق من نفسه.",
                "-اسف اتعصبت من اللي حصل.",
                "صوتي اختنق، وعنيا احمرت حبست الدموع:",
                "-عادي ما حصلش حاجة.",
                "اتكلم بعصبية أكبر:",
                "-قولت لك مش قصدي.",
                "اخد نفس عميق وسألني:",
                "-هي ايدك ازرقت كده ليه؟ مسكت ايدك جامد بس مش للدرجة دي.",
                "نكست رأسي، بحاول اداري دموعي عنه:",
                "-من اللي حصل لي قبل كده، جسمي ما بقاش يتحمل، من أقل حاجة يحصل كدة.",
                "ما اتكلمش، قرب مني وضمني برقه وربت علي ظهري، أخدني في حضن طويل غمضت عيني سمحت بمشاعري تطلع ما كتمتهاش، ونزلت دموعي، وهو فضل ضاممني لحد ما حس إني بقيت كويسة، وأنا كنت محتاجة الحضن ده جدا.",
                "بعدها بعدني بلطف ومسح دموعي واعتذر تاني، وأنا بعد ما كنت موجوعة وببكي، بقيت في منتهي السعادة وقلبي بيرقص من الفرحة، واضح أن الجنان بقي رسمي.",
                "فضلنا بالغرفة، وطبعا في ملل شوية نقعد جوة وشوية علي السرير، ونطلع البلكونة وشوية، كلام عادي جدًا في النص، وبعدين كل واحد مسك مجلة يقرا فيها، ساعات أحس انه متابعني من تحت لتحت، يشوف بعمل إيه، وبعمل نفسي مش أخده بالي الصراحة الوضع كان غريب قوي.",
                "بالليل روحنا لطنط، وخدت هبه في حضني شوية ما طولتش عشانه، طنط قالت إنه حساس جدًا في أي حاجة تخص الاطفال.",
                "رجعنا الأوتيل وهناك",
                "-هو إحنا المفروض نفضل هنا قد إيه؟",
                "-زهقتي؟",
                "-شوية.",
                "-ممكن نلغي باقي الأيام، بس حنرجع البيت، عشان ما تقوليش يا ريتنا فضلنا.",
                "-بالعكس البيت أحسن، وأكيد طنط تعبت من هبه.",
                "-أنت كده علي طول؟!",
                "-مش فاهمة.",
                "-ولا حاجة، مش حتنامي؟",
                "-اه فعلا حاسة إني عايزة أنام قوي.",
                "-طيب تعالي.",
                "روحت في النوم علي طول، كنت حاسة بإجهاد شديد، ودي كانت أول مرة أحلم بكابوس، حلمت \"ان في عيون تنظر لي نظرة خبيثة، وتراقبني وزي ما أكون عرفاها بس مش قادرة أحدد مين بالظبط\" كنت مش مرتاحة، ومش قادرة أصحي أو الوقت عدى، مش عارفة بس ما كنتش برتاح بالعكس النوم كان عذاب.",
                "صحاني عماد تاني يوم وكنت متوترة، وواضح ان شكلي كان باين لانه سألني:",
                "-أنتِ كويسة؟",
                "أماءت راسي:",
                "-ايوة.",
                "-متأكدة.",
                "-كابوس.",
                "جاب لي مية وربت علي ظهري، طمني بنظراته، كان لطيف وكل يوم أكتر من اللي قبله.",
                "-معلش أهو عدى، إنت كويسة ما تقلقيش ممكن بس من الإجهاد."
            ]
        },
        {
            "name": "الفصل العشرون",
            "content": [
                "رجعنا البيت، وهو قطع إجازته ونزل الشغل، وأنا كملت الاجازة، طول ما هو بره اشيل هبه وألاعبها واعمل لها كل حاجة، وأول ما يرجع كل حاجة معاها بحدود، وطنط فاهمة ومبسوطة تساعدني وتعاملني بطيبة وحب اعتبرتها زي ماما، وحسيت من كلامها إن طليقته عملت أكتر من اللي حكيت لي عليه بس ما سألتش.",
                "خلصت إجازتي ورجعت الشغل، الحياة عادية روتينية، مش عارفة أكسر روتينها العلاقة بيني وبين عماد في حدود، وفهمت من أول جوازنا، أن سبب جوازنا رفضي للعلاقة الزوجية فبالتأكيد مش هنوصل لمرحلة الإنجاب.",
                "الحاجة الوحيدة اللي جدت، واللي كانت ناقصاني فعلًا هي الكوابيس، اللي بقت ضيف شبه دايم معانا، تقريبا كل يومين تلاتة أحلم بنفس  الكابوس، عماد يصحيني يطبطب عليا ويهديني ونرجع ننام تاني.",
                "وطبعا لأني مرزقة؛ فكانت دي الطلعة الأولى للكوابيس، تسخين يعني زي بتوع الكورة كدة، لكن بعد فترة العيون اللي بتراقبني، بقت شخص في الأول كان هادي، وبعد كدة بقي أكبر مخاوفي ا/زياد، بشوفه واقف بعيد بيبص لي بشر وتهديد، وشوية شوية بقي بيقرب مني، ومع كل خطوة منه خوفي ورعبي يزيد، وأصحي أول ما يكون جنبي، كنت بتحرك كتير وبعرق جامد عشان كده عماد كان بيقلق ويصحيني، كانت عيونه مليانة قلق واهتمام:",
                "-أمل، أمل.",
                "قمت وباخد نفسي بصوت كأني بغرق.",
                "-كابوس برده.",
                "-أيوة.",
                "جاب لي مية وهداني كالعادة",
                "-معلش حاولي تنام تاني.",
                "-لالا مش عايزة.",
                "-تعالي نامي أنا جنبك ما تخافيش.",
                "حاولت أرجع أنام تاني، بس كنت خايفة قوي، بترعب لحد النهاردة من الشخص ده، عشت معاه أيام صعبة بجد، شوفت قهر عمري ما تخيلته في حياتي.",
                "-قربي شوية تعالي ما تخافيش، مش حاعمل لك حاجة تعالي.",
                "قربت وخايفة إنه يتضايق من قربي، مش عارفة هو فهم إيه، حضني ببسمة هادية:",
                "-ممكن تحضنيني عادي علي فكرة.",
                "عملت كده فعلًا ونمت، إحساس أمان مش عارفة أوصفه، إحساس جميل قوي بحس به في قربي منه، نمت بدون ما أحلم بالكابوس تاني.",
                "تاني يوم هو ما كنش مرتاح ومتوتر وعصبي شوية، وطبعا عارفة ليه خفت النهاية تكون بسرعة قوي كده؛ فقررت إني أبعد شوية؛ عشان ما يتضايقش وأتحمل الكابوس -ما جتش علي حتة كابوس يعني-.",
                "بالليل حاولت علي قد ما أقدر أكون بعيدة، وما أدخلش معاه في أي نقاش، ووقت النوم دخلت السرير واليته ظهري، وضميت رجلي لصدري لدرجة كبيرة، حضنت نفسي بأيدي، وحاولت أنام وأهدي أعصابي، وهو بردوا عمل زيي، شوفت نفس الكابوس؛ لحد ما صحيت مفزوعة ودموعي نازله من كتر الخوف، قعدت علي السرير لحد ما اتمالكت اعصابي، بعدها طلعت قعدت بره خايفة أنام تاني.",
                "فضلت كده يومين لحد ما صعبت عليه ولما دخلنا ننام اليوم اللي بعده.",
                "-ما تصحي ما تطلعيش بره تاني.",
                "-حاضر .",
                "-مطيعة.",
                "هو حاول يفكني شوية، عارف تأثير الكلمة عليا رغم إنها عادية جدا، كنت خايفة أنام ومتوترة؛ لأن ا/زياد أسوأ حد عرفته، وبخاف منه قوي خليت ظهري ناحيته، وضميت رجلي وعملت زي كل يوم، خايفة أنام، فضلت كده لحد ما النوم غلبني نمت وحلمت بيه تاني، بس بشكل اسوأ بكتير، شوفته يقرب مني جدًا، وبدأ يضربني بقوة وهو بيضحك بشر، كان بيقرب مني كزوج مكتفني بأيد ويضرب بالثانية، والأسواء من كل ده، ما كنتش عارفة أصحي نهائي، كنت ببكي وبنتحب في الحلم،  وواضح إني كنت بعمل كده كمان في الحقيقة، وبفرك جامد وبتوجع؛ لأنه لما صحاني كان مخضوض، وكان في دموع علي وجهي، أول ما فتحت عيني؛ رميت نفسي في حضنه وبكيت جامد، كأني بشتكي له، وبحتمي فيه، ربت علي ظهري واحتواني زي كل مرة.",
                "-معلش تعالي نامي.",
                "-لأ، لأ، مش حنام،  مش حناااام.",
                "-ماتخافيش مش حسيبك.",
                "نمت وهو جنبي، عيني عليه عارفة أنه بيتضايق من قربي، ويتحملني عطف، لأنه طوق نجاتي مش أكتر، خايفة يمل مني ويسيبني، وأنا ما لحقتش اتهني بقربه، خرجنب من سيل أفكاري صوته.",
                "-قربي يا أمل، لفي ناحيتي تعالي.",
                "بصيت له وما اتحركتش.",
                "-تعالي ما تتعبنيش قربي.",
                "قربت منه وهو كمان قرب شوية ضمني ليه",
                "-قربي واحضنيني أنا جوزك عادي ما تخافيش.",
                "نمت وأنا ماسكة فيه زي الأطفال، كنت خايفة فعلا، الصبح كنت خايفة يحصل زي المرة اللي قبلها، بتعامل بترقب وبتجنب أي كلام معاه، مش عارفة هو كان بيفهم إيه، لأني كنت بحس أنه فاهم بطريقة مختلفة، وما عنديش الجرأة أتكلم واوضح، وفي نفس الوقت خايفة يزعق، بس الحمد لله مر اليوم كويس.",
                "ووقت النوم ما كنتش عارفة أعمل أيه، دخلت واديته ظهري في نفس الوضع السابق ولما استقريت وصلني صوته.",
                "-مش خايفة يجيلك الكابوس، ولا لازم كل يوم نصحي مفزوعين.",
                "التفت له وبصيت له بترقب، التفت بجسده",
                "-مش لازم اتحايل عليكِ كل يوم ولا ايه؟ يلا قربي.",
                "قرب مني وأنا كمان قربت، راحة وأمان وشعور جميل تاني عمري ما حسيته غير معاه، يدغدغ مشاعري كدة وقلبي بيطير من السعادة، لمست ايده ليا بتدوبني، في قربه بحس إني عايشة، مسكت فيه زي الأطفال وهو حضني جامد، بدأت أحب الكوابيس اللي بتقربني منه – مش بقولكم اتجننت-.",
                "فضلنا كدة كل يوم ننام بنفس الطريقة، وساعات بشوف ابتسامة علي وجهه للطريقة اللي بنام في حضنه بها، الصراحة كانت طفولية قوي.",
                "وفي مرة قرب مني كزوج، والصبح كان بركان غضب، أول ما صحينا غضب شديد وزعيق لأبسط سبب، خوفت قوي مش بقدر اتحمل اي صوت عالي بخاف لدرجة الرعب، وجهي أصفر برتجف ومش قادرة اتكلم، طنط اخدتني في حضنها، وحاولت تهديه شوية وهبه كانت بتبكي مش قادرة ألمسها وطلبت من طنط تروح لها.",
                "روحت الشغل، وأنا هناك بعت له رسالة \" أنا اسفة أوعدك مش حكرر أي حاجة ضايقتك تاني\".",
                "خلص اليوم وروحت وهو رجع في معاده، خايفة يثور تاني، حاولت اتجنب التعامل معاه، أو حتي ابص له، اتعشينا كلنا، ووقت النوم فضلت بره، وطنط استغربت إني لسه صاحية صعبت عليها فجت وكلمتني.",
                "-أمل الوقت تأخر يا بنتي، أنت أول واحدة تصحي وتنزلي بدري، سهرانة ليه كده؟ مش طبعك.",
                "-عادي يا طنط شوية وحنام.",
                "شوية وخرج من الغرفة",
                "-قاعدة بتعملي إيه، تعالي نامي.",
                "-شوية وحنام.",
                "اتكلم بأمر، طريقة أول مرة أشوفها منه: -أدخلي يا أمل دلوقتي.",
                "كالعادة ارتجفت، رغم أنه كان بيحاول يكون هادي، بس أنا متأكدة أنه متضايق جدا.",
                "-حاضر.",
                "-ايوة خليكي مطيعة.",
                "سبقته دخلت ووقفت جنب الباب، مش عارفة أعمل إيه؟ ونفسي طالع نازل قلبي كان حيقف، حصلني طبعا ومسكني من ذراعي ودخلني السرير نمت وجهي مقابل له، وضميت رجلي بشدة لصدري وضمتهم بأيدي وغمضت عيني جامد.",
                "-ممكن اسيبك نايمة كده، بس تقدري تقولي حتنامي بالطريقة دي إزاي! وشدني من ذراعي لناحيته",
                "-نامي كويس.",
                "-حاضر",
                "-ما ترتعشيش",
                "فضلت زي ما أنا برتجف بشدة ومغمضة عيني فزعق لي.",
                "-بقول لك ما ترتعشيش.",
                "كنت خايفة وفاقدة السيطرة على نفسي:",
                "-مش عارفة.",
                "اتحول للهدوء مرة واحدة:",
                "-أهدي طيب مش قصدي اخوفك.",
                "-مش عارفة؟",
                "ضمني ومسح علي راسي، وطبطب علي ظهري، هديت جدا ومسكت فيه زي ما أكون طفلة في حضن باباها، أما هو فابتسم نفس الابتسامة."
            ]
        },
        {
            "name": "الفصل الحادي والعشرون",
            "content": [
                "فضلنا علي حالنا كده وكل أسبوع أو عشر أيام يحصل لقاء بينا، يثور ويغضب تاني يوم، وبعد كام مرة بقيت لما يحصل كده؛ أصحى بدري، وانزل قبل ما يصحي مرة والثانية، ولسه حفتح الباب لقيته مسك ايدي ارتجفت طبعا.",
                "-رايحة فين بدري كده؟ لسه بدري علي شغلك.",
                "ولفني ناحيته، بصيت له بدون أي كلام، فضل ماسكني من دراعي وشدني بالراحة ودخلنا الغرفة، قفل الباب وقفنا قصاد بعض وجوهنا متقابلة:",
                "-سالتك نازلة دلوقتي ليه؟ ودي مش أول مرة تعمليها جاوبي.",
                "تاه مني الكلام، وهو بدأ يتعصب جدًا، وتقريبًا صرخ بأخر كلمة:",
                "-أمل أنا مش بكلم نفسي ردي.",
                "أرتجفت وأنكمشت ورجعت خطوتين لورا:",
                "-عشان اللي بيحصل دلوقتي، عارفة انك لما بتشوفني في الأوقات دي بتتعصب جدا.",
                "-تقصدي إيه بالأوقات دي؟",
                "بصيت بإحراج وتلجمت ماعرفتش اقول أي حاجة.",
                "-فهمت كملي.",
                "-ما فيش حاجة تاني اقولها.",
                "-أكيد في، مش بتقرفي لما راجل يقرب منك، مش قولتي كدا كذا مرة.",
                "رديت وأنا مكسوفة لدرجة إني مش قادرة أرفع ووجهي:",
                "-أنت غيرهم، اللي قبلك مش زيك، كنت فاهمة إن الكل زيهم، انت غيرهم في كل حاجة.",
                "بص لي بصمت، مش عارفة باستغراب ولا إيه، لإني ما قدرتش أرفع عيني وما فهمتش من صوته.",
                "-كملي.",
                "-كل واحد منهم أخدني غصب، عمر حد منهم ما حس بوجعي ولا طبطب عليا، أنا عارفة إنك مش عايز تقرب مني، وبتضايق إن ده بيحصل ولما بحاول أبعد مش بتديني فرصة.",
                "نزلت دموعي وحسيت بوجع، وكملت كلامي:",
                "-مش عايزة أضايقك، ومش عارفة أعمل إيه.",
                "رد بنبرة مستنكرة كانه متضايق من اللي بيقوله:",
                "-أنتِ مستسلمة كدة ليه؟ ليه مش بتعترضي؟ مش بتقولي لأ؟ ولا بتطلبي حاجة؟",
                "بدأت أبكي، انفاسي متلاحقة موجعة، صوتي متقطع، بحاول اخبي وشي عنه:",
                "-راضية بأي حاجة منك، عارفة إن وجودي معاك مش هيطول، وبحاول علي قد ما أقدر أطول الفترة اللي حكون معاك فيها، مجرد وجودي هنا كفاية، مش عايزة أكتر.",
                "قرب مني بلطف شديد وحاول يبتسم ورفع وجهي ناحيته:",
                "-ليه؟",
                "-أنت الوحيد اللي ساعدتني من غير ما اطلب، وقت ما كنت وحيدة، ادتني إحساس عمري ما تخيلت اني حعيشه في يوم، ويأست إني أحس به، رغم إني تمنيته كتير، متأكدة إنك مش حاسس ناحيتي بحاجة، لحد النهاردة مش عارفة اتجوزتني ليه؟ ومش عايزة أعرف؛ لأني متأكدة اني حتجرح جامد ومش عايزة ده يحصل، مش عايزة أضايقك أو أضغط عليك مش عايزة غير إني أكون جنبك.",
                "هو اتلجم أول مرة أشوفه متلخبط كده، ما كنش متوقع كلامي، لكن أنا كنت محتاجة أخرج اللي جوايا لأني كنت تعبانة قوي.",
                "كان بيقرب مني وأنا برجع لورى، عينيه مليانة بالشفقة و الزعل مش عارفة مني ولا عليا، وده بيموتني بجد، لحد ما وصلت للحيطة، سندت ظهري عليها وغمضت عيني، لقيته ضمني جامد، حضنته وبكيت بكل طاقتي بعدها طبطب علي ظهري.",
                "-ما تزعليش مني، مش حزعق تاني، كنت فاكر إنك متضايقة، ما تخرجيش النهاردة شكلك تعبان خديه أجازة.",
                "-حاضر.",
                "-مطيعة.",
                "ابتسمت وهو كمان وربت علي وجهي بمنتهي الحنان، هو راح الشغل، وأنا قضيت اليوم في البيت مع هبه وطنط.",
                "هبه بقت تعبانة قوي ولسه فاضل شهر علي معاد العملية بتاعتها، روحت مع عماد وكشفنا عليها بره، والدكاترة قالوا الأمل الوحيد العملية، ولازم ننتظر معادها، كل يوم يزيد إحساسي إنها هتفارق زي كل حاجة حلوة وكل شخص حبيته.",
                "وفي يوم قبل عماد ما يرجع البيت اتكلمت مع طنط :",
                "-أنتِ طيبة قوي يا أمل، فعلًا محدش كان ممكن يستحمل ابني غيرك، هو اتغير إنت أكيد حسيتي، أنا عارفة إنه لسه متأثر باللي حصل زمان؛ لكن ادام بدأ يتغير يبقي الأمل موجود يا حبيبتي.",
                "-بجد يا طنط حضرتك حاسة بتغيير؟!",
                "-أكيد يا أمل.",
                "-طنط اللي حكيتيه عنها كل اللي حصل ولا في حاجة تاني.",
                "اتغير شكلها وبان انها مش عايزة تتكلم أكتر:",
                "-في يا أمل بس مالوش لزوم تعرفي، أنا عرفتك اللي حيفرق معاكي ويساعدك تفهميه عشان ما تزعليش منه.",
                "-هي كان اسمها سمر.",
                "-عرفتي ازاي؟!!!",
                "أنا ابتسمت بوجع وسكت.",
                "-معلش يا بنتي أكيد مش قصده يناديكي باسمها، هو كان مغرم بها واللي عملته كان صدمة عمره.",
                "-مش زعلانه أكيد يا رب بس أقدر أخرجه من الماضي.",
                "-ربنا معاكي يا بنتي.",
                "مر اليوم وجه عماد تعشينا ودخلنا ننام زي كل يوم، حلمت ببابا زعلان مني عشان مش بروح للؤي، عاتبني عشان نسيته ومش بكلمه، تاني يوم استأذنت عماد اروح له.",
                "كنا في الاوضة بجهز عشان الشغل وهو صحي بعدي بشوية",
                "-صباح الخير",
                "-صباح النور، بقالك كتير صاحية",
                "-شوية، عايزة أزور لؤي النهاردة ممكن؟",
                "هو: خليها يوم تاني؛ اروح معاكي.",
                "-مش حتأخر والله.",
                "-مش كده، افرضي اتعصب عليكِ أو ضربك.",
                "ابتسمت وفرحت قوي:",
                "-اوعدك ده مش حيحصل، أنا بقالي كتير قوي ما روحتش.",
                "-ماشي بس لو حصل منه حاجة حتحصل مشكلة كبيرة وإنت حتكوني السبب.",
                "قربت منه وبوسته في خده ووجهي احمر جدا من الكسوف، مش عارفة عملت كدة ازاي",
                "-شكرا.",
                "وفعلا خلصت شغلي وطلعت علي لؤي، كان هو ورحمة شكلهم غريب وحزنهم شديد قوي.",
                "دخلت ولقيت لؤي حالته صعبة جدا جريت عليه وجثيت بين ايده وكان جالس علي الكرسي.",
                "-مالك يا لؤي؟  في ايه؟",
                "رفع راسه وبص لي وكانت عينه مليانة بالدموع اللي حابسها.",
                "-أنتِ افتكرتِ ولا جاية صدفة، بقالك كتير لا بتيجي ولا بتسالي.",
                "-أنا اسفة والله حقك عليا.",
                "-من غير اسف أنا عارف اني السبب.",
                "سكت شوية وحاول يجمع نفسه واتكلم بغصة واضحة في صوته",
                "- النهاردة عدت أول سنه علي مني في قبرها.",
                "بعد جملته انهرت وبكيت، غير حزني علي فراقها، إزاي انسي حاجة زي كدة، وحسيت قد إيه هو موجوع، حضنته طبطبت علي ظهره، وهو حضني جامد ونزلت دموعه بدون صوت.",
                "قد ايه حضنه جميل بس أنا عارفة اني ماليش مكان فيه، وأنه ساعات بيحضني بسبب الموقف مش رغبة في ده.",
                "فضلت معاه كتير واسيته ههوورحمة، اللي كانت حالتها سيئة جدا فضلت معهم كتير لحد ما لؤي ما نبهني لؤي لتاخر الوقت:",
                "-تعالي اوصلك الوقت تأخر، لو تحبي خليكي معانا النهاردة.",
                "-هروح عشان هبة، وكمان ماقولتش لعماد إني هبات هنا.",
                "وصلني وما رضيش يطلع؛ رحمة لوحدها؛ وما ينفعش يتأخر عليها وحالتها سيئة طبعا ربنا يصبرها.",
                "-شكرا يا أمل، مش عارف من غيرك النهاردة اليوم كان حيمر ازاي؟",
                "ابتسمت وما قدرتش اتكلم، كنت زعلانه من نفسي قوي لأني نسيت مني، طلعت بدلت هدومي، واطمأنيت علي هبه اللي طنط ما كانتش بتسيبها، ارتبطت بيها جدا اكتر مني كمان، بعدها دخلت غرفتي وفضلت ابكي كتير، عماد وصل ما حستش بيه حتي لما دخل الغرفة قرب مني وبص في وجهي، وقتها انتبهت لوجوده ومسحت وجهي.",
                "-حمد الله علي السلامة أسفة ما حستش بيك لما دخلت.",
                "بص لي والغضب باين عليه والعصبية:",
                "-قولت لك حيأذيكي ما سمعتيش الكلام.",
                "واتحرك بسرعة ناحية الباب، لحقته مسكت ايده:",
                "-والله ما عمل اي حاجة.",
                "التفت وهو علي حالته:",
                "-امال بتبكي ليه؟",
                "-النهاردة سنوية منى، كنت ناسية لو ما حلمتش ببابا ما كنتش روحت وده ضايقني من نفسي.",
                "خلصت كلامي وانهارت من تاني فصعبت عليه وضمني برقة، وطبطب علي ظهري كعادته معايا",
                "-معلش أكيد حيقدر إنك روحتي، وهي ان شاء الله تكون سبب دخوله الجنة، ده اختبار من ربنا لازم نكون قده.",
                "يومها اهتم بيا جدا، أخد باله من كل تفصيله، كان جنبي وكل شوية يطبطب عليا ويبص في وجهي ويبتسم، وأصر إني أكل؛ لأني ما كنتش عايزة وأول مرة يطلب من والدته هبه، وادهاني اخدتها في حضني، فعلًا هي اللي قدرت تطلعني من حزني.",
                "بدأت أطمن للدنيا وخوفي قل كتير، مش عارفة استعجلت ولا إيه مرت شوية أسابيع  كده وأنا مبسوطة جدا.",
                "النهاردة الصبح كنت بستعد عشان انزل وكان صاحي في السرير كعادته شوية الاسابيع اللي فاتت.",
                "عماد: ليه مش معاكي عربية بدل المواصلات والتاكسي مش أمان.",
                "التفت وابتسمت:",
                "-بابا أول ما اشتغلت كان حيجيب لي بس لؤي اعترض وكانت حتبقي مشكلة كبيرة، فقلت لبابا إني بخاف من السواقة وأخاف اعمل حادثة، وقتها خاف عليا خصوصا إني كنت دايما متوترة.",
                "عماد بطريقة اقرب للتهكم: امم يعني مش بتخافي؟",
                "ضحت  برقة:",
                "-شوية بس متهيألي حتكون ممتعة، علي العموم مش بفكر اصلا.",
                "-مش بمزاجك مش ينفع تفضلي كدة كتير بقلق عليكِ.",
                "كنت طايرة من السعادة ابتسمت بفرحة وسكت.",
                "-استني حلبس واوصلك فطرتي.",
                "حركت راسي لأ فكمل كلامه:",
                "-كويس نفطر مع بعض.",
                "مبسوطة قوي باهتمامه، مش بمني نفسي بأي حاجة، بعيش اللحظة بلحظتها، صحيح خوفي من بكرة قل كتير؛ بس خايفة أكون في حلم وأصحى منه تقريبا وش فقر."
            ]
        },
        {
            "name": "الفصل الثاني والعشرون",
            "content": [
                "وفي العربية نور اتصلت من الصمت صوت التليفون كان واضح جدا.",
                "-نور وحشتيني.",
                "-مش عارفة السنة دي حكون أول واحدة زي كل سنة، ولا حد سبقني، كل سنة وانت طيبة وأخر سنة في العشرينات.",
                "-وانتِ طيبة  يا نور دايما فاكراني.",
                "-أفتكر وقالك ولا ايه؟",
                "-مش حريحك حكلمك لما أوصل الشغل.",
                "-شكلك مزنوقه ومش عارفة تردي هو معاكي.",
                "-حكلمك لما أوصل بقي باي.",
                "أخد فرامل جامدة مرة واحدة.",
                "-لو السواقة كده مش عايزة عربية.",
                "-انت عيد ميلادك النهاردة.",
                "ابتسمت بخجل، ورديت بإماءة بسيطة لقيته لف بالعربية.",
                "-ما قولتيش ليه؟",
                "-عادي، انت رايح فين؟",
                "-راجعين البيت مافيش شغل النهاردة؟",
                "-ليه؟ اسفة لو زعلت.",
                "وقف العربية واعترض على اعتذاري:",
                "-بتعتذري ليه؟ ومش زعلان أصلًا، انت النهاردة إجازة، وخدي الفلوس دي اشتري فستان وروحي الكوافير لو عايزة، حنخرج بالليل خدي ماما معاكي ماتنزليش لوحدك.",
                "ورجعني البيت وهو كمل طريقه لما طلعت لقيته بيكلم طنط وكانت فرحانة قوي.",
                "خلصت ونزلنا ومعانا هبه طبعا، اشتريت فستان وطنط ساعدتني في الاختيار، روحت للكوافير طنط خلتني اعمل كل حاجة كأني عروسة، ونور كلمتني وفرحت عشاني جدا، أخدت وقت طويل في الكوافير ورجعنا البيت أكلت حاجة بسيطة، وعماد كلمني أجهز، لما طلع وشافني انبهر كأنه أول مرة يشوفني، كنت مكسوفة قوي من نظراته، وسط دعوات طنط لينا بالسعادة والبسملة والتكبيرات، فرحت قوي، قوي، عاملني كأني ملكة عمري ما تخيلت إني ممكن أشعر بالسعادة دي في يوم، وكأن دنيتي تصالحني اخيرا وبقوة.",
                "خرجنا وروحنا مطعم فخم جدا، كانت باينة عليا الفرحة قوي، حاسة إني بجد عروسة في شهر العسل.",
                "-أنتِ فرحانة قوي كدة؟",
                "اماءت راسي ومش عارفة اتكلم",
                "-عارفة إنك حلوة قوي، ذوقك حلو كمان الفستان مناسب ليكي جدا، وماشي مع لون عنيكي.",
                "اتكسفت قوي ووجهي احمر.",
                "-أول مرة زوجة تتكسف من جوزها بعد اكتر من ثلاث شهور، تحبي تأكلي ايه؟",
                "-علي ذوقك.",
                "-يمكن ذوقي ما يعجبكيش اختاري احسن؟",
                "-أكيد حيعجبني.",
                "-اللي يريحك بس ما تجيش تقولي مش عايزة ده.",
                "-حاضر.",
                "-مش بقولك مطيعة.",
                "مرت فترة صمت، عايزة اكسرها ومش عارفة، بحد ما اتكلم هو",
                "-ساكتة ليه؟  أنا دافع فلوس كتيرة لازم نعمل بيها.",
                "ضحت من قلبي:",
                "-بصراحة مش عارفة أقول أي حاجة.",
                "-مع إني دايما بحس جواكي كلام كتير قوي ومش بتقوليه؟",
                "كلامه فرحني معقول فاهمني بدون ما اتكلم، كان بقالي كتير مش بحب ابص في عينه؛ عشان ما اشوفش النظرات اللي بتقتلني، بأحاول أقنع نفسي أنه اتعود علي وجودي في حياته.",
                "-حتجاوبني؟",
                "-حسب السؤال.",
                "-أنا معرفش عن حياتك أي حاجة مع إنك تقريبا عارف كل تفاصيل حياتي قبل كده.",
                "-عادي كنت متجوز واحدة قريبتي ومحصلش نصيب، وانفصلنا ماكنش في حياتي غير شغلي ووالدتي، لحد ما ظهرتي في حياتي وشقلبتيها.",
                "مش عارفة ليه ضحكت جامد.",
                "-أنا ما قولتش نكته.",
                "-اسفة والله مش قصدي.",
                "-لو اعتذرتي تاني لأي سبب حزعلك.",
                "بصيت له بذهول وزعل فغمض عينه واخد نفس عميق وبعدين فتح.",
                "-بتعتذري بسبب وبدون، مش عايزك كده، ما تضايقيش ما ينفعش تزعلي النهاردة، قولي كنت بتضحكي ليه؟",
                "-افتكرت لما كنت بروح المقابر، كنت دايما بلاقيكم هناك، تقريبا كنتم ساكنين هناك.",
                "-ودي حاجة تضحك قوي كده؟",
                "-مش عارفة بس كانت صدفة غريبة قوي.",
                "ابتسم واكد كلامي:",
                "-فعلا هي غريبة، يمكن لو ماكنش ده حصل كنت لما جيتي القسم تبقي واحدة عادية، زي أي واحدة بتدخل القسم وما التفتش ليكي.",
                "-كنت فاكر من أول مرة.",
                "-أكيد، الصراحة ومن غير ما تزعلي ماهو مش الطبيعي الأحوال اللي كنت بتبقي فيها كل مرة.",
                "اختفت ابتسامتي وسكت",
                "-اسف.",
                "أنا ابتسمت بمرح:",
                "-انت كمان بتعتذر اهو.",
                "ضحكنا شوية وبعدين مرت فترة صمت كسرها هو:",
                "-لما بكون متضايق قوي أو مبسوط قوي، بروح أزور بابا؛ عشان كده وقتها كنت بروح هناك كتير.",
                "بصيت له وحسيت بوجع في قلبي:",
                "-كنت متضايق وقتها؟",
                "-أيوة عرفتي منين؟",
                "-طريقتك وانت بتتكلم.",
                "ابتسم وبص لي جامد وسكت.",
                "-ممكن تسال عادي.",
                "اندهش: أنتِ عارفة اني كنت حسأل",
                "-أكيد.",
                "-ثقة مبالغ فيها.",
                "-طيب حجاوب من غير ما تسأل عشان تعرف إنها ثقة استحقها.",
                "-ماشي وتحدي.",
                "-بحس بيك بفهمك من نظرة؛ عشان بحبك من زمان، وعارفة إنك مش بتحبني ومش زعلانة، وراضية بأي حاجة منك، وأي تصرف وبفرح به جدًا حتي لو وجعني.",
                "مش عارفة قولت كده إزاي واتحرجت جدًا، وهو انصدم وما عرفش يرد.",
                "-ممكن نمشي.",
                "-لأ، كملي",
                "رغم إحراجي استرسلت في الكلام استغربت جرئتي اللي لأول مر تظهر.",
                "-ما فهمتش غير وقت الحادثة، لما لاقيتك بين الحياة والموت كان عندي استعداد اديك دمي كله برضي وسعادة.",
                "-عشان كده لما سالتك قولتي اني بأذيكي .",
                "-ايوة.",
                "-أذيتك ازاي مش فاهم لحد دلوقتي.",
                "جرئتي بدأت تختفي وقلبي اتوجع من كلامي وصحى جروحي:",
                "-كان مستحيل أعرفك إحساسي وقتها، وعارفة شعورك ناحيتي، والموجود لحد دلوقتي، مش طمعانه تبادلني احساسي في يوم.",
                "وقفت نفسي اهرب من الحقيقة اللي حطيتها قدام عيني.",
                "-ممكن نمشي.",
                "مسك ايدي:",
                "-لأ.",
                "وقتها المطعم شغل رقصة سلو، أخدني نرقص ورفع وجهي له، ما اتكلمش بس بصلي كتير وابتسامة حنونة تزين ملامحه، عنينا اتكلمت بدالنا، ما كنتش حاسة بحاجة ولا فاهمة، للحظة حسيت إن جواه إحساس ليا، ورجعت كذبت نفسي؛ لأن دي الحاجة الوحيدة اللي ممكن انهار لو تعلقت بيها ولقيتها أوهام، مر الوقت بسرعة اتبسط قوي ورجعنا البيت طبعا طنط كانت نامت.",
                "دخلنا الغرفة لفني ليه وبصينا لبعض، ولأول مرة يقصد أنه يقرب مني وهو واعي قاصد، قربت بترقب رفع خصلات شعري بحنان وعينه في عنيا بابتسامة رقيقة، ومرت علينا لحظات جميلة قوي.",
                "تاني يوم لأول مرة، صحي قبلي وابتسم أول ما فتحت عيني؛ يطمني إنه مش متضايق وضمني برقة.",
                "-صباح الخير يا عروسة.",
                "ذهول وفرحة كبيرة بدون ما اتكلم مش عارفة احدد إحساسه بس خايفة امني نفسي بحاجة مش حقيقة حاتعب قوي لو انصدمت، لكن ما بقتش خايفة من الدنيا وآمنت لها، يا رب ما تغدرش بيا تاني."
            ]
        },
        {
            "name": "الفصل الثالث والعشرون",
            "content": [
                "مر الشهر اللي كان فاضل واخيراً جه معاد عمليه هبه لأنها كانت تعبانة قوي قوي وسيطر عليا احساس اني ممكن أفقدها، قبل المعاد بيومين سافرنا وهناك كانوا بيكلموا عماد لوحدة وحسيت وقتها بقرب الفراق فعلا واني حنزلها تحت التراب مع أغلي الناس، عدى الوقت ودخلت العمليات، للأسف ماتت هبه وانهرت اغمي عليا، ادوني مهدئ وعماد فضل جنبي وأول ما فوقت رجعنا القاهرة ودفنتها مع بابا وماما ومني.",
                "حسيت إني فقدت بنتي، الأمومة مش مين اللي حمل وولد، الأمومة حب ورعاية إحساس ومسئولية، وهي حبها اتزرع في قلبي أول ما شوفتها يمكن كان قَدَرْنا نتقابل ونعيش سوا كل اللي فات، لكن فراقها صعب، صعب قوي أخدت معاها الباقي قوتي.",
                "عماد فضل جنبي طول اليوم، لما رجعنا البيت ودخلت غرفتها، انفجرت في البكاء وهو وطنط جنبي يقرأوا القران ويهدوني، وعماد أخدني في حضنه لحد ما نمت.",
                "تملكني إحساس إن الدنيا بتفوقني من حلمي، خفت تغدر أكتر وافقد عماد بعد  ما تخيلت اني حفضل عمري معاه، حاولت ابعد الفكرة عن تفكيري وأقول لنفسي عماد غيرهم إستحالة يسبني ابدا.",
                "مر الوقت والدنيا صفعتني بقوة شديدة، شيء استحالة أتوقعه، يومها لاحظت توتر بين عماد وطنط، مش عارفة السبب زي ما يكونوا مختلفين علي حاجة كبيرة.",
                "-لو سمحتي يا أمل اعملي لنا شاي.",
                "قمت وحسيت أنها عايزاني ابعد شوية، وسمعتها بتكلمه بصوت حاولت يكون واطي عشان ما اسمعش؛ لكن من الهدوء كان سهل اني اسمعهم، ومن أسلوبها فهمت انها مش راضية عن اللي هيعمله ومعترضة عليه",
                "-المفروض تعرفها كل حاجة دي مراتك.",
                "-حقولها أكيد، لما أحدد المعاد.",
                "ما فهمتش حاجة بس قلبي انقبض، عملت الشاي وخارجة وخطواتي تقيله؛ حاسة أن حيحصل حاجة كبيرة قوي؛ فمحسوش بيا لما قربت.",
                "-يا ابني أنت كده بتأذي نفسك جامد، الدكتور قال نسبة نجاح العملية ضعيفة قوي، وفشلها معناه عجز جنسي كامل.",
                "-ماعنديش اختيارات مش حستني يحصل زي قبل كده.",
                "-يا ابني أنا خايفة عليك، وأمل استحالة ترضي لك الأذية، مراتك بتحبك.",
                "-خلاص يا ماما أنا اتفقت مع الدكتور، ومش فاضل غير المعاد.",
                "قربت منهم ودموعي علي وجهي وضعت الصنية علي الترابيزة، وجثيت قدامه ومسكت أيديه الاتنين",
                "-ليه حتعمل كده؟ حرام عليك نفسك، أنا قولت لك اني راضية المهم أكون جنبك.",
                "-من حقك تكوني أم.",
                "-مش عايزة ومش بفكر والله.",
                "-ادام تقدري تخلفي يبقي...",
                "-يبقي ايه؟ مش شايفين فيا غير كده ليه؟ زمان كنت بتعاقب علي حاجة مش فيا ولو فيا مش ذنبي، وأنت دلوقتي بتعاقبني علي حاجة مش بأيدي بردو، أوعي تعمل العملية يا عماد ما تدبحش نفسك و تدبحني معاك، أنت عارف حتحس بإيه؟ عارف حتتوجع إزاي؟ والله مش عايزة أطفال مش عايزة غيرك.",
                "-خلاص يا أمل الكلام وقته خلص.",
                "وقفت ومش حاسه بنفسي وزي ما تكون الدنيا بتلف بيا وكملت وأنا حاسة بكسر العالم كله:",
                "-لو حتعمل كده عشاني؛ فأنا حابعد بس ما تاذيش نفسك.",
                "كنت لسه حاتحرك، لقيت الدنيا بتلف بيا جامد وبغيب عن الوعي، وحسيت بعماد بيشلني، لما انتبهت دخلت في هيسترية بكاء، وهو سابني وخرج من الغرفة طنط فضلت معايا لحد ما نمت.",
                "تاني يوم ما روحتش الشعل طلبت من طنط تعرف عماد إني حروح للؤي  وحرجع بالليل، روحت للؤي اللي اتخض جدا لما روحت، ولما شافني قرب مني وحضني",
                "-في إيه مالك؟ عماد زعلك ولا إيه؟",
                "-ما فيش يا لؤي ممكن أدخل غرفة بابا.",
                "-أكيد طبعًا.",
                "رحمة: تعالي يا أمل.",
                "-خليكي يا رحمة أنا داخل معاها.",
                "اخدني ودخلني حضني وربت علي ظهري، حاول يفهم مني سبب حالتي، ولما يأس فضل جنبي بصمت، فضلت أبكي كتير لحد ما نمت، لما صحيت لقيت إننا تاني يوم، معرفش الوقت عدي إزاي، وعرفت من رحمة إن عماد جه وقعد مع لؤي، وأطمن عليا بعدين مشي.",
                "حاول لؤي يفهم في إيه، ما كنتش قادرة اتكلم ومش عايزة، طلبت منه أروح ازور بابا، وفعلا وداني  فضل معايا لحد ما الشمس بدأت تغرب.",
                "-يلا يا أمل ما ينفعش نفضل أكتر من كده.",
                "قمت وطلبت منه يوصلني بيتي",
                "هو: خليكي لحد ما تهدي، مش حسألك علي حاجة",
                "حالتي كانت سيئة مجهدة وفاقدة الحياة:",
                "-كفاية كده أرجع بقي.",
                "وصلني وما رضيش يطلع، وفوق أول ما دخلت عماد ثار، بركان غضب وانفجر، صوته عالي، وجهه أحمر من شدت الغضب أول مرة أشوفه كده وخفت قوي مش عارفة منه ولا عليه.",
                "-حمد الله علي السلامة، خليكي هناك جيتي ليه؟ وفين أخوكي ما طلعش يتخانق ليه؟ هو ده اللي قابلة منك أي حاجة وعمري ما اوجعك، جريتي عليه تشتكي  مش هو برده اللي كنت بتخافي منه؟ وهربتي بسببه وكنت بتتحامي فيا دلوقتي بقي العكس، مش هو اللي كان بيعايرك ويهينك ويضربك وبيرميكي لأي حد يتقدم لك؟.",
                "نزل كلامه كرابيج عليا  قطعت قلبي وبكيت بشدة، وصرخت فيه طنط.",
                "-ايه اللي بتقوله ده؟  أنت فاهم بتقول ايه؟ حرام عليك مراتك، بتعمل فيها كده ليه؟",
                "-مش هي اللي رايحة تشتكي.",
                "كنت منهارة من كلامه، ببكي بحرقة ووجع، ما تخيلتش يقولي كده.",
                "-والله ما اشتكيت ولا حكيت حاجة، والله كنت محتاجة بابا وحضنه فرحت ودخلت اوضته وفضلت في سريره وماحستش بحاجة غير النهاردة الصبح، وعرفت من رحمة إنك قابلت لؤي وعارف إني معاه؛ فطلبت منه أزور بابا، وداني ورجعني، والله ده كل اللي حصل.",
                "-يا سلام وكلامه امبارح.",
                "-والله ما أعرف قال لك ايه، ليه بتعايرني؟ حرام عليك أنا عمري ما زعلتك، ليه بتعمل فيا كده؟",
                "قرب مني وشدني من ذراعي وأنا عيني علي طنط و خايفة",
                "-والله يا عماد لو لمستها باذي؛ أكون غضبانه عليك ليوم الدين.",
                "-قولتي قابلة أي حاجة مني وكذبتي.",
                "-قابلة أي حاجة مش بكذب؛ بس مش حاقبل تدبح نفسك، أنا خايفة عليك أفهم بقي اللي عايز تعمله؛ حيقتلك حتدمر نفسك وحياتك.",
                "كان ماسك ذراعي لسه وبيرجني بغضب:",
                "-خايفة عليا عشان كده روحتي تفضحيني لأخوكي!",
                "-والله ما قولتش حاجة، واللي فيك مش فضيحة ده قدر ونصيب.",
                "-قدر ونصيب، كلكم كذابين بتقولوا غير اللي جواكم.",
                "-لو هي كذبت عليك مش ذنبي، أنا مش سمر، ولو كنت مكانها في وحبتني عمري ما كنت فرطت في حبك أبدًا، أنت مش شايفني ولا حاسس بيا عشان لسه بتحبها، كل مرة ناديتني باسمها كنت بسكت عشانك، كل مرة قتلتني وانت في حضني وقولت لي بحبك يا سمر كنت بتحمل عشانك، تفتكر كنت بسكت ليه؟ وبقبل ليه؟ رضيت بالباقي الموجود منك واقول لنفسي كفاية اني معاه، والله ما كذبت في حاجة.",
                "-كلكم واحد المفروض اصدقك زي ما صدقتها، واكتشف بعدها إنك معرفة الكل، وبتحبي وبتقابليه وإنت لسه على ذمتي،  المفروض استني لحد ما تدخلي بيه عليا وتعرفيني بزوجك المستقبلي.",
                "كلامه كان صفعة قوية، جهنم ودخلت جواها، دموعي رفضت تنزل وامتلئ وجهي بالحسرة والوجوم بصيت بعينه شوفت الغضب اللي بيكون في لؤي زمان، واتهامات باطلة كلمة الوجع أقل بكتير من إحساسي.",
                "-أنت أكيد اتجننت، إنت اختارت غلط في الأول، ما تحملهاش غلط غيرها، ما تعاقبهاش علي غلط حد تاني، ولا عشان هي ساكته حرام عليك، ربنا مش حيسامحك ولا أنا كمان حتي لو هي سامحتك.",
                "ما بقتش حاسة بحاجة ولا حتى نفسي، جسمي بقى تقل شديد، وراسي تقيلة وزي ما تكون روحي بتتسحب مني:",
                "-أنت شايفني كده؟",
                "بدأت انفاسي تتصاعد، مش عارفة اتنفس وطنط بدأت تخاف عليا، تصرخ باسمي،  الدنيا بدأت تظلم في عيني، قلبي مقتول وينزف.",
                "-مالك يا أمل؟.",
                "-ليه؟ عمري ما تخيلت إنك تشوفني كده، بتعمل فيا كده ليه؟ طمنتني للدنيا وبعدين تغدر بيا ليه؟",
                "بدأ الكلام يضيع مني مش عارفة اجمع الحروف -أنت كنت اخر حد.....  اخر حد اتوقع ... انه... يظلمني....",
                "اغمي عليا ماحستش باي حاجة."
            ]
        },
        {
            "name": "الفصل الرابع والعشرون",
            "content": [
                "اغمي عليا ما حستش بأي حاجة معرفش قد ايه؛ لكن واضح اني فضلت كده فترة، لما فتحت عيني كنت في مكان غريب غرفة فيها السرير وكومود وكرسي  وأنا علي السرير نائمة.",
                "ما كنتش بتكلم بشوف اللي حواليا طيف، مش سامعة بيقولوا ايه، ومش عايزة، لما الممرضة شافتني فتحت عيني نادت الدكتور، جه وكشف عليا، وفضل يسالني ويكلمني وأنا بنظر أمامي بصمت، مش قادرة ومش عايزة اتكلم.",
                "عدت عليا أيام مش عارفة عددها، الشمس تطلع وتغيب، وأنا علي حالتي كنت ساعات لما أنام أشوف نفسي في اوضة فيها نور ضعيف جدا، بدون باب او شباك قاعدة علي الأرض في نص الغرفة، وفي ي ركن من الأركان موجود هادي وا/زياد والشر في عينهم ونظرات التشفي، وأنا مرعوبة، وفي ركن تاني عماد وفي عينه النظرات الموجودة في آخر مرة شوفته، كنت بصحي مفزوعة بدون ما اتكلم والعرق مغرقني.",
                "دائماً في ممرضة تلازمني في الغرفة؛ لأني مش بتكلم، بتكون علي وجهي علامات الفزع والخوف، وكانت تساعدني أهدي، ماحدش زارني، وفمهت من بعض الكلمات اللي بسمعها أحيانا، وفي اللحظات القليلة اللي برجع للواقع أن الدكتور مانع الزيارة.",
                "أدوية وجلسات علاج بسمع جزء منها وبغيب عن الدنيا في جزء تانب، ساعات كنت بحس اني شوفت عمتي ما كنتش متأكدة ده حقيقي ولا خيال،  وفي مرة كانت جنبي فعلًا، بصيت لها أتأكد لقيتها اخدتني في حضنها.",
                "-ازيك يا أمل وحشتيني قوي، أنا نزلت مصر أول ما عرفت علي طول، حقك عليا يا حبيتي مش حسيبك، غير لما تكوني كويسة.",
                "دخلت في حضنها، وتعلقت بيها بقوة حسيت أنها طوق النجاة، حضنها فكرني بحضن بابا وحسيت شوية بالأمان وبكيت جامد، أخيرًا قدرت أبكي؛ لأن الدموع كانت هجرت عيني من كتر الوجع، فضلت أبكي كتير قوي، مش عارفة قد ايه، وأخيرًا اتكلمت",
                "-عايزة أنام في سرير بابا وأزور قبره.",
                "-مش عارفة يا حبيبتي، الدكتور قال إنك تعبانة ولازم تكملي علاجك، بصي حشوف ممكن نروح ونرجع تاني ولا لأ اوعدك ححاول.",
                "وفعلًا سألت الدكتور؛ لكنه اعترض خاف انتكس من تاني، وطلبت مني ناجلها شوية، استرت جلسات العلاج، ودي كانت أول جلسة احضرها وانا واعية",
                "-ازيك يا أمل.",
                "بصيت له وحاولت ابتسم، وهو كمل كلامه:",
                "-أنتِ أحسن بكتير النهاردة، بتحبي عمتك قوي كده؟",
                "أماءت راسي",
                "- مش عايز أضغط عليكِ ؛بس عايزك لو قادرة تتكلمي.",
                "- حاضر.",
                "الدكتور: مطيعة.",
                "سكت وتابعني يشوف رد فعلي، أما أنا فبصيت له بتيه، وبدأت ابكي بشدة لان افتكرت عماد وطريقته وهو بيقولها، قتلني الوجع والحنين، كمل الدكتور الجلسة وما طولش.",
                "-كفاية كده النهاردة، من بكرة ممكن تنزلي الجنينة.",
                "جلسات كتير، الدكتور اتكلم معايا في كل  حاجة تقريبًا، وكل الحاجات اللي المتني ووجعتني، وحاول يتكلم معايا كتير عن عماد وأصل المشكلة معاه، وكل مرة اجي عند المشكلة اللي تعباه وارفض أتكلم عنها، والدكتور يبص لي ويبتسم.",
                "أكيد أتكلم مع كل واحد منهم، من كلامي عرف إني بحب والدة عماد، وبعتبرها زي ماما فسمح لها مع عمتي تزورني، أول ما شوفتها فرحت جلست جنبي وحضنتي.",
                "-وحشتيني قوي، عاملة ايه؟ خضتيني عليكِ.",
                "-الحمد لله، أنت كمان وحشتيني.",
                "-حقك عليا يا بنتي.",
                "بكيت وحنيت راسي، وهنا تدخلت عمتي.",
                "-لا يا أمل اجمدي، مش عايزين نرجع لورا، تعالوا ننزل الجنينة.",
                "وفي معاد الجلسة، وكانت من الجلسات الاخيرة قبل خروجي، سألني الدكتور سؤال ما توقعتوش:",
                "-بصي يا أمل، أنت تعرضتي في حياتك لظلم كبير، ودايما بتشوفي اللي بيحصل من وجهة نظرك ووجهة نظر والدك،  لحد والدك ما توفي بقيتي بتشوفي من جانب واحد بس، مش حابة تعرفي وجهة نظر اللي حواليكي، وتعرفي تصرفوا كده ليه معاكي؟ وندموا علي غلطهم معاكي ولا لأ؟",
                "-مش عارفة، مش حيفرق.",
                "-لأ طبعًا حيفرق أكيد، ومن حقهم يوضحوا وجهة نظرهم، يمكن كانوا خايفين عليكِ فعلًا، أو علي الأقل مش قصدهم أذيتك.",
                "-مش عارفة.",
                "-بما إني الدكتور المتابع ليكي؛ أحب أقولك، ده حيفرق معاكي جدًا، ونصيحة لازم تسمعيهم.",
                "-أخاف أتوجع منهم تاني، مش قادرة أدخل في نقاش تعبانة فعلًا.",
                "-لازم تسيطري علي خوفك، وعلي العموم أنا حاساعدك وحكون معاكي، وتأكدي أنهم هما كمان خايفين عليكِ جدًا، ومحدش منهم حيزعلك.",
                "أماءت راسي، بدون تعقيب.",
                "-تمام حنبدأ من بكرة كفاية كده النهاردة.",
                "تاني يوم في معاد الجلسة",
                "-أمل حقولك اسم كل واحد من دائرة معارفك وقولي علية اللي يجي في بالك.",
                "-حاضر",
                "-عمتك.",
                "-بحبها قوي بتفكرني ببابا وحضنه فاهماني وحاسة بيا.",
                "-رحمة",
                "-اسم علي مسمي رحمة وهي فعلًا رحمة.",
                "-لؤي.",
                "-أخويا وجعني كتير؛ بس اتغير، مش عارفة أحس معاه بالأمان",
                "-نور.",
                "-صاحبتي الوحيدة وحبيبتي، أكتر من اختي، وقفت جنبي كتير وباباها كمان.",
                "-هادي.",
                "أنا بوجع: جبان وحقير.",
                "-زياد أو ا/ زياد زي ما بتقولي.",
                "تصاعدت أنفاسي:",
                "-بشع، وحش في شكل إنسان.",
                "-اهدي يا أمل هو مش معانا، وعمره ما حيكون، كل اللي بيحبوكي حيبعدوه عنك، نكمل.",
                "أماءت راسي وانا بتمالك نفسي من جديد.",
                "-والدة عماد",
                "-ماما التانية بتحبني وبحبها",
                "-كده فاضل شخص واحد عارفاه.",
                "بصيت للدكتور بصمت وفي عيني الدموع.",
                "-عماد.",
                "-قتلني.",
                "-بس هو تعبان عشانك.",
                "-شفقة، قول له إني كويسة وهو حيبعد وينسي عادي،  أنا تعبت.",
                "-بتهربي ليه؟",
                "-مش هروب، تعبت مش قادرة أكمل.",
                "-هو مصر يقابلك.",
                "-مش عايزة.",
                "-ليه؟",
                "-عمره ما حبني، ولا هيحبني الكلام مالوش لازمة.",
                "-متأكدة.",
                "ساد الصمت لثواني واتكلم الدكتور:",
                "-طيب إحنا اتفقنا تسمعي وجهة نظرهم صح؟",
                "-أيوة.",
                "-مشكلتك مع لؤي وعماد الباقي بتتكلمي معاهم وتتناقشي، وعارفة وجهة نظرهم عدا هادي وزياد اللي مابقاش ليهم وجود في حياتك، تحبي نبدأ بمين؟",
                "-مش عارفة.",
                "-نبدأ بلؤي، جاهزة تقابليه و تسمعيه",
                "أماءت له، ودخل لؤي"
            ]
        },
        {
            "name": "الفصل الخامس والعشرون",
            "content": [
                "-وحشتيني، ماكنتش مصدق لما الدكتور قال إني حاقابلك.",
                "قرب حضني وابتسم بادلته الابتسام وأنا قلقانة، فبدأ الدكتور الكلام:",
                "-أستاذ لؤي، أنت أكتر شخصية أذت مدام أمل لفترة طويلة، وسببت لها ألم ووجع، وللأسف ترك أثار نفسية عندها لحد دلوقتي.",
                "رد لؤي بصوت مليان بالألم والحسرة:",
                "-للأسف أيوة، كنت فاكر أن ده الطبيعي، خايف عليها، غير كلام جدي اللي كبرني عليه، كنت بشوف البنات اللي أعرفهم عاملين ازاي، بيخبوا علي أهلهم ويكذبوا، وبعضهم آذي نفسه بحسن نيه، وأمل طيبة كنت بشد عليها وأراقبها عشان أحميها من وجهة نظري.",
                "-والضرب كان بيحميها.",
                "-كنت غلطان باعترف، ما كنش المفروض اتعامل معاها كده، ما فوقتش غير لما بنتي توفت، حسيت أنه ذنبها عشان تعاملي معاها، ورحمة كمان قالت لي نفس الكلام،",
                "-بص لي وعيونه كلها ندم واعتذار",
                "-أنا آسف عارف أن اعتذاري مالوش قيمة، مش هَيلغي اللي فات بس أنا فعلا ندمان.",
                "نزلت دموعي وأنا بسمعه ومشاعري بين فرح؛ لأني تأكدت أنه تغير فعلًا، ووجع من الماضي.",
                "-رغم كده كنت حتقتلها؟",
                "-كان بقالها شهور هربانه من البيت، وطليقها كان مستفز قدر يوصلني لأقصي مراحل غضبي، فهمني أنها باعت نفسها، ولما شوفت الطفلة في ايدها، ونازلة من بيت غريب الشيطان اتملك مني، ما كنتش سامعها كنت بضربها طول الطريق ومنتظر اللحظة اللي حاغسل عاري فيها.",
                "-ليه ما سمعتهاش؟",
                "-كان صعب عليا قوي، كسرتني بهروبها خوفت عليها قوي، حسيت انها ضاعت وضيعت نفسها، مش قادر اسيطر علي غضبي ولا علي ننفسي",
                "وهنا عيني اتملت بالدموع، بحاول اكتمها حاسة أنه فعلا ندمان.",
                "-ليه جوزتها لزياد وهو ضعف عمرها؟",
                "-كنت غلطان، حسيت بغلطتي متأخر، وجعي علي بنتي خلاني أحاسب نفسي، ويوم القسم أمل اديتني أكبر درس وقلم علي وشي، برفضها أذيتي، وقالت بتلقائية 'استحالة أءذيه أنا اللي غلطانة' رغم إنها كانت حتتحرر مني، انهيارها لما عرفت بوفاة بنتي حسيت ظلمتها قد ايه، لما اهتمت وكلمت رحمة واقنعتها ترجع تاني حسيت فعلا بكلمة بابا لما قالي 'اختك خسارة فيك'.",
                "-عملت إيه لما حسيت بكده كلمتها؟",
                "-ما قدرتش، وكنت بحاول أعوضها، بحاول أقرب منها وأطمنها، هي قربت لكن ما حستش بالأمان، وأنا كنت اضعف من إني اتكلم معاها.",
                "-لو رجع بيك الزمن لورا كنت حتجوزها غصب عنها تاني أو تضربها؟",
                "-اكيد لأ.",
                "ألتفت ليا ثبت عينيه في عنيا وقال كلام عمري ما تخيلت اسمعه منه.",
                "-أنا بحبك يا أمل، أنت اختي الوحيدة، حقك عليا أنا خايف عليكِ قوي، نفسي تخفي وأشوف ابتسامتك تاني.",
                "كنت بسمع مستغربة كلامه وموجوعة عشانه، حاسة بصدقه وفرحت قوي لما قال أنه بيحبني ووحشته، أخيرًا كنت بحلم اسمعها منه، ودموعي نازله مش عارفة اوقفها، لؤي قرب مني وحضني جامد وربت علي ظهري ويعتذر مني.",
                "-هاه يا أمل كنت قلقانة من المواجهة.",
                "مسحت دموعي وبصيت للؤي",
                "-أنا كمان بحبك والله، ماكنتش عايزة أكسرك وفكرت فيك كتير؛ بس كنت تعبت قوي والله، ولو كان عندي أمل تسمعني، ما كنتش سيبتك أبدًا حقك عليا.",
                "-أنا عذرتك من زمان، ومش زعلان منك، بالعكس مكسوف من نفسي، ويمكن كل ده حصل عشان تقابلي عماد وتحسي معاه بالأمان.",
                "-أستاذ لؤي إحنا النهاردة عشانك، حضرة الظابط دوره لسه جاي وابتسم، أنا دلوقتي حسيبكم مع بعض شوية، وبعدها ياريت اشوفك في مكتبي.",
                "خرج الدكتور وفضلت أنا ولؤي نتكلم كتير، كنت فرحانه قوي أخيرًا احلامي تتحقق، ولؤي بيعاملني بحب زي بابا الله يرحمه.",
                "تاني يوم في معاد الجلسة دخل الدكتور.",
                "-أزيك يا أمل، شكلك النهاردة أحسن، كلامك مع أخوكي فرق معاكي، صح؟",
                "رديت بسعادة كبيرة:",
                "-ما كنتش متخيلاه يقول أنه بيحبني، أو يعتذر مني، وبعد ما حضرتك مشيت كان بيعاملني زي بابا بالظبط.",
                "-كده نص مشكلتك اتحلت، فاضل النص التاني مستعدة؟",
                "سرحت وتضاربت مشاعري من جديد: مش عارفة.",
                "كنت متوترة، عايزة أقابله؛ لكن اللي حصل أخر مرة بشوفه قدامي زي شريط السينما، وأخر كلماته تتعاد علي مسامعي بتحرقني و تكويني.",
                "قطع سرحاني دخول عماد، كان شكله غريب ذاقنه طويله قوي، وشعره مهرجل وملابسه كمان، ونظرة عينة مكسورة وشكله مهزوم، قلبي وجعني قوي حسيت بقهره عليه ومن الصدمة مش قادرة اتكلم.",
                "-ا/عماد، انت عارف إن مدام أمل عندها اسئلة كتير عن حياتك قبلها، وعن إحساسك تجاهها، ورغم كده تجاهلت ده، تقدر تبص لها وتقولها ليه.",
                "حاول يرفع رأسه ويكلمني وما قدرش.",
                "-في البداية ما كنتش عايز اتكلم عن حياتي، وبعد كده بقيت مش قادر.",
                "-ايه اللي خلاك من البداية تهتم بمدام أمل، أقصد من وقت ما الجيران ضايقوها.",
                "-مش عارف كان في إحساس قوي بيخليني أساعدها، يمكن لأني كنت بشوفها في المقابر ضعيفة وكان نفسي اساعدها؛ فلما جاتلي الفرصة عملت كده بدون تفكير.",
                "-بس لما لجأت لك وقت تهديدها من هادي تخليت عنها.",
                "-كنت بحس بضعف قدامها، ما حبتش أرتبط بها وأنا عاجز عن تحقيق امنية كل زوجة، وكنت عايز أبعدها عني.",
                "-يعني حبتها وقتها؟",
                "-مش عارف، بس كنت لسه بحس بحنين لحياتي القديمة.",
                "-طيب روحت وراها ليه؟",
                "-شوفت أخوها يضربها بدون ما افكر لقيتني في العربية وراهم عشان ألحقها.",
                "-بس هي افتكرت ده طلب والدتك.",
                "-عارف.",
                "-ازاي؟.",
                "-أمل شفافة ورقيقة اللي جواها بيبان عليها قوي.",
                "الدكتور وعينه عليا وأنا بسمع ودموعي نازلة، مش متخيلة كلامه، صعبان عليا حالة الضعف اللي هو فيها.",
                "-ليه بعد الجواز ما عرفتهاش؟",
                "-مش عارف.",
                "-أنت تقدمت لها في وقت غريب، وهي قالت لك انها مش عارفة اتجوزتها ليه  وخايفة تتجرح، عندك اجابة لسؤالها.",
                "-دايما عندي إحساس اني لازم احميها، ومش عارف السبب، دائماً منهارة وعاشت حاجات توجع، لما سمعتها وهي بتتمني الموت كنت عارف إحساسها ومرارته؛ لإني عيشته قبلها، كنت عايز أعمل أي حاجه تمنع الوجع عنها، فهمت من كلام أخوها أنه حيجوزها تاني، وشوفت في عينها الحسرة، قررت أبعدها عنه، وأحميها بدون ما اقرب منها.",
                "-تجوزتها عشان تحميها يعني؟",
                "-أيوة.",
                "-وبعد كده؟",
                "ارتسمت على ملامحه بسمة حزينة وجعت قلبي.",
                "-كانت أرق بكتير مما تخيلت، ابسط حاجة تفرحها، بريئة زي الأطفال، كلمة حاضر منها مختلفة، بحب اسمعها منها وارد عليها بكلمة مطيعة، تتقبلها ببسمة كانت بتحرك فيها جزء تخيلت أنه مات لما انهيت جوازتي الأولى.",
                "-لكن هي ما شافتش غير عطف وشفقة.",
                "-كنت بحاول ما اظهرش غيرهم، خايف من تجربتي قبلها.",
                "-عملية إيه اللي اختلفتوا عليها وهي كانت رافضة إنك تعملها، وخايفة عليك.",
                "قلبي ارتجف، مش هيتحمل كلام في النقطة دي، لاقيني بدون تفكير بقطع كلامهم، وبرفض انهم يكملوا.",
                "أنا: لأ، مالوش لازمة الكلام في الموضوع ده، مش عايزة.",
                "وقتها الدكتور بص لي ببسمة مافهمتش سببها، أما عماد فعينيه كانت مليانة ندم وحسرة، واتكلم الدكتور:",
                "-ليه يا أمل؟ مش ده سبب حالتك، خايفة عليه؟",
                "-مش عايزة لو سمحت بلاش.",
                "-أنا حسيبك معاه تتكلموا، وحكون قريب جدًا، أستاذ عماد لازم تواجهوا بعض بدون تجريح؛ عشان نخرج من الأزمة دي، بعد ما تخلصوا حأحتاج اقعد معاك.",
                "خرج الدكتور وبدأ عماد الكلام.",
                "-أنا ما استاهلش انك تخافي عليا.",
                "سكت ما قدرتش ارد، كمل كلامه بصوت حزين مكسور:",
                "-عرفت إنك رافضة تقابليني عندك حق، أنا عايز أطمن عليكِ.",
                "-مالك عامل كده ليه؟ أول مرة أشوفك كده، أنت كويس؟",
                "رد بحسرة:",
                "-مين اللي يطمن علي التاني؟!",
                "-مالك؟",
                "حسيت أنه على وشك البكا؛ فقلبي وجعني قوي، قربت من مكان جلوسه، وجثيت بين ايديه",
                "-مالك؟",
                "ضمني جامد كأنه خايف أهرب:",
                "-أنا تعبت في بعدك قوي، ما كنتش عارف اني بحبك كده.",
                "قمت بسرعة، وبعدت عنه وتعصبت هليه لأول مرة.",
                "-كفاية أنت مش مضطر تكذب، ما تتدعيش حاجة مش حاسسها من باب الشفقة، أنا تعبت بجد.",
                "-من حقك ما تصدقيش؛ بس أنا فعلا بحبك، ضعت لما ضعيتي مني، حياتي انهارت، أمي غضبت عليا وسابتني، بعدك أهملت في شغلي وىرتكبت أخطاء كتيرة، وعشان ملف خدمتي ادوني إجازة مفتوحة، بدل ما يوقفوني عن العمل.",
                "قربت منه وقفت جنبه وحطيت ايدي علي كتفه:",
                "-ليه يا عماد مُصِر توقف عند نقطة ما تتحركش منها؟ أرجع زي ما كنت قبلي، عيش حياتك من تاني، أنا حكلم طنط ترجع معاك، أنا مش زعلانه منك.",
                "-وانت يا أمل؟ مش عايزة ترجعي لي، أنا محتاجك جنبي.",
                "-ما تقولش حاجة أنت مش حاسسها، كده بتوجعني أكتر.",
                "-محتاجك يا أمل عايزك جنبي.",
                "-مش محتاجة عطف من حد، مش محتاجة شفقة، كفاية أرجوك كفاية أنا تعبت، تعبت من إني أمني نفسي بحاجة مش هتتحقق، تعبت إني اتعلق بحد ويبعد، تعبت وإتوجعت وجع يكفيني باقي عمري، أرحمني نظرات الشفقة والعطف اللي بشوفهم منك من يوم ما عرفتك بتدبحني، كلامك اللي قولته آخر مرة عرفت منه انت شايفني إزاي، ولك حق ما أنا كنت عايشة لوحدي، عايرتني وقتلتني، جاي تكمل عليا دلوقتي وتمثل الحب كفاية أرجوك كفاية بجد.",
                "قرب مني ولفني ناحيته بالراحة ورفع وجهي بايده وبص في عيني",
                "-بحبك من يوم ما بطلتي تبصي في عيني، من يوم ما بقيتي تخافي تصدقي احساسك، حاولت أفهمك كتير، وأنتِ خُفتي تتعلقي، فكرت في العملية عشان احسسك انك غالية عندي، أغلي من نفسي؛ لكن فهمتي إني ببعد، احساسي بعجزي سيطر عليا، آخر مرة كلام اخوكي قطعني افتكرتك حكيت له، ما كنش قصدي أقول عنك حاجة وحشة، كنت عايز افهمك اللي حصلي قبلك، وما عنديش الجرأة اني احكي، أنا محتاجك والله محتاجك وبحبك، حقك عليا، سامحيني وارجعي لي يا أمل طول عمرك بتسامحي، سامحيني واأوعدك مش حخذلك تاني .",
                "أحاسيس متضاربة خايفة منه وعليه، وحاسة بوجعه نفسي أصدقه وادخل في حضنه، وخايفة انهار تاني، صعبان عليا الحالة اللي وصلها ووحدته، خناقة بين قلبي وعقلي، ما استمرتش كتير وقلبي انتصر في النهاية وماقدرتش اسيبه موجوع.",
                "اتكلمت بصوت مخنوق وعيني في الأرض ودموعي بتنزل:",
                "-برغم كل اللي قولته يومها؛ إلا إنك وحشتني، كنت بتعذب في بعدك وكل يوم كنت بتوحشني اكتر.",
                "رفع وجهي برقه بص في عيني ومسح دموعي:",
                "-والله كنت بموت  وأنا عارف اني وجعتك وأذيتك، بتعذب عشانك حسيت بألم ووجع عمري ما تخيلتهم وماكنتش قادر عليهم.",
                "ضمني جامد بحب حضن اشتاقت له من كتير:",
                "-آاااااااااااااااه يا أمل سامحيني.",
                "بصيت له والدموع في عيني:",
                "-بتحبني بجد؟!",
                "-بحبك وحيات أمل بحبك.",
                "مسح دموعي وسألني كأنه يتأكد من رجوعي.",
                "- حترجعي معايا؟",
                "ابتسمت بفرحة واماءت راسي:",
                "-أيوة",
                "-حسال الدكتور حضري حاجتك أول ما يوافق نمشي.",
                "-حاضر.",
                "-مطيعة.",
                "وابتسم وحضني جامد حضن طويل.",
                "رجعت البيت مع عماد وبدأنا حياة مختلفة كل واحد فينا حاسس بالتاني، وبنقوي بعض أصر يتابع حالته مع دكتور، وأنا وافقت المهم من غير ما يضر نفسه، اللي هي نفسي أنا كمان، لأننا واحد من حقه يكون عنده أمل، مش مهم حيكون عندنا أولاد أو لأ، المهم يكون عندنا أمل،  مش بخاف من أي حاجة وأنا معاه، لسه قربه بيدوبني، ولمسة ايده بتوقع قلبي وبتلج.",
                "عماد رجع شغله أقوي من الأول وصلح صورته من تاني أمام رؤساءه، واترقي كمان وشي حلو طبعا.",
                "اما لؤي بقي واحد تاني، حنين جدًا مع أولاده خصوصا شذي، يعاملها زي الأميرات، استحالة يسمح لحد أنه يفكر يضايقها، ورحمة كمان بيعاملها بحب وكملكة طبعًا، هي دلوقتي حامل بولد وقررت تسميه عماد علي اسم حبيبي.",
                "أنا طبعا صالحت طنط وعماد من قبل ما ارجع البيت، ودايما نعمل تحالف عليه وأخيرًا بقيت اسم علي مسمي، وبقي عندي أمل في بكرة.",
                "نسيت اقول لكم عمتي طبعا رجعت امريكا تاني؛ بس غيرت رأيها في مصر، وقررت تنزل إجازتها في القاهرة، بقت هي ولؤي أصحاب جدًا، وبدأت أغير منه هههه بقي أقرب لها مني.",
                "يا رب أصلح حال كل الناس واعطيهم أمل في بكرة ودي كانت حكايتي حكاية أمل لسه ما انتهتش طبعا لأنها كده ابتدت."
            ]
        }
    ],
    "images": [
        "/9j/4QAWRXhpZgAATU0AKgAAAAgAAAAAAAD/2wCEAAYGBgYHBgcICAcKCwoLCg8ODAwODxYQERAREBYiFRkVFRkVIh4kHhweJB42KiYmKjY+NDI0PkxERExfWl98fKcBBgYGBgcGBwgIBwoLCgsKDw4MDA4PFhAREBEQFiIVGRUVGRUiHiQeHB4kHjYqJiYqNj40MjQ+TERETF9aX3x8p//CABEIA8ACgAMBIgACEQEDEQH/xAAwAAACAwEBAAAAAAAAAAAAAAAAAQIDBAUGAQEBAQEBAAAAAAAAAAAAAAAAAQIDBP/aAAwDAQACEAMQAAACp25dmFrTgY6UgAZRXYkqseM2Oi5ABQBAAAKEAJkAICNS3rHQvTORA7Rw5HaozQNc8esuE0ExENCGCrtzrNqRICEAACoYRGgTQgBJksVKIoySwjOBCM4ywy68lvT15dtxl0gljTptMAAAQqtRGCSXkJqA0BOkNCZEdXL5U118WRLbXEGh0miHqqiTHSqlAXRq5zzrt7POX516I5e64tA3xK7MZpkpCABMVDUACoYJNCTBJksVKIk0sYTiQhNLXl15Dpb8G+4VOiAr6LamJgAjQAAKq5JU6mukrsRDBBEXDXOaALRMRDFQwUrbSFkcpKAxDIQATg106MFvPv1tnD15vRrr0dfM5hcCaEwBMVMIQ0qUkLNpzEraLyqdVsqTSxjKJCM4kMmvIvS34N9wNSKqdcKlOqxG0AAiGAAKm9VRNOLSEqOPs8/N1iKaABghoL6NhSJlSAGEIYqU0RGAxF2nJs59tenGs666ov6eYA1hDQhoGCiaghOlYGLTVM6ay/dzrY1pOWMZRIwshLDHtx29Hfg33DaY4yLMxZYSKrEYOkAAMQ0FVoc/Qqpefi2YZ0rA1kAAAUtASrjUWVTkVNxGNQNzaUiU1GNjms62VQtDzaxZfz1nXa2cHocu3UK7O/jEy5QFAKHCdSmeFi1ZetM5kujWYdCyRbrwdBYwnGIwnFYY9mNejvwdC4GMGiwqtEptiVYAAACBtA0mPjbeLN9Ln0iwqutsyKTI6hJVK/Go4MtdAXKoGJxKUJTcmp56SsV/PqrXdnVEdJrnyaerlrJdXZvnv6fF6WNaQO3kEykBAAuejTacyzelwytuOfrtUKMowoyisFKKwx7Ma9Hfz99xJxYwLAGhl1QM+qMatEDaRKApSNmc4uZ1txlEsvg9A3W0iq6lBBJAAAACGCYDvzvO99uDZx9Oyca5NdkbcymrXHOuFg9Jw+/OPQ5Ouz0Euf0dcUBrmhoAATFSYICVKURRkiMZRljGSK8e3Gu/oYOhcgwBliGIDKpV8Cu2sLVKJCTcR5HW8y0qbqWlcXXNMJsshRYTjGRQW1qmAAADAHKhtYuc86qtU10a8ixvtWc/octIkmVyexla8zbE9PHd2eL0uXXUM7eNAAmgTBDSiaBNSxUokYyjLFSiRxbcS9DoYN+ssGgAgMpMYgCjPvoix1OrJRkc3lXTnSmNN1kaSpLIAAJbLsrS9wkQrttXK2CUlAArlFrKyq3HW2yxZ1Xm21Eetw9edd159GcPPopPNU6c3fnt1Y7OXfuOm7t4xNayJkIAAFSYJNSqMoxFSiRjOCxx7MdvQ38/oXI00YnYNAxMaAE4lErKiSxZZabM+udM2Vx1lKYkCaWJJCGIrIC3TzySUNAuY00rBohgK7qtGdMstx1qstXPrlr2Yt419jy/Vk7FNsc585j6PO7Y0yrlN9bdyOteTA3xQ0CZYk1KACTUqUoqoSRGMoyxo15q0dDndGwARidgADAFWiwx3E67GZuV3eFNStopmqoxNSSiDItAEMQMTAAd1LU0RCqOmkgWsYKXRZzXjp2ruLt5d+jXF89czN1eV349vo+W72WLjd3h7zZZVbVvb4HZl1ofXyIBUNIgBASoBVGSlgpRIhWU5elgXf0OfvsbTQFCxxlUX1wvKLSZTewASLznoeRN4FTbbOktTOW1AmhpsiSCLGIaBoViYaM9hY3XK6dNZS7IKX0246bb8Wvj6Fzehzd86tWWzrxlRbUk78+mar6vJ1513QOnlQFgCUTIiNAnEECxjOuVVTa15tmNdmznb7iKYRWxpmncUNMEwQ0AmRwa+dNcmtq2+NU0tz6IlJbUAAAAAAFAEAA7pRWxwpld9Nudk7ILTXqdj6ODp8PRy8GjJ288nE1jTn0UZ6LTm0pXZXOb9Bbj164AGuaGlEEogEAJPOPNrgqbWasWvHbq3ZehcxkNBosYMBMAQIAQing9TiTcFJWCAL6LCdlcagr6AAAAAAacpbGZGUYkGgtszyz00XZLMdLpQtzqPQwaoy4+pzOvCkulrNZY5vJoz22TjOGN9XpcTtMgHTgAoASiENFBOMZrXNqCLhLHJtw27uhz99w2A2gYFiYhogWQUiNb58uXBsxNgFyhlAmTsoDXnjoKq75mUaACG5aSq2qtXWxUNwpJq3EmpTqlLst59/Pt0+foli4I25u/BaKLNYjOuaXKMM9Jd3idFNplt1xsIyEICJnJkbVrscYQRVJBDPdnXbvwb7htMYAxMAKg2kIvHLRoo1zXCy6c1AGoAAAAAXUMuiWxGnZUZ7JWEaywrgIbQrAmmAo0ibrUXW5LJrXpyauXeeXdVm8meiHbhTG/NrFtlDWe/Fvzqe2iGuMo3WXNM41Eiq9aoXBGSZQ7CWiydamLXkOh0Od0LltCNpgANNUAJVh25ptKLl4kLa9EBcgAAiSGICAHTvhcBCuWVGnOJggAowUGQlKIA6coyzrb0OJu4+jXXdhzacu7B24yrnDfOUoWzV04Rx072TVRvhozTncQJTENKhkKMoLGMkRhOEscurIvQ34N+sDTRgDaYAUJpINoWfTVNedp15m4AXAAICmANAF0oAXUQrKGaZ5L1dTlLSaKAG1iWE1WpxuYgrliCd2fo56S01R8/pOdrr68sylHpxNOXfNUTnXL1s9sbzt0DuBMIjQhxlipRWI4kYTjLDJryLv6HP6GsDTRgwaBgUAIRkivPspl4+Lr83PXPG6neACwTQMuKtVcAshUTiAA4TQt9mVy7KIWrGNklzmujNgMIK5lT1TzvL3+N1Mbpo1Y5rBbRb380LLY2O2kltjQ5rqyq0SaGG+ImhDQotSqMohCcFjGUJY5dWVd3Q5+/WG00YA2gYKmhIMYqra5cfP6OXPTDR0MVtQGuZOOuqq43EqCIADExoIYmDSWU63Leq5TVpUiRbEqLKbHZnDTbiszrsY7ufjcpUWduE3RZncs0ok7IWZ3s2c7qJaC3wYgSECFKhIUSKkXGaWTTlN+3mdDWLzLYmgSJiBiAYU0CEJxjI7aJs5fZwLgIGpOlQS6pOgAAAAGDgAAAbi2m05UpIlKuxIaZWTVBoU1QrbUhlnkubIN6zY4wz0UkXMrIWY6S7PF7CXJG+AIBClIiCJGURFSBFTLozLt25d95553BXVdRZeRgabMkzQY7S4pnZZFUS3YLM0u7G0ubH0uVbEC5AKABiYJgDAFMiXSM5oIotsrWZVdEZQrrTDOS6LMjmtEqbZqtRN8nG6ZlWiMtJfBSaljqdXn62dRXLXKSikaSVqKlaSCBFSJFTPfnOj0OdvvOZFjYBGZY0Bj0xgKF+Ytiok899S3RrnC5uim6rhJ2Z7LoWIqZOu0iRfCoSdCOdDWJaQKES2zM10VR0FMrFncbVp59qzWY3mo38rfOoDv5m0Ra6hbiq6anOJnWhqlN8s7ublQ0tVE1lEQIFUXEScivPpVmjfz90k3CSSIQLnnjWqFMklZSynXFlJbAujjQyhzRjvw2qArkkgsKipCY7aAnbCxM5eFCnAGCsRFl8EqIGdab8V3PtplmJtYpw7eYA1hgQMGicJyzsrs59bITdk502XDUlcqUUSqklISiTKglMdkcc6V6mnHsmbHimXIaTpusG4gxVlqyyq+pRAjRLdlKVornGoidy0FAwSGAIGCWxjaNTkZSclqujakJGdRxY5QIsjBqAWDQSE5QZKmmt0oTx1sZGSGjLfrNqSsaSRpRGkiVipHC2gdU6zoas2xFdCcMi7JRiFqy2JJqIExZUGJZVJtCIo88pazndldiYhkSG0DGEQKGMQBeq7yVcbEojbEgAoIGAAxAAYE0wJVKM1cq5Z1pK5zUJEEtcDWZJJGklavSSqqQISqucE6OzDel0GoY7Ci2TI2wCSjAtoqisI3paVfkp54LWLiqdzdRejOr6VQANMBMkpOIqUaAtRSki3LENEa7wqnMymqkrGlYACYNEracpKMlUhTVk65yuFlZMg7liQ76bbKSyogJStIQrnCzbpyaM6nZUy4rZY6mWKMUlQSUbiKM8dkc6esJp0SIoXU2DtgFBZUo0wYxicIYOcq6ddlSAAAEnAL5ZmaFEHVKxaFpiUucJRoWRKOdDi7LJMxsjKNiadhZOFltUa0EkrQkE0EJRTVfmvzubrkTcAm62WUyrLHEJFRT59lWsDUrEwBAg5Vk5Vo1V06CMLbTKgUamK6yMKMIUIEAQNAwAAAaV3UMvM7LpUzibAaFNwjoEp0DmlXtWdYrLDWKJSjZSXIpVwUytErlOoaiqd9FudylAlm4NJOISSCMoolQ82sjHrCAVNpEyY6mgBD00MunnmFW2C5tDZmlZnhidIBAGJMAAAYgAaFYADIGgc62t0s4aK69C22ZiL66pTSUFc3qlJYVBZGBQgCLiW20253Ii5ZOEkkIG4lEXQkEPeBAApCAQsiEFKI5qQQYILA0VRLq1fLjL6qiAAmAxBNAAAAAxE0qaY4yQmyAGo7biEZRJ0ARbjLKDQArBCGgEOIJossqnncnFrJxaSQhtBGiS1zIhQmAAgNkq7KgkrAg4jS0lcoXlJKApzoXSqHFlTKiSZFSEiMEwGRCSQDQMBRoG3eU2hDg6QaFYgYIk4BJJDQCTQCATiTnCedNxkraY00OLqsSHrCjIEMENI51XFQSGERO5jSgW0gRa0mrHqDnS0ZZZIBAAwGANBYlYFZIIsYidpRcwULa1nVBwAA0DAUBAAgCUQhiBxGJNJOTnNwd1UrExtAqpLWExWIAIsQCRJWVA7VVGpRim4rHW0DANGfoGpwiZjVE51d1MoAAAwBMAadNDSGiDBOBdXUEiIsiLAaGnGJCBoFAEBCiaAEgAIcTRblvmo6YSlKryqYaEZHoz6wJgJoiwQlEDWmVKMhUsBqQ4ykVgh7cW02qcLCLCjndPPLjaJW0ACJCYAwApuIONskzOUBiBiBgKxAxAwQ0EAKhNACACBNVOUZZ1JoJWUi3xqLm4oVmpUWpOtTM904lhXIjTbWRhc6od0IgFxTZKVVJkQtqDrqiwsnXEfK6nKBhKwBDQwBidDTABCcGs1BpKBMpLmUF6KlelpJwGIGIGkDQAmCCRAtkVTjLNYhZCYRdus0kpinZlTWQzmiNEy2NUC10BoqjINFEK2VUOFMRZGm2oGmMS0ZJGiRjLscgipRGBKDQxOmgGJjcWjjFACJWUhoVKLnQy+BJZxgywiySVZZKiRMQChGNBnVX11InIuzai6ZnuJEEpal1VSS5VA4khxlUCYJiAEMTAQAId+fTZpjdXqFldcV7K6Cjp01KpgTzX1RozbMZJaIlBZoMK0zXHHZhBNQAAAAAADQAwABQAAQAAmgABAbqa7ZYzUIGlTIu5bQNDG4sjFgkAACaYmgGmIEPVl01fKuNljqtIRlJHlj0lqoo1lWumgr6Mcw5yROBIk0yjHpzSoCAAAAAAAAAAGJqAkaBQBBNAAJMlm4yUaBiEbi7GAEhigAgQNAAAmCaYgQMB7cPTsVVlZVC3YYqu3xiNlBLZbnRpjRI35IuttWdGx4Q6BgaKpqUABMAEAAwAAAAGAJoAAABACaACWTTUaBgISRY2McABDCEkITBMESiMAQMQMn0M1lkayS39CMbnNzLapUBKABZGRKUHUq1XDBwkFAAAAgAAAAaYAAAMAEAAAAIAE1KJhJoGAMToakkopA0DHEABCkJpiFIESECBq00Vuulrx9BNnO0cuyKDOgAJEwGURdcRBggAAAAQAAAAAA0wAAAGmCaAAABAAglARKSBiY00NxdgAKcWAgBMQwcGhgAxAAIAtlTIs35XZVRZXKmIJKRNwKnFAkRhpAwABAAAAAAAAANMAAAGgGgAAE0ACoagTVTAgaBiYxFjFISlEGRGJjQCaYAgGqaAAIAYPfmlqIFkyATIKrYwIaAAAAAAAAAAAAAAAAGgYAAAAAAAAmlABAAmiYnANUwQNNGCBoBMAATTBiAAAKi0wADq8ruc9117suN8hB24gAAgAAAAAAAAAAAAAAAAAAABiBgAAAAJoAATBAAgiTBQAALAYAA4yiMTBW+kxryz9V5sqg1vMiLGgoAAaJbcHVxrCvT83G+Kg7cgAHHqZssHqMPLr5/q09+zzOb0nnN5QGsAAAANAT9NnXlj1nm5c7RvDTQAA+3z86xsNZAAABNAAAJRMgQEmmAAADEWMAaaBiL/S+b9Jw7w8x6bzFkG124gAAwTAFKl3OH3OXTocnrcfl15LD1eZABfQR6Ll4jHSzucCSbedNaiAuUMExiALvTeY9Px7ry/p/LIhPtxQ7Crt6tXDuY7eHLkBejzgAMuloLagBWAEoACAkAMTEwACxpgpxkRaC/wBL5v0nDvDy3qfLWJp9uK11en59KtWficuvo8nJ7R52j1PmO3GHc4Xdl6HH7HI5deSB6vMhoNVPqefSvVn4nHr6M8r2k6HC7HErmifp84BHR9Dwez5/Rl853uB053+m8x6fO15b1PlkiLT14396UPP6Xgy8zWbKQ7cQCw7fE9Nz6a3xebz6etr4XczePyfXeT684AdOYmgAJAAMAAA6Mc89BzJcUoveUAX+l836Th3h5b1Pl7IgduPW6/L6nm9ODhdnjdeR6Dgdw38Tt8fn05fc4fc6c+hyOvyOXTkgenzoA6vZ5PW83pwcDt8TryPQ+f8AQG3idvic+nMYejziA6vZ43Z83pwcDvcHryv9N5j0+dLy3qfLEJwO3H0uny/b8/oXA9dns8wW1d+IMRXUktlYVZ6jy3qePV+X9R5aWoDtxEAJomADTBgL03mfS8+mjhd3gY3hA7+ecZRq/wBL5r0vDvDy/qfO2Zi+/ry6G8PN6sPB9ZwenLF6Lm9wXB63n4h2+J3d53cjr8jl15IHp8yBnQ7vlvR8O9PnvW8Gzn+n5fcFyurDn08stdfp81C0WG/pxXm9PM499Ho88/TeW7ONdXzHp8GOnANB34Z5XB0ep5ro8e3U4fdWdeTNlXo89BeGcvCr1Pm/R8us/Lep8vLQB24gAAiTTBoGAHovO9jG+rwe9yufXjgd/NKLRp9Jw+5w9BPm8c9VDzCs73P50d49Hq8pZnXp8nDiW0J9eT73Bc16biZqs1AdOYxBqyqPSavJ2cu3p8fDrTp9LzUtT1kvKPGvVR8sl9Dx8cd4TDpzJRDt9DylnLr6x+UM69WeUZ6peVD055hnqjyoeqPKo9WeUD1dfmA9L52uneEBvAACaJNMABgBfQz1D4nb8/o8zD1ODpy4kuxuqNr43Lrmyh6POCdjQwEwBgmAACaEwBCAAAAAAAbj1ZqXO9Tz+XTg9WPbs8vR3+BvIBrAAAAAA0DQQAAACBQAAAQIJpQAk0DaYADADRnDs6fOPnv0Wfii6crXTmhiJpg0A06GgkACaFJARcQAAAAAAAAL6CX0XKxLOr+550N+BPWQCwBDAACAAAAAAEAAAAAIAE0ABIGoAMGAmiaYmApRkCAQAmACYNAwCSkhMKIgEWgAAQDQMAAAQAANADRDQAAAAAAADQMQNAAAAgAAAE0ABJgoAg0yUWCGDTQpJiAENAmhiBgAxEmmJACASaAnWMWgzuyoYgYgAAABoGgViaAmAgYIYAAAAAAmgAAAAAQAAExCsBGAMAABpoGmIEClEAAAGAMENxkIECYJaYGvm9OZXDpWHm+hm9SeOLpFdfX5pdk1oyFsikTUEwAQAAAGgYgYgYIAAAATAQNAAAAEgYAwAGmhgDTQADjJAmgTABDAGmA0xCYJo0dvziOzm56O1yqkeky8UOnXl6ZZj5+s9Bk4MD0GTlAxCgAwSMAAAAAAAAAAAAATQAAAAAAEmmDQMAABgDTQAEotAhiTAAAAYASiAAIAE0IAEwQ0IaAAAAAAAAAABpgAAAAAAAAAAAIAAAAAAACTTAAGgYmMTGCAAlFoUoyIgyLATTBpgAAAhoQAgAABACaAAAAAAAAAAAAAYAAAAACYACAAAAAAAAACQAxAxMGmABJAAANMi0xMBACAG0wEDTQ0AgBAAAIaAAQAAAAAAAAAAAADEDEA0DTQxAAAAAAAAAAB/8QAAv/aAAwDAQACAAMAAAAhvjgm8VwrsDDIcWu9U48EwFbHhUUC/uAuMpImYtiEQyUIA/qn+eJlgqyPYrfysXyK3HzJQXu6WxK1MZYlNykI9euDGLznr0Rwws84zGp00ujWhQn2yKhXMMxAK6Mu6j3f9TMYs8QEYMsP3yeF2YXoi2gTWosllNTQauVKPZ9J9hdREAsU84k38YgGAKmKSIFU04kn0d5eSysPN959NRxM8QVAMMs762/4NKh9LQqAhUkafBgO2OW6TJFFyV548tYMAIAwxuiS4C4OZK2AQZqm5O57eWS2VJhQTz9x1tdwkc5S4rFSRtKIyyKGSkJChujW8BPAo83glEpdxE5togTXB6wZYxpyDuUSKAY+Hj3s444k4UEwnadxwyz6dI8vU7gegt76h9KmReh3sZPHIQIQgso4SXwC72PPdAFldO34yf8AQOwGSJaSiNrIR7ICJHaDrwyLx1m+69bCCXw4dhBbf0RQ7TCvjeesoC+o4QFNBgUE5w810pF/1gfzGKD7ls2DeZXmKFeBzMOpceJrJMf362UPPKKtLPhIogm3paGxvZ4HJdPw8f8AUYHDQ1mRvAgiSxz4t3DuGkNCdnWeBjqqo8Ae5lpVFIoB052cEAAByOf9se1ZTDeqR0tOQl8u/L3nkRGwWr4Q1i1BChRm/jEb6MqBPfQNgFmDqgRaICMB3M4C30IBWVDEMvwBSBovXtoVCFwwirSBiyW4q0+Szu6ilK4AAHVo3xSjzyQsqMGDd/supWunNBiZbFpeEcqTVYYR1jbZwtwgBgh8sSvIbGG3auDeqdQIukK8xwOT0YqLhVsjVX+gChRNf8AWTqESpeEmCNx2lNt7EhqfYWMI70qeZC8BQhxCh3fEeXs3WFU7xDHovw6GhwbV3aUzud8D8ixBR5gmQ5NzWsY7MBMGxONj4hyxCDQFlvhkmywneWeYwgB013Q9Wd/jhQOwn5BN1UQD4BTVwvM2qiH6q690HwzGVXCFSiskCQLPyjeFTEWlp8uwJVRu9AkwL1Sg++MiDzTU9gwwElJOm8k6we4dsLs68PqLJcNA7WtjyThPwm0lvcdQAiaMWRjQ74ii4tQaVSzEhK4uzX0MSDDOOTEPONluzQYTazdbKiGwXRsMmSxrKzSjAGVPqtjDulM+8O/Sji+NSOlpKWHq+uiCx2UeY+HzHk0dqcAT4gPNsMukADNe21gmD5Yo1kTzx9OGPyCjV/cdLbPLjR7MPf8A/UcE/eARNmelFBkkEgRcgDMo5RnvGKuGATMYbbjP/H0oh/LGcMOgKGImTJ5wuYYQFZmjSyRRZvTeiSVT/LBl8/8A/wAKbuY5prtzxgBKBTW2PVYbXWF7cqLYKoieJ+HTTR8NLM5YOPcyJxBBBAGmKpqoO23V3ua7YrIACOc00AByRaXSX/BBVxjS3Ntt5g7Lif34ZeZLYJihUx68tVLQwwwxCyTNVpnz+MueIZBa6Srp5HXbYxRhWuZ/evCgQRxS4ijdMOxFE/8AbGKKO+d9bP6gbvTHIM2ySz3dx0sk4UAIE7ANHHbj+Wq+aGc0+nmkYFFIGQuKCCD/AP2JXIUQemJTxS3036tmrgsjYk8phiiBkj8gkhvgx/416wXVQtLswVYz0/ulmvuu6iufdZyQ2+ggnsvqk/03/QbVkhXyA3HC8moumhnnsweaQ1T6cggjgggow/6zQQaXhp+1psIowsl//ltqmvpbTGAjghvggghqw93XQVaIlAxvlXMLuu639GHq6wglDotvvqggggkrg8KAQUAKFCNFKdbMCIJ/qJMIwSghvqgvvolqgjnvzwooVeUaW8OtUZRSN43CnPIFSQAAcTkP/wD7bHq9f6GAAFUkRIiYBIEkUWJqQBw9jYaDwtRvgPOcPw8jXa0T2qYWoAj4qIXmGkJICI4YkJbgBQrOMkMkYwEuVL72k5sKJYJbJ4+el2NJVpLjU4MCpr7UWRyo5lS3ZHTG4gkYJ54D6IlD9EIk2AakvoYjihoEZxwpxsrrP4WUqzl74IaCTqFT/wDuhWrCS/EFIEvKfxrOKhRvuKOaCGOYlqCSAW+p9Lk1hdZN9RZFt1t9t9cVxoBBx5tbzDe2CLWqOi+Olve5zrn9tFVtNBBRR9yljNBFBDDDDH7DDrXL6WyP/rrPfjLvbThRRBNtBBZRdjTjT3/vPLjH7DXDiX/bzLnDvXP/AL4/y/zy6yw4043i6zxwwww78wwyw7n0ww6231//APM+/wD77fzPLjz7KKD3XvPPH/jLPfDDTzDXTr/bDTHfTTLDDnzDvH3vO+HDrTz7jDDXjDDDDXD/AA//AM99MNPed+sP/uPfMMMPP+sMMMMMMPuMMMMMO9su+u+seOvc/vu/v89csMMMNPfsMMMsP8MMMNPc8uP9u/fPsP8ATP7zrrz3DjDDDDDD3PPvXPjDDDDD/8QAAv/aAAwDAQACAAMAAAAQZLnrdcDB/wBJiXQy6ktsRXZAwaBzT4qotqQO86RS0TNtOfD04wq2I9btqqZr+GGCiYeyuEdPuinMx4jWS8WWFMXcp1qozDTMdvDiIWS5Y35Pz4mJkpuQxKLWS8koJY/u81d6TAAKMhhkMyFalShULx9dRyol0y395580sd6edcTbgzOlOk3PKz5KNt64vA9RkIvlEDe1LKoorjcbcUdQq7vu1qvrPZcGhRnZs/W/gMlrJdxyGBjxOziNdBJmcAgwrogjn6pfqfvkKc/vu0ODvvci9An7O4IfFYDOcw60+opgi1d/h9v/APLbqZJNVQbxLQcRy9UE3q0B1SdOastL1f42kceIQOH9ZTq4rkzq+QjaMWt99YUnBxfbLfLf/i/cb8y5yj4+ebol6uKEC4ggdDftLsPPfpauc4q8abOX6MA71d+SJuzWmC2jN9yauQnbvCMSLEvdfPPvZquVn6rcWRQY27+QvXcgpiInGNmvIpJhcOd/869377XP+MISzO7uuXfLn+8LXakhTzprbKKVVPNTX331Xfa1I1/6IJxRRTqsf/YYa9WXa/JZ9Gc8tUnlFmV8M8Q40DiIUzio5Uvk+Sp8YMId+f8AsFXGjdZV95Gu+6nH5qu2vZFtBmtZQGkxu65+MFJX0tISQtBVIaVYY9i3VFeQYjFjCs9exVcGjRPmG52LOSNEIK2+Qdhr/wDiXiEkh/jUxb2RpK01tL929tteR/e0p58QXrvBEepHZWLpppxj6YDB11j9g52vYTutZ1IgmD1t+qtJMTmz6ZDFjbU15zH6bMQPS2bYnBj1179Gp+7W/mPLFOn/AMyimfIIO4e0bb1GOvNeYeQZptT/AB9y7tjqAAMowdoZhflWysll7rSDJFzKDXyyLeUef86n3jKiMsWghUDzqVItzuRff/Y1f1kRYFXpshx0dKHLCNV93sIEnPds+O/vqjCNgrL01j/PTMNsjnZlu7dEDzrqMQct3XHyDJpZaCKJW7IOhkJ9HHsXVKMWTlvZB9ghxiXBpy6+H1GuYjHVSiDAvNCAKqDeN+KemTQSitzBQmafZaDzHRVBiCClKJrIQNKlJveT4AdsTDGF6uLrX+OOn/WHffl3VSWRUHLu1lcZN3LPutj7TaMvyy7P79xq5C4vnrTxm6+7R20EnP6KefXvlSCWmqkf6L/7nXktQ3LD73Hz3uGXvKjQTHUz7zjfQazjBCim23pX7Tbln16KzHPf5Cq4z+DWlWdpfy3bq4c5hL2W/ThLnvPjIoc6d7TzHteWkvfQ/CrXu6PUg51HMuS+XLnfPleJvwg/jCL17tPTEujPa6DuuKS9Byr/AObvh4xeF/8AX2OoDuebJby28X84qUZb48rIcfbaaByY56vtOv8AbytW4N4bCyW60e7pPXydtpHR18jUmJwL+DNvo3B77twzMm0jnie0gdmX6grY3/JNZNdurPPUi5nL7HX9HPJjeyiV7mcUIDeXuHZCqSrJb/0MTFbanvTzfDH/AJx39E85Ibr9gwsX/wC9/tOMp5+5iAwW83/+ccuMf8uPcKbzcRfvjB8YLvfePf8A/qf+/wB4/k/rRw5+9s002z5+w4eWee1rEMn/APuf9P8A/lX9/f8A+mvLo101x+95/wBv+Rz4F3nlRxPf8N+9v/8ALL/3/wD9u148Jf8A8v8ADD3zPzUMzV1li6SP/wA140/3/wBuPf8A/laujPWvHn/jff37Pj3LHl7xFfv/AA684ww77333/wD/AA2AW/KDD3H3nHvphDA4LDVvffrr/wDyxw13/wC9f/uQjxB+ABNsOOtM8s220z7/APv/AB/9/wD+v8dvd8eN9/e1mE1/QvvtpdfHOeEnVvZ2E6iFj/8APz1SrX3nz/1FtE4ar6+PDrnZ82arypq91ltyqSLHhJY8Lj6hH/u6/cKeWe+xHP3hW+GwMoK+B14YKYd/eNYWLV2evukWCKW622K3hHjiTbNGlog/L9mS2qrPeVFXUJy07/Qeuie22qG2rDjpXx86Grp6y6/MsoOGRZXR50P5GNd59u+myiW9oDLeLOEbHaEdjDVy32b+jnzM26aZAAATx2qWu+iQyupRgpfXffr3Lf8A9292CbUJ+/8A+l+vPq6J9b6ZrILgt7ztMvX+Me/P/v8A/wA80fHox5U9/wCse8sPtffJ5q+sMsPOs9MPfEXvO+ePMONWt9vfuO89esf8Nf8AGf7zzP3HDrfD37T373vnXv7jvWLLPHT77jv/AMw//wA6ccNvuMvPs8+usNP/APnzH/P3K6/f/vPPnz77Pf8A/wDNvfM9d+McM9Mv8tNPOd8d+e874dNf+/8A/wD61/8A/wD/AE6010zz1w0wwyyz/wAf+uff/wD/AP8A/wDrDzz/AP8AsP8A/wD/AP8ADznvrn/XDbn/AO8x5+7623//AP8A/wD/AP8A7DDzrD//AP8A/wDvHHXbzPjXbH7TjLnP3nPzr/8A/wD/AP8A/wD88+9c/wD/AP8A/wD/AP/EADURAAICAQIFAwIGAgEDBQAAAAECABEDBBASICExQQUwMhNxFSIzNFFSYYFAI0JDcHKCkbL/2gAIAQIBAT8Au2IuFQDABAK6730oyv4lGVAJUrckCcQl3tYnGva4GB7HatvMNCxyVseYxPmv3h6OfvOlyq9gclAyhKqVKE4R/EZFMOLyCYzZkmPWISAehgIIuUBUqEbHkuEbnZPmIwPEYCe07j/I3G99d7gBPU+x4EqMtzNplIvzMebLhcKTaxMgc8lcp7CeBCN0+Yh6sYIOsrkGwlQkFvYMuBpcIB8TLiAYELH1DYmHAZp865lsHr5G9GHeqIlQqa3MT5iEUx2AnXve1cpsdbg6uAB7JIELQ5K8iLqFJowOjdLEzaPHkBMOLNpcgde0w5Vy4wwMGzDrsKEuutTiJlMR17XHFEDYxfmsPyP35O/M7UOkSyASPYIjCOamXJOK3AEyZhjANnimDW3QZyJltk7giYMv0ctdlJgINEbNsSPELGWYxJoQ7GJ81h+R2G43J8CG4ACQOWuXpMmMMJnwZEs1YiY1QWT+YzLZfrCtGaDU8Q+m01eBaDAUZpMvFjryJe1DYjc94YYnyWH5bDlPQQAVcNRBZJleyWMbMB3E41bsZmwg24+VQfIg94RZgPA6uOhuNT4gf8TBl+nmrwTzGGHvDDE+Sxu+w5TF6RoooAewdmFzKJRAi6lCxVpqsNjiUXENkWJm7TTG9On2mVSHcjwbmBxkxK3+OVu0MMMMX5CHvByDY1LjNTAReSpW52Mcj+JnzKooiF8RmB0ccPHNTp2xEOPiZkorYmhbi06x0/6zg9iJoWoNjPg81xt8aniFw/I7iVe1wieROG2g2r2KhVT4mbRq9kGZ9G6WYOJTNHlGXGcbzUYfpWPE9MJOJlMcf9f7rMZ4NUD4ad+Qyr3HQXEuxfkw94Nuu3WDZiARBUHPUowy59pcz2RRmdKM0CHivxM6KyXQMwBQooATP0yIZnWipHhgYpB6japcMMM4TC1dBE6sIT1NTrOv88z9TQiih7RhjNRn1DdGcSlamrDB+3SaPDWFa8iFehFTASHZTNSOxmT8yH7TSNxYxfiDtte4Fw+SYYh/MIe5ldtxyDq9wb9uUy62NGZMIPUGPjyDtPrZUNMI+VXF3U0uZTjAsGFiWFRwUzhvBmZbQxev/wBTSGmyLsdrlCusJrtDDE+aw9zuNidi0xkmzK9q4WjG/Mqz3j4ywogGZ9LVlZhyPgevEwahWmWqBh6p/qBRYigJmBvuJ38ytqraj/Eozh/zEUcQMPfa4N2NCdTZmMUvKdjBCNjUP2n+pQPifSvzMmJqNMJqFbsaMw5irCfW48VAEmYeJsQhtRMmT84AiPRoja5csS1hYTiMQksIfkdhyPcs1UQ9BsOWp9oDuZcEaNx10mr0+UW1zEMeQURTCaSzjqYxQImSgD9ooJw8XkmcNhCP42PKYnyH3jdzzVGUV3iNO45e25gcdjCYWIn1IpujOhlLNR9AKS8dFdgVtes031MT8D+exidzNSDwdO5gUcFQN+VfvsYYdzMZ/OsbudhB3g3ZQQYpqI1jepdchjKO86GGoWo0Fhaus+uB4h1dNRHSatw5sHpMdlQB3uMlol9wBEu4xLZK8CMaJqYmJ6H+eQ7GX1Mx/NYe52EHeCXs1ztEajufvDylYygwgThsUIMNz6K1DgQiiAY+kQ42FDt0mk0/5hxeDDHYJEFCz5mQ00xEDKBLl7mE9Tsn6i/eMaYzoZW42MI/NKo3FbpO/sMIYhInEY7uINQ4/wC2HPkIszTiwWqFqgUsxJhoiZCL7Ts6mAja9jsZj+axieJpZliWZY26eDsyixGI6Copg56hhAlVLhAMZEEYqWAEWwABKlCzOtER+860IptRLEJFb9TCJjB4ljH8x2G1gwdJ9jDUNVOhgq4DtZ2uWZZlbkfwYxIB6zLlcdjPruWokzRqz57PYDfyYehjdzdRf4oRa6ioQsKiBZwGACcAiL+YVG+bbCCoCBAQJcBnQywIt32g6clCCpW5EIjJYmbCT2EGG6odZp8QRO3Uww7P2jdSYpIrrFY7WalmWZZ/iC+5iNbiOQHNCEjoalgy9qn+4SJd9pV94tePZrapUKAwY0ButjDD2EP8QggkQG55EEoytu0JiD8wjsQzTqYLuGp08iEyyYTKgMQchEswctcxniMaMZRcK00BiytgDL2S+IRgONjcBNwt1lmXL3UExUA7yhKsbDYwcnfb7iVuYYe0adx18RhcWKNhvUUfmEyfM73yKtmoqAChykbkQGXcretrhneN2hHSA2SJw2pl9Z5uCVDAJWy/ITJ8zyDfGlCzzGHY7DlO52I6RkEUETLiDA13iFrphFFbBYNqg+Qj/NoOQTGt2SPYPWAw9fcMI2MKAiAlCARYg5R3Ef5NvWyJbCdhXIOVgNhznY7Hc7VfeKKHKveP8jK3ERaHKOTvCQIbvtLgaWIOU8tQjYDmHeP8jyItn2OghMs7sIN7MuAg7Hcw+0O8YfmPIi0vKNrrkFbV1hFHmBn2h95u5lGUIq2RO3L2EPjruRsNzRHODU6GVznlEPc7oN72swDzyCFdr2bx7X+oa2r2T33UUo287ddv97k3sLJq5wNOFu1Sm8AzrzgToNzDBWw++1nazsB1h7yoBPHtp8oRPIP8wEJaHqTFH0yeLzACG4j8Zk6sCosR1WgQBc4V+nddYEUoTBjBXiswjhPvt32A6j3F6GcQ7SweI327QC14z3EA+qLMB4/yVQgIS073APpmzKIbjPYw9SCPjP8A8x+/vnudh39xe8MCgxlodCYHYdjA7A2DOMkgkCF2arAhclaIn1AF4YHBUCoTZJ9g7Hc7HuZUX3F6CdzAKAmRrO4EEZoBftHlOx7nYSvaHcRukx9WjtQh2AuVDAL98nYQ9zsPcu4tDyIxJJvcESzKHn/ij3Vz4mag6k7UP+P59ocmucLgYcVEzAdGUxE9HH/IuzsDBy6jV48BAIJJmn1a5yQFI5tUMKqMuQXwzFq9NkyKowkG+h3z5PpYnerI7TT6/M2ZVcCiZrdZlxZAiATR52z4rYURy6nV49PQIJJmn1i52ICEUORNXhfK2MN1HOTyDl9T/VT7T0v/AMm91AQdvUv2/wD8pof3OPd0V1KnzMWixYn47mo02LOQSwBmHHjxIFUjewNvU/1E+09L7v8AbYsqgkkACavXlwUxGh5aaTA75VaiADd7llHdgIGB7MDsTzA8nqf6q/ael/8Ak21urOFQqfIzHj1GpYniJmRM+mYUxE0WrOZab5ieom9P/uaH9ym+u1ZwKFT5mY8eo1JJLEzPpMuFQzGen/uV317sdQws0J6b+gbJ+U9U/UT7T0vvkjsEVm/gTPqcuduppfCzS6AtTPERUUACttfkypjUISL7zFosuVQ5aZsWTA9EkTQah8isrmyNq5cmVMS8TmYtZgyEKGNnf1P9VftPS/8Ayba1idQ9z09QMF/5nqSg4QfIM0BI1K1PUf2/+5of3KbXNcxOpcmenADBf+Z6mbwr/wC6aD9wv2lnbXfuWnp36B+89S/UT7T0vvkhAYEHsZqtG+JiwFqZpNc2OkydV/mKwYAggg7MisKIuKoVQAKE9T+WOem/J+f1L9NPvNALzj7bXPU/1V+09MdRx2QI2bEqklxMr/UyO/8AJnp2oQI2NiAfE9RzowXGpBo2SJ6diJcuR0E9R/Q/3ND+5Tf1HERk4wOhnp2dFVsbEDr0nqOdWKopB/kzT5RizI5i5cZAIcUY2XEASXHSZnObMzDyZpMZx4VBnqOIsisB2mgzLiykMaDCfVx/3EL4mFFgRNXpcYt0YV5E0+py4SApsE9jFyoVBLAGp9XH/YT6qf3E9RKtwEEGem/N/tz69CcN/wATQuBqFvyN/UHBz1/AmDRPlTiBoQemv5aYvT8SqeLqY/pnW1aJ6ZRBZoiKigKKAmqwHOgANTTaH6Thy2741yKQ0f0yz+Vpj9Mogs1zL6djb49J+GP4afhj+WmDQpjNk2diAQQRYMy+nKxJU1Pw3J/afhuT+0/Dcn9p+Gv/AGn4dk/tPw7J/afh2T+0/DX/ALTS6Q4WLFud0DIQexmbC+B7Hg2DMOvxMo4zwtMuvwqp4TxGY8eTUZbPk2ZjQIgUS/dz5fpYmerNTT6/M2ZVcAgzWazLjycCACaTMc2IMwo8t+86K4oi43p+ImxE9PxA9YmNEFKK5Ll+06B1KmYdFjxPxTPpEzMCTMWJcSBRtcv/AJVy5Y57EuWf/X//xAA0EQACAgEDAgMGBQUAAwEAAAABAgARAwQQIRIxBSBBEzAyM1FxFSI0UoEUI0BCYUNigIL/2gAIAQMBAT8A/wBROokSydyTcq4bBhPEsy78oxseQDBgc/QQ6dhXIMGFp7HJ6UYcGarCExkdfiBG9QSzxLMB8ggJva6i7Ax/lNO6iE3xB5j22G64xVmLQHAE62lk9zLqdZgZh6xMrKe5i50NB0Bi6XR5uAekmajwrNiBZfzLGBU0RRgBPacwGzsPIN12SP8ALaAihzuSJYhMsfXbipWwFkCKqoPL67es7GXMb9JBmm1j8A1U1Wi0+oRnChXqZsDYe53EsfWLyNwYODAYDLix/lNPTY7XD5sOM9JJHuFEAuMl9p0EcmKWFGzMGoPsqOSz6CJok1GIl+57GazR5NNkII49DK43QgCWN7inZe5gjH+20JsCCM3HadQrtDz5kHUwEFLiPnEBiBj6REPqIunDVwY+gYcr2jYsiDqANAzTeI5cVA8iO2n12Eqe9TU4GwZmQjcGoPIDRim4ODFN3G+W23pD2g8+mx2bMyVZAPG48qkTG0xKGImHHx2jkIh6piQZG6DXRNV4elFsaAzABjf4SpE8R0o1GDrFFhCpUkHuNx2EB3EBginkxvltue2whN7XABVmIoLCcovEPnqUYCQZp87owNXNLq8WShdGZ8rZCQo/IPWIekCjEztPEtNajPj7j4gJ4dqSxONiSCJ4npzhzEgcHe4DAb3EBoRY3y22PaHtsNjO5hu6mBbMzGqWHYeUQCKgMTS2ODPZviHMwahmAxH4SeTM+IpVcgwOe0wN19eM8hhMd4dSwH1nien9tpQw7qLnO9nYHnYbKY3wHYw+S+Io7Qi5iHTX1Ajkk2YPJ67gQCIamnawJ1BnPrQh0eRVDJ3PJEwuHUo3eZUKMRNNxkE1g6dZk/60xsrYUB/2FTV4Thz5EP1seS7gggggn+hgh8h2BiLZBMROLuOefMJcU8QQdxEsUQammwMzXfAg9oP9hNQGU9YW6iZU1WMr2yCYSUygHijPEhWrv6iYnvTYyO4M8bxjrx5gOGFE+QGjLEXYQRmHTWx9dh5LExEG4GoQnnYnYQQbWJ1QOYHYc3NN4i2IBWHEw6rFmAA4MCGa7CcTrmx8GBhn6XXv6zxRabG3/Jga9L9mmtUZNA3qV5h7nY7L3itUvYd6h7GhwBsfXYVDU4h5lTAvBhsee6gnEAMABlfUQKeKFzShQwI4MxuSoJniTgYqvmaTKUy1c1bOW/MSZozeHIswkPjyIezIY69LMPoYNumBa2XtAYi3yYeFM+8NV2gPPaNx5cHcGObN+W9xOx5gIMTk/WLhsWIMAAsEgwBle5hyA4AQRc1+o6s5H0gemBBmrAbHjf0ImhYWRMQ6HXn/AGniWL2epehwTY2AEqUJQlcRYkYfkbYmVG8qALiEPPuFAhUGVUBYVMGqZQAREy4X+KHTYMg/IYNK6KQF6pqsDdZaiDFACnqHMxMuTRlD3XtNI3TlH3mTg3/7TxdQRieAep8ggEESN8s7GoYdgLOyIGjgKoA9yDBzOmBCYi0Z1AAWsx5gpBBZZp9YpIDzNpseYEzVaNk5A4mnDWVi2uQ+lGFj0k9VzUls2kI6b6TKI4rcQQESxFaMx6SPId0Uk1CApCiZTZ8onIgowwGoLi9UUmAn0MLsINSAKKzDqMfUPyGad1I4tfvHRcikT+n9lqLJABM1PSmoMXpc8D0i4B7Esfp2mbEGTrF8S+BtVbUbEqBQY6gIZ2A8h2w9NHmjAMfUCTMg5Ox77CHa4tHvCsBMBMW5z9Y11Eq+RMZxAi1M02fBkXoAh9os1/5coM1DW4Mw2xUVxYBmQj2/R6KIGKtmQ/U1OxlwG4INl4j/AAND2Gw3u9sRPUK+syrfMIow73tcBiw4jViKsRAeLgwcTItcCGx6S3E0baksApIEViqfm5IE1Hs82Mup5WZBYBmhYddngCPkJyF4VPtcn/RCeTsO8WDYekcWjQ9h5CYTU9BMTEMKqWGWzMqURvcA3qCwYjMBVzkC6u4pb0EVAwsuROkXS8n6z+kLdzF8OtLBszBhKY66aNywBz9OYmYLlyi+CZkIriIAmEG/zMYikhSZqUAYv2HTuO+wgg9I3y2h7Q7CGESyJj7iIwmRQVuVDO29wbBqiOYCwHBgcqbMOrA7LP6tr4i6vKrWHIia/J7VSWJFzWawjFSeoi8UZixHLV8CZmBcKo4WYRaTWA+wJEoyhAJyYNkUx/lNK4HlMqLFa8X2Mxva1GWjDx5RsKuK1RDHAPNwIsx4sLHvUOkwkfFBpcQNAzV8EIDcRCahyhFCr3IqLYYgzCD0d5l5xspjAihADewGygVBMnGNp6DicbVzKP02NwTGTRFRFoEgxrKgkxvNcBgMViIWJlfSKWHoYuTIRQirk6CSOwjkFiSZ1kDidXwyx1AzF8EcCzMi05gECmBYqSqigiZT/baAGgZUI4nPYGdLQ2YPtKiWGqfmU0IOF5lDnbjycQE/SWIIp+omLpLAdMwYUPcT2WMDhRPEXTFp6FWxlwTkKDFsjtFuhVgR/wDjGOt89UAMtp1EHkQPQlt3oQu1dhGyEoRB8I27wjYic7AMKM6SaMKgLZMPMPuA1QNcxZOkjmYNQtCzPbgWSRU1uc5spo8DYSuJiPNRaCrCAfSZca9wJ0j6QICe5nQB6kzoE6R9TCASAI+MLjY9zUQWoszp/wC71tRgUwIYv5RGuXZgnTtXmuWYuVx6xs+RhVmthB6QDmoncH6GdQIBjCjDZEPG17UGMVebEy/LaIn5FMNCEUIoMIMCidIERD3MFVGWrIjNx3ggNGdUBANzgwjf+J28wi9hB3JmMWCIjErU6gVhjXLi83cLCBfXbL8DRSSiiFVqdAqzKEK3FSLjUHmcRiFBuPlJ4EuXL3EI48v8T+fKsHc1MfazLo8QGoeBG5M4+kZhwJwTQGxaO9qZiF4l4lQi50wqJ22ZqBMdyx8vpsIDYhErn3FxYp/NCpABHInVTLCoK2IPpDC0Vb5MuoXlx/hMw/KWEHydpRqZntqHYecbCCH3AgHFxTFzOBXBEdweQswajpIBHEy+yrqQ3cdrEvgXCwha5cuN8JmH5SQzplQQjm7mZ+kAA+4UwjyHyjYQnioIDOIsVqNzoV1sEXGBBIPlb4TMXyll+TI4UQ2TZPuVY737obg+kIqoHIIIMY2b8rdphP8AbXatrrvMjdTHc+U7AGKRKhEEPmGw3BlmXL2vcngzF8tfJmahXuOTAIBuph348tjYQe6PaYiPZrzAZe2VravNe42MqXAbHuxsYD52PBifCDCwgYxnIU8TvZ9yNj2l3wZzFsH3FeYeW9m7GJ8K/bYkTIfS9uPWfbahL8lwG9q2U3B7n+YNrEHnJ4MX4Buxs717jgc1OoS1PNyx9YKHuL3rY3t/EEryHtFPAlwmevu37QGVxX0hBemHAEJ6wOmWCtDvMZoEE8xS1mzxOpuuvSFiGAnWQxFQNYBr369hs3APvGFgzpPcSiOkc894TTdA7GEjHwBdygn5oR100J9oKEJ46R3nYUfinND90Tt770i/CNmPB8p87doIzUIjFjyBCoPcCFQRRnSAKHaBQvYwKAbvmdB6uqFeSYOAPcDyiGL22Y8e8bkiAACzGJLRFpfIYB/gCHtB2EMb3Z4BiiZeBMa2bO9y4ITX+D6QdhsfetbcGKABx5b/AMMdtj704cqiyhrbn/H9B77QoTnUhbA7zP8A1YfKALUj/Av3PoPKdtPpMmcEqaAmfSPgUFmBl+XSnMzHFjNdUy6XUojMcvAG+DF7XKiXwTM/h+JcLMpNgTR6PHlxl3M1enGHKApsVK8mn0uTPZUgATPpHwgEsDZ8j6TMmJchXj/A8M4xN954ofljcXv4d+o/ia3jTvujsjBh3BmXW5MqdNTT6nLhBAWZsmTKxZhvW3hny3+88UPGPZVLEAAkmaTQBCHygE+izWZ8aYmXuSKrcKx7AyiO4954Z8pvvPFB8vbQ6MZm6n+ETK+m0wA6BMbabUr8Amt0nsGteVM8O/UfxNd+mffRaQZj1N8ImV9PpwPyCYNThzN0hZrwBp2oVvoUT+nU9IsmeI0MwAAHE8L+W/3nifwpEUu6qPUzBpcWBeBberTU68LapyYzO7EsdtBjxPkbro12mXWYMTFQgmHJizrYUTX6dMbKyCgfPjxPlNILj6XOgLMtDfwz5TfeeJ/+OVNEoGmQCeIsTnr6CeGEjMR6VPEADp2v0M8N/UfxNd+nffQADTJU8RY+3r6CeGfOb7TxD9M2+g/TpPEvn/xPC/lv954p8OOKSrAjuDNLq1yqFY001ehXJb4+G+n1hVlJBBBGyOymwaMZiSSTyZ4Z2eeJ/AnkG/hvzH+08QNYP538N+U33niSsfZ0CYmLIzABDMSezxon0E8R07FhkAJnh2BlLZGB5HE8SygIEBnhv6j/APM136Z9/DswOPoJ5E8SwOSuRQT9Z4bgZQ2RgR9JqMRy4XUQ4sgJBQ8RcWRmACGYcfscKKT2E1eUZMzGeG5QrlCeDNfhOXECosqZ7N/2mBcikEAgzSapyQjgzUabFmUlhRA7iNjYMQFJFzof9pns3/aZ4b1DrBBniXwJ9/P4e4XMQfWa5C2nYj038OQjBZ9TM+sTE3SRc/EsY7JMviGVmHTwBE8S4AZY/iXFKsyO2RiTNLnGBySLmp1vtcfQBK2xu2NgymJ4nxTLH8TJFItTD4hkThhYn4jjPdJ+I4/RJn12TICBwJUBKkEcETF4iygBhc/EcX7J+IYv2T8RxDsk/Ek/bPxHF+yfiGL9k/EMX7Z+I4x2WarVrmUKFrzo5RwR3BmHMmfHR9RRmfQZUY9A6lmHQZnYdQ6RMmTFp8QA9BxMjl3LH32DF7XKqXQJmo0GJMTMhIIE0mixZMXW5mrwjDlKg2K/w0d0NqaieI5QKNGN4jlIoACPkfIbY379HKMGHcTNrcmVOmYNY+FSBMuRsrlj/wDE/wD/xABCEAACAQIDBAgEBQMEAQQBBQABAgADERIhMQQQE0EFICIwMlFhgTNAcZEUIzRCUlBTYoKhscFgFSRD0XIlVGOS8P/aAAgBAQABPwLZmP4ex8N5QqX7LS3csgaeDLlNMvmqp0trF7NJmPPSDtW8h3RPimLKc/oPmtp8HvNiF9n95Tw+G31mLKx1HdHSGowyPtKbHCL6fIXhr0h+4RttoDnD0knIT/1P0h6Tb+M/9TqfxEHSVX+An4qpa7IPpKO1DMsv1MG20Wbte0WvRbRxAwOh7moGuLRnGNRa9hlB6/NbT4PebB8D3hEqAo+Up5jMZjushr95fLOB9R9oDfu6lelT8TSr0mP2LG26uecatUbVjL9ZbUhc+KCob3LR6ptYaS8Bi1CP3WibZWH7rxNv/ksSvSfQ9Y+L6RdPm9p8HvNg+B77stCM+UOWcuCLjuSARYwkggEZDnHU4sufOIeXMdyTabV0h+2n94zFsye5o63jkk3MVVVcTe0Jv1LxXPnFcSntLDneJWRpcbssydBDVW5tzinL5vavB7zYPge53FZUcH0YcpRfiC3Pu7lcv2/8R+X/ADKbq3PPru4UXm17YX7K6d0ouZYAhVzjcNEUc+cdyx64gYLzgq3lOthtzEDq2kveykQ0FvlE7+ri41Gx87iNUtVpr/K/+26pUWna/M9ztXg950f+n997oGGkW1rCYgf++6teOKi5DNZTpAXvAeTex6t7C5m2bVxDYad1To4sybCEYBZDrL8Jf8oTfuRAfKIzCU3zBnEdmNhA10v7Tl39fKpQP+R/4lUgts5/y/63V3VFDML2Ye3c7V8P3nR/wPfqMttPeVBwzkcjF0HdEXnhOfsZbE2vtKd895m3bT/8a+/dU6WWJtJUqlorHlG17u8WoRE7XpKD4VZjKT4rDS3fMdPrLsNptyNP/gytZnpLzxX9oPg7J6OP/qbS9IVKWIEkHlyv5zaEtSrXfF2gbeXc7V8P3nR/wPc9X/E+0HZNjoe7IBnAGoJiuScJ1/5mLdtNbAka5ue5EwFk9BEp4j6CVHHhXTvVa0ptdYQAmEGAnnKdTke9rKzJ2TZhmJxNrqPT7KLkc9Z+Vsq4na7HnzMQsaGAW4lN74Y345yW4VgSLr9I61fw+0NUUBmGn0hrLUekKb3OLO3l6zGmLDiF/Lr7V8P3nR/wPc9Ui8epfLRpRZ9e8qi6z81jYiXKZNmv/E20sXHlyjeG3cYG8pTphczHq8hp5RqhItoO4CE8pwan8YaTDWFZbdRTE+ekasPLIQ1jfWJX5RTeI/I90Ta3qY/EywW1zv5TbLYE/NwdvWF0QUWS7qtwSMzKjmq5J2V2W+ts7SlsNJlONCufZzzEbY6SKSatWw/yh2Ojw2ZbsSpsSfOFqWz0xewEFTZ2qU2VQcR8Xkeqd21/D950f+n9z1mRb5xbcpiAP1g7nOWmaa+xm01MNO3MzAwTtRznuGe+8ziqqdp/tOOTrpHqFvpuwZXnD/yEItz3WloLiXadrzmJ/wCRmvOYZh9IyCYcFP6xaZubxznLxKzCU62LWI1+5qpjS17eRn/6jp+V9YmzILtVONuZMTh27FvbezIviIzm0M4stNlU55n0i7XdsRo1C/IW5SklZ3xPSCDFi9cuvtfw/edH/A9+sc4ThFvsZhGEMBmImn161999xsRKxV3wg3AnEp8MB+WhlVLZhYaVS18PVpDBqM4+LEbzh4RdvtDnBbyl18pel/GXo+UJTkOpfeBMNoDMKGGniYKIaeFbRqUwiYDFNtZQqm9ucGfcmsi8RmawBtBSbaO3Wvh/bT/+5+BdazGlUwKRy85wtt//AHK//wBZ+H2k+Paj/pFp+CoWOpJ/cdY/R6sL8Ri/m2cppw6apfQdxtfw/edHfp/fuD2cwIP9j/t3e11xTpnPOUFLMTK1Qk2gqnDYziMpyMwpWzXJvKEEGxioXNhOxR9TFJqPK7KrC2oEJJ17wQCLABMCmUaeAlvtOGc7mNTMqUecw2Pigx/WKb6aiUHv3LUKLOHKAt59SnQFNicbn6nu9r+H7zo/9P79y5ZSSNOcphyxIuIDf/vfbeZ2jDZfWbbUxVPpOIcNhuVrRkDZp9olxnHTjWP3nZTJR7zg3zJsJxVQWTffurxCIIIq30jj9loABl5TCIVj0ptFDmJmItQiU6ljeI2IX+X2v4fvOjv0/ue5Yc4pvppC3auIDrvzhM+szlWoERiZnUcw676Ye91mJRe/vCWbPl5RycrZSpxf3X+QVyIlUNrFbhpiHPSB215ymvZz3HdUpXldMJ3UicpstSxwnn8vtfw/edHfp/8AV3R7OgymTICOUTnfn1LXO/pKp4UEQ4YdyU7i7aRqnIaQZ5Sq+HD9JccjnBVIybMR6eV107224Smt2E4wDxLAYvtE03EbsOU2ullfchiG0RsSg/LbX8P3nR36f/UZbumFsxrDYpeI19SNxi+HcxAuTylZ+JVJj5AQxKRbM5CNUp2wgX9Zw8WeghdVyT7zXWKw0MdLaZiJcWjjO/eCWmCC6Z+cRUanUJ5Ti4SP4yhU9dYD1K47MqCzmCLpNmbs/LbX8P3nR36f/V3lQMtyvuJTQs3lBlkfY7uW7b6mGnbzlKmzaQqia5mFl/iIfNvtDUzyhqMefUWoRFqgjCfaXZDnmDDTVs1Maky92IguYe0bWlQWXCJeIxWUaobqVZtItU3U8xKDQfK7X8P3nR36f/V3puuXKOxyWKTisfKeW7an4m0Wj3VcK6TUxVC9p/tKj4ie4SpbI5iMVPhMWownDFTNcj5SxljLdYQSmAqYmiYRn9pa8ejLldZTexylGoGEEMq6TavFupcpTbtkSi11+UM2rwe86P8A0/8AqPenONTfkYpbRtRoYXUHMyrUwoTf3gdb5C585jZ/E8LIvh184zXOfdKwGovCl81lNDqD7R73lz3FIXMZi5ymYM4hmONAQJRq2MpuGGW6ppNrHa3UppUmzNn9fla6jhEn2nR36f374tadtvQRnw5c5XuUux+gig4xeVBwxYrlyhvLGYTMJmEy0t1gSNJja94KgfJvvMCJrnMFJ/CbGMjLqOqIDZbCBcI9YqCcET8OI1BuUem6wOVM2evofvFNxHm2jdSj+MzZ2g+TKeZ9pWtYuRpoJ0d+n9z3mu4jxYjaLqbHs+suAbAXPnNrvxNZRPIibRUFrXl5imKYjLy/dAMfDn6bkqHwtmI4seonZGI+0pZv6CPXDVLxakDwEbnQGV6VpTfA02Wv+0+0OYm3Llup6iVPGZQOcpG6D5K/D11OkfFe5zm0FzTufOdHfp/9XdEnQThk+JpiwNzg4j6dkQUl55zhLGQMJXtjN9RDYZ3yjLiW4Ofl8gCRBUVvH94GCeREZUqZqc/KcJ72tDQcC+v0lOiWzOQlQEtaOQowjcGiVWHOU694HmKVMxHFjKbkf9SjtIenebUQVMOsTxSr4omU2Y5H5G9jCbnEZ2QMTewm1XKXPnOjv0/+rrFwNYKo5g/WX8s4aijVpiFQ5Lb1jVAOc7TcresAsLbzNtBFWJUywtpMLIwIhVWOeUdCpz+S4j2zzlPFi1NpUqXNhoJitoJrvwxJTbc0q67lc2yjVGPOGLrKmg3bK2a/I4QczoI1XE2amw0EzY3PsJtXw/edHfp/fqkHnpFRNZUD3uM4iu/ibL0gpqugnBSBFGg6rtabXRvdyc9y1SBaExKgthfSVKeD6dS0tLDu1NuV4TZbKNYim8OAm17CGiwz1E4b2vhloDbcsWVGtHNzLRDyjjcIc0gmzta3fgc+UJS+TZQnH/8AiNN+1fD95sNloe87Z8hHOC13M/EZXAv6wVKraQ479otAxtZVPvMDt4m9oMtOtbc1pXIw5iOc9yuCMLfeGnZrRwVSx6l5fvFGFcRlHNhflKlQEth5zMRC1iV5awVH5TEjntC0qU8PO4gMp5xEm1HO28HOHSHcvOCU9ZRN6Y731OkN3/8Ax5Q0jfWDftfw/ebNUqNSsoGsS6rnHdCMzeU09LDq2lt1uq55Tballt1MbWtKdX9r6R6R1Gk4NS17d9Tok9o6RwxaMwUYRLQXivhMw0307JjUymqwGpl2bgxkp30wGIhU+cp6TavitvvEzWNkd1PXcPFNlPZ73N+yPODmPKE4sh4f+eptXw/ebAgbZ/8AVOCvO8CqNB3usrHCs2h8TX5dZXZV9JxSDcGFVq5rk3lNO7poNWjOWM4mW8GXG5XqDQzt3xYrw1eyQYlNrXXP0iVKmjC82umjPcXBnAcaWMsRrCJS1lUZ7qR7U5mc5sZzt3hY3wpmT/tPAMKZtzMAe1m3ndtfw/edHfp/fuL9bWXtNqOWJtPKMc5keqrW+kZAc0iBuUq52PdKLmVCTlES+Z0jG+nUBl4HgcTIyxXSU61T6zasBF8JDQoy5iLVbmAZejzEWkCew0qoee5NY3iM/dKDWcd1lzj1zoBYQVBomp1MAt1TlNq+H7zo79P797eFrQsLa2E2qtxTZfCIeujMpynEGoFjCUqjyaYGva0alUXVe4ICD1lMABnb2jNlYdxYxXYaxKnl9oLfSIQws0qo9NjY5QMATcaw0VPge/pMDqcwYKrgZQ1QfEgn5PK4hFA54iIaN8wwgur5ym2JAe4uBL8Q58uUqBSucppbPqGaQm82im7U8hznR36f/V3d/KYb6zSNmc9BrKjNtNThqeyNTNpCq1h3QynFJAvr5wVnWFEqZpkfKEW6iIXOUwKgya8C/uaM5bubmYzzlx9IlQ84jiPnnGp8oVtFq1F/dOI7a/aFkvmsRVcZGxjUalhlMxynEqrkZSrPguUE44PKcT/AwMp57zYasJf1y84QajnBp5w8NSAudoEPiaaz3EH1ELIP3iYqfJo9TkKcNR+YE2niYM7zo79P/q7o67yZXq4zwkP1lOmlFLAXabT4u7R1tZhHp81zEW4zlXOx300LRqlhhWBvS8ck69zffb0igiAeWUTyMIlSnGiRxnBMbDQmcerbxTG0pNVZLYJemzDH2DLjkwj06uIkGIavNmgauTYHWMaY8Ru0ti8RsghxstkGFPOLSFtYw7dg0Wi98yPvDQy5feOlsywmKlF8fhuJxPKkIatX0Ers4Fybzo79P794ZtNXAMPM6yhStUJnnbWbT8Q94lRkOUFUA3w66if5LmOYhphs0+0NCoBe0UEjCJgOK0JVBYa+ffKzcmiGr5XgvzUiajKMt5Uo+eUBpqcs5VPrLy8EprebK/5hErLkcpQCMmk4STIQtjyXIRqQ5XvAjMc2nD82M4SThJ5ThLOGssvlu5bjNp+H7zo79P794Ta99JbHVxnzyHpKZ7VTFkL3lXaAFIWPme+BI0nEv6GIDzhfDcLz1jOQLBbd7aWgWUVA/dFfK2sqoUGNftBVxDyMrgzSNuEEPZpzZTapDnKXZqMISFzaOzsRlroIQEw5585m2mS/8wC3VO879p8HvOjv0/v3lUXW3nOA6Hs2nAZsyxvAiKGuM7Rxme+SnfM6TijQKLTHyWKCY4uBLd9cwVDKNUQ1Lra2UKYGylXw9QRfEJtGoEpGzRc1EbBTq4ideUTtuSc/WF+SfeCmupzPdGHdtXg950d+n9z3hhE5ZyoOxqDKniPeoBqY7ExVyJMvY5QVSDcawENprGzyZbN5zBR8zGpld9u5vA1oKplKodYcL+kqpbWEWJ6lEXaOcRMpJnnlFe4HD5c5XHbXOItRhmbDygAHeHdtPg950f8Ap/c99eVbYTCNe71gRUzaFrx0VUQnWM1+oKpIsReGK7LHCMMQFuraHrWmz7HcYn0jgDIQ5oZS2k+FtJXXmOpQU2PKXSnp2jBxKjZSmpXsqb+cKWqDn3h3mbT8P3nR36f/AFd8b+UqBmXwx6Z0tCIe4CltIqpT1btQgs2Wc7NP1MZixz6wqfyEwDVTeDAwt4TGQqc4KbnQQjDruzluoFMtEGcTwD6SuIukfJzMVxbclJ29B5wGmhyFzGquwta8FNVF3PtONyUYRNm5zWr8htPg950d+n9z376RhkYwyMtdesATpOCb5mFwuSSx1M4nkLd2lQ6EXEZ7+ExavJhimCm2aH23XlpaWixqYtESUWytK2hl7Awm5iKzaTDSXU3MOJshylCkzGVCL5Nu5yhyi+Pu23ndtXw/edHfp/8AV376Gco4sWhGUbqLTvMYXIS5MfAtsuULE94DBwm1yMKNrylPDfxWj02Ge7SXmOYz5wVnhrMZs9c47GVIyHBnlefkL/lGZsOWkWjzY2EaqoGFB7w1Dw7bhuo+GUxqe7PV2r4fvOjv0/8Aq78x8mlRLsY1P8uOLbwpbSMAFtiEwkmwllTXMwsT36uy6GM2LygqOuhnGTXDYz8Q3OxEw030OGOjIc995TR2OQjVLe0rVHY5mKreUFXDosLM2pirHNzuXdSOREp+Ed8d20+D3mxApQs3nMaedp/v3plUc4oBlVOyZUS6zhAeM2hp0tbm0vlYZCXW/nOJl2Rb5QWORhoNqM4FtrLU3ABuJ+Ef2gp0hrcyyahRMO0OdIKaIPzH9o9RC5OH6RqjHcohOW8bqXjiZC3yG0+D3mz8XhCxuLxB2O1nH7PhnE0JM+mcvPbunF1Mom8qaRjqFHvHvfOKLnPQQn5ccRM8xAztrTH1gyfz+kqYiQDAT4cE4mH9kDvUQ9q3pKowjqX3HcNyZVBPLvD1No8HvNgU8C4bmZiqXzW/0jVQDcfYzFSOuXoZwha6/wC0qY1tlApsCHM4jrrYxTfrndTOGqRKrIPE1oGVj2FMrIlNrn7RqhPygpv5Q0SNSJ+SutyZxraACCozeIzHTGpLQ7S37RhiVRzFzPxF8ibD0hp38JvBxALBTDWqc85em2otOH5Zwqy6iDcdw3W0MBuonLv6/g950d+n999gdZwl5ZRke+ZJE4q6Xt9Y974gViVahz4d4KyfuxCNUTk8AqWutSY3HiAga5hYCGoT4fvGfAc3Jj1XLCwsDDRZhcxEINg5lekMJh7vPeqM2k4NtWEwUf5mcEfzsJaiNWvMdMeFbesao55wXPmZwrJdsjyEtTHO8a3IdS0UGNUfDrOJ6S6wCmdHtMLjRrzFbVZipHVbTAhGTThP5SxghH5UoG9OKcu/reCdHfp/frWB1E4VP+I3EXFphQHtC3/EDg6ESriBxCDaT5KY18rZ3nOxHtHSlKt7jI35QFjbFGwg+ISo2VyIxX+2IMB/+OVKVvDnMDeUVF1aXo+UxUv4Soi6rMLWvaU0Fr2ufKcT/wDjE47+kYI+pCzBS/lMdICy3hgmHs3aflD1gdf43nFpjSmJ+IflYQ4nPnMMwETDAnpOEJgEVB5TaSNOoCR+6B76tMA5NFS9xznbXzEWq/1iuoOaXmOmVIwESi1IXAb7wYP5wZ/uEz6l+rY7rN5QqwFyJVBKzo/9P7mX7i8aosxOMwlp4h2gLxjTx6X+kdqpXyWcSpgtb3idn9jTaCG0xAykapTxRsScgTGarU1E4LlsxlGyJyygdLWxGBl/uR+H/OYT5QIw/bOI68hF2hwby/Esykeol6t/+pwg+hAPlHUJlzmIxWHMXmOkP/jnHPJQIXLa9WjTObRV7VzGuTBiiXghtFNpWbE564J85xqn1gqI2tP7S9PktomC/imC9Q2OcFJgc0ji1uzL1vMgS9T+5DWqc4K1QjlOKRqBOJS53mOj/lOLSHhM41Q8xDWqc2nGqcpTdy12eM1SoxIlSlUVfWdH/A9+4vLMQbSnq1xDmJhDNa5MsBlaOCARa4/4itiAVxbyO5xlaJanfE0apxMlT3jqEF2Pa8hKtaoeeXlMbee8ZTi1POcR/PeDaWxDJvaWa9pUvh7Wo7lRc2lR/wBiwsdJeK0BmKE5SpUsD3SxZ+6VVFwRBisO2YHq8qk7d7lrzt+kVmW91BED0v7ZEY7OdcUsv7QRL1POCw1W84lLlSM4q/2RDUdiMh9JZ+Jgy9YeGrkry0lZm1vNg+B7nqEy7ch7wqbXYxHspBacQnwrCKpGZ9ouIZBZgY+IwALoN7NyteO5uQ/tFdzcLkPOYWvf/cwBRKlhHbu+LfUe8WqDk/3hpaEaThIdHzjoyajrJ2V9TFyBMvfdeB5e8x5Rzc9yIIsaPmkpm4i90AWNhAuDXxco54a2v2jruqaTYxho5kaziJ6mBlIyBl/M2hq0c8yZTe5y0jOOZioGOS5efVz3Z3EN0Piv6SoEv2/tBnywr5TIZE/SVKmHKPULd8hbkfaHWJVOhzEqKBmOpTXmeUXtNNoYF8upeYoT3Q13LDpP2ymbNOcv1b7wC2QjPgXCnuYKje8N+e6ppNltbPOHSwyn5nNsoKAOZJnBS2QnDP8AMwU0HLq4mPhFvUx7jVvece+gJMtUPib2E4VtGtG4YH/c4uovnHt2SD9Ywx3ImGHvuJfJ85hUZqbiWSoMjY+UKNfSGlUtfDEps5yEqgiwE+Gvqe+PUBl85yiw5NPLuVbChtqZYk2j4UyHi5ne+k2ZkFPIEwGpyUCYCc2N+qXUc4GVhl9juNWmBYm8S9rw1FPLFEB1P23VHh9Y0Q2ybNYRh7Q9owDn+MqIUyPcDuVqPh8xA74sjHqWyB+sxe5jG5+SXcDOceDSX7gWordvFyE4gGY8XUfSbF8H332Plu1ja2bKAKNJeovp6zBizYkzAvlOGPU72ewhq5w3M03CoRlqIxzvEqAjC+kemVPp5/IBrQEAEgWgBxZiHDfDe3mYaTajOcN7Xwn5Ea7gdzReuKQtdzaDAlzr5RmLG56raTY/he8vMVT0E4hQ5sYa55JrzmOu3nBke1iMxVDoLTBncm/UvGqgR3ZoqSx3O8LRamWEw07H0846lUsZp39NeZg7TWlWqMWXlLxC37Zxm85ip1PFlHTDzv353CDdz6wUIuJteQjsWNzANSes0oVgqWCDWcStU8vpB2RmRGNM+bRfXq3l4XhcmBPOWEBzjRqltISTvVja3KJV5NmI1LQjQw0XtfXvadIv6CVFyAGk+GvrvVipuJ+VU/xMNJl5X+kXi3AsPeMiXzGCGkb5ZzTvOW4bjG6oBOflMBcFuQgUKMT+wjuWN+sZs3w/eZSywS+6++8ZrTMwC0vuOUetyHV9NwLBcoKhVriFFqi65N5d2i4o78hpA0Jv1Q7DQwOb3hq3W0CZdhoXcH8xbwrTOfhhoHkQYQRr1h1Fg13nqCmeeQlsWWiCVKt8lyUQknU9czZ/hy8vL7ry8vLwtNertD8u4VsMKB7lPtKSHlKni7o5LaCmbx25Dubxazj1hbFyAmF1mN7DFnMVI6rDSUi6vOE4/aZnv13iCadUBaeba8hDVYnMxqhbLl3JlDwdS8vLy8vGMG4nc72EJud9uqfKKxXMTim99Jda1uTQUTnc2jUHXPUdcAKLtKf8m0lSriJ9e9uRFqC2FhcTBSbwv95wqi8veY6q6EzjfyUGB6f8JeieRENL+GcKvzWYJYwGKbwqd6HDnDiZvrDhXLU9YI50UzhNe2kNOmNak/J5Xgpqb6yj4O5bXfeEx3ueqN6cz5dQaxi3P7xKjJCiOLrkfLqKpbIQCimuZhAY35R3v9PkbnziuwnEz0lqLaNb0nAPJlMKMP3e0vVHMziVMiYar/WK6NqgnDHJ1ioxHKPTpj9pMIprZre0sD23yHlDUxN5TBT5PMNL+RlqXImfkjW5mOl/bgf+K2n/ALhvOYDbtEThmWw8xDWqW8Uo+HffrGAy+6o/LuWyUDqpUtkReGncXWBSLHlHRvFy3AXNoxFMWXWC941+Z+VyljuxHzi1SBYi4mKif2kS1D+TQEA5RVv2jkJ+JA7KjKXp+LUx8OrNc+U/LgKXzvPyPNp+R/lCyXyENS/IQPUXQw1HP7j1DKXh7x2sO5EPUAtuxFdIlZl+nlFN/B7rClK+dx6TAFN1zlSnoBm3OXFMZa/OinhsW+0qO7fSBMrk2l88obHuL9Qyn4e7JtCb7tN/PqadQCHqU1YnKFD+6x+kd8P1ignn8naZdwBc2nYperQB6hv/ALx6iiyryjMW13X7wxNO7c9blvEby8t4G7XeiYvpGqACyzEwGUCgi98+csBmDOHi8OvlMLeXfWMsOZn0HVymUyl4qXF+U4lOmLILnzmJDm8eriy0HlOzLDzlpbvDKendMbDdp3Gg3qN2u8Uyc+UvfsicOxN+UJvkIMoDbnAUPOxnEbkY3a1lu4tLes7MxeQlz3KqzaCFFX1MJZ/pCVGQ6+Iy+627LrGLp1j1Dme5Gsfy3AX3EzluSnZcTRnZpTXDZm5aCVLljM5V2coL9W8vMplLd+qM2k4VMatnHdvCNPSClzc2lSoCMKiw7y8y66adye6p8zDvMEAJOUGCn6tOIz852U9WhYk67lveEf4xqDcppr3N5lMPcgE6QU8J7ceqdALCL9JxcPhWFi2p+Qv1U07lj3TZKBvJgBMwqmuc4meXOGnYm5jEconiEbXds2rectUfOYas2lclbn3uG/OYfWYfWWmEwU3bQTgW8R+0NS2SC0RHbXIecY0sXpGqE5DIfKX3rp3DHuqa3zMc3MAhyG7CUTIbkS2bRmueqlOsCCBFOUMq9rIg2iUaVtCZUGFyO81hG5Qii5FzDVbllEPrMdNcxmY1V25zFMvKW9ZY/K8N11ESmWnAfln9JYjqnuDFW8drZCCKjNpGpNflAFXTMwu7HNpdF0zMuTfrUu2o7U7KDKE1YHvqIw//AMJW/afTvbz6QeZgFMaxnvoLde/ylOrUXQx6hOq2+kDMNDFrMcmF4aVycEwkaiAE8oety3gS8AuYEVBdo9U6QXbKFrZb+cI6uyfuls5ftHODPnNI6cRLcxpGUqbEd9rDTMN/m10i1ORF5+Sx/jAEXIn3jUzqrAzFW8LQVSt7Q1wfEgMw0mHZyPVO/O26lTa97SqF/leCnzbKFwBZR1RLdTZ/B7xdIyqT/wBzEgNo2stNqbwjn34bc/zS6dS8FeoOcvj8TWhpE6ZwHBqsPAbzE4aDPGDOM48pxads6YjolsS/aWubQIo8X2l3UeUxLrhuYz31M4npCxJz6+Lz3HdTqYD6c4D5GYymREDLmQIPrCVsSTGNzf5E+s/K9ZwwdGhRhylvlh3QtznCv+8Q06mtoHtqkFrEhbT/AGgRiLnSXWNep6Tgt6feBFHin5XlLUj5iPTK7hTH7jLUfOYaJ5kQgqbGHfRzpD0mO/P2mnOYhyjIWX5IuZhxcxMBGsONJxydRefl64YeB6zhpyqQUf8AITgv6QowNrTPy7qx8pY+U4bn9pi0mb0hpUxrUi90tM6nKflp6xHxaplOysNe2gga+ZmINrDw+TTisJxfSYsX7IUb+MUW1Exqf3y9x4xHAv4pY+UW4/bDV/xExYhvoVgmR0l6T+HWe0a1JQSZ+J8u/wBZaE+W+5i1nGWs4lM6p9pelyvMCn98CcrxqdT+Jna9ZjqAXE4zzieaiGvywiCoh1piYaP8pho/zl6a+Gxn4g/xE4pYZgQ13/iB7TjVJ+dyUzDtPrCjAZkTAts2i6dbUxaLnlCpBsRFpk8pVVgJYtLMo7RtDFF4fIRjy6lyNDOI/nOI28Nh0nGeGo557qWbWho5XuIaBFu0I1Bl1Ii0ag7QtOIMzz8pUFVjciYW8phPl317QnuhUcfuM49TznEY6zH/AIiLUGhW4l9nPIz/ANv5tMQB7MxmK1P9yzHQ/tzioNKYnE9IW9JxHH7pjbz3r1VUWuZxfIQEk6w1Fyubmcc8pxBznFPIW3azlNO+2fx38o3w2HO+krZqlptHhWL8D/TKOdQR/A303DQSqxDmUe1e8qIgUnCICP4zgU/WMqBiM4tHEMmjUsPMQUidCIaLjlMDeUsfKWh+dQE6ThqNWl6Q5XhRWHZFpgpjVoXp2sFJnD56T8sesJnr1B5T1+3f0P3CD4xPpKXhqGbMMmiG9W3KVgEW6ixiO7nCTkYdnSfiW8pw+J2r6wfk653jVOIMInCccpxE/lKgJcm0oeEzaNFmz+OV/hzZ/EfpKtxUE2rLL56mqKM3EbXWBWOglreI7tJcnq3mkEJv3+zak+kPw6Y8zH+Kqj3lRuG1ljIKXbhbj5DK0FPhEMTOMhFpwqn8ZTIwgXm0ZsJQ8cfwncngX6Sv4/aUBe95V7AuuUpk1DZsxKgFKxWBcaYzqJtBuqt5/PLlOIOSziP590MzGPyFAXvCzi187TjdvEVjOjve9pWdXSymbOpBN5tHgieNfrubxH6zZ/B7yubKPrFZiwF5wqf8ZxnGUVBUGIy/BNhneX42WloF4PaOcP5+nKA2HC5yudF8vnh3Qms0y+R2cdkmGEDyhSYSTYQ0Kw/aYTUHMziv5z8RUl/8REr4RbDHqq9rgxDTDA3M49PzmEfzEpsgQDEJW7TZTZxa95tFyFtNmFg14B+eSZWP5h+eHdnKc/kUGGmBDu1lCjzMc2EqNdj1hMMwGYTLbry8xgTX54d1pCfkaS4nEYwmXlClc3O7aamVu6vC39LG4neO/oi0YwmUhiaKLCO9hKr4j1h1Cf6Z6QnuB3Si7CXzMJ3bMOe7aKt8usOof6Zp1eXV5dTTqHdR+II0O6gJWqWEJv1bdU/1AefyKv5y0AiZLeVXue5LTOWl/wDwENnOIhyZZ+XyqRl9Zbq3MzlpkJi/pg6nr1L92ereZTLdYyx3XmOYpc/1sdyJYk5ReitrYXsB7yts1ah8Rff+rHr6fI9FquNmOo0m17XUWrYEytthqUMBz/8ADth2WrTGN8r8ptGwrtBBFQKY/RiU6Tk1xi5f1k90e6U2YHylbbHcDtTjvDVY9ZVLMABcmJ0RXK3LoD5Svs9Sg2FxACTYROiK7LdnVfSbRstXZzZx7/1A9SmnEqKvnKez7LSFuECfM5x6WyEZ0FlfBxWwCy950fstN71KmY5CYNmtbgJ9pt9PZVp9mlZut0Zh4jEy86RsaGevKdHYePc8pebdY7MwPt3SLjZV8zKWy7LSUDhhj5mNS2RtaCzaOHxm4YsOvsWwJwy1YeIZek2vZG2d/NeR+bGh6mzfGXdU8Bj+I/XvOj/hbukuXWoVeG94NsS02vaOJlKT4HBibYmHObXtOPLutn+Mn1g0j+Eyp8Rvr1ti2DDapW9lhN5txH4dgfm116mzfGXdU8BjeI9YAnQQg8x1ej/hbukv29e8AJ0EwP8AxP2mCp/Fpgf+J+0wkajrYT5Hfs/xkg0EfwmP42+vUpUalZsKLebNsNLZ+03af/iE3lWstObTtBqHqgE6C8GzbR/Zf7Q0Kw1pt9vkuW8679m+Mu6p4DG1P16mzbJU2g5ZLzMpbJstHRMR8zOKRoAJxL6gGVdj2WsPDgbzEr7LUoNZtOR39H/C3dJft62y7JU2hsshzMpbJstH9mI+ZnFI0AE4zzjPOM86Udmdb9Xo6ilSoS4uBynEI0AnSDKaBui3891D4yQaCP4TH8bfXfsuwVK3aPZTziJTorhpi26vtgXw/eVKrOersfR9PAKlb2WKVpiyIFnGb+U4r+cfhVMqlNTNt2AUxxKXh5j5Dz3nQb9m+Mu6p4DG1P130aZq1FQRVWmgRdBHcIpMq7W5MobY984rYgCJUprWplGjoabsp5buj/hbukv29WlTNWoqDnERaSBF0Ed8Ckyrtjlp+JebGzNSud3SXjHV6N1bd0h8Hds/xk+sGgj+Ex/G313bKqtXQNpCd207YTkISTr1tnqh6Y9Jtm0kHCJx3mzbW2Kx3HNWB5iOMLsPXvxv5Hfs3xl3VPAY2p+u/ote07btveyb9ibFS3dJLari8xu6P+Fu6S/b1ei07bNu29rU9+w/AG7pLxr1ejdW3dIfB3UPjJBoI/hMfxt9dyNhYGbPWFRRnnu2vYFqjHSyby84QVJBGfWSsySo+M33U/iL9YnhEOhlf4r/AF77ZOjzXGNnwrP/AErZuVZv9pteyDZ7fmhty679m+Mu6p4DG1P139G+Bvru6R8A39H/AAt3SOq7uj/h7ukv29XozRt3SXw9+w/AXd0l416vRurbukPg7qHxU+sGgj+Eyp42+u+nVZDKG1B8ju2nZKe0i+j+cq0npPhcWPcUviJ9YvhEOhlf4r/Xvtm+Ag9N23n83edd2zfHXdU8Bjanf0elqN/Pdt6XoE+W/ZEw0V3ba+Kpu6P+Hu6S/b1ej3s9t23JioN6b9mTBRQem7pJMlbq9Gp2Gb13dIv+3chswMpNipgzWbQuGs49eorFdJs22cjAb5iVKdKuuGoPebR0dWpZr218+vT8a/WJ4BDoZX+K/wBe+2X4K7tu+Nv5btm+Mu5hdSI2zbRiP5L/AGn4Xaf7L/aUej9ods0KjzMwhQFGg3WDAqdDK3R+0I3ZQsvmJs3R9Z2BqKVX1n0m0VQiesc4iTu2Afk7ukv29Wm2BhKNQVElgbg85X6ProxwoWXkRNl6PrM4NRCqjz31KQrU2Qx9h2pDbhMfUZz8LtP9l/tPwu0/2X+0p7BtTtbhkepiU1pIqDlKjhFuZtFTG+/Ya+WE7tu2Jq35lLxcxPwm0/2X+0/C7T/Zf7T8LtP9l/tPwu0/2X+0/DbT/Zf7TZfxKkBqbD23Mzqpw6yrS2qpULGi/wBp+F2n+y/2n4Xaf7L/AGn4Xaf7L/afhdp/sv8Aafhdp/sv9p+G2m/wX+0pAimt4ZtPxn+vfbGb0Ru6QH5w+m/kd2yZ1138Y/ynGP8AKNW82lTaqa6Zz8e2PWU9qptrlFrDk4jVRzeVNqRdM5WrGod+ysi0lGIQ1EH7hNtqh261DaDTMp7VTbXKLV8mjVhzcSrtiKMom3NjzMTaabc7QVvJpxj/ACnGP8oa3m0faaa87zaNqL9RHKm8obaLWMWsnJpxj/KcY/ynGP8AKcY/ynGP8oat/wB0xDzmIec4x/lOMf5TjH+U4x/lOMf5TjH+U4x/lMQ84XQasJtluMSOffdH1P27ukqeSv1ejad6hbyG7bquFbCcd5xn9JxXmInU7gSOc4rzivCSdepxHHOcR4euGI0M4zzivCSdTuDsNDOM84zzjvOM8LsdT1+K/nOO847zjvOM847zjvOM84zzjPOM847zjvOO847zjvOO/pDWea99QqYHEpuHW8qUxVpshlSm1NyrajfYta02ahwKIB8R1jMFBJm1Vcb97z+QVWdgqi5MXoeuVzqID5StQqUHwuIqliABcmJ0PXK5ui+kr7NVoNZx9D/Rtl2kobRKiuLiVaNCuLVB7xuh/wCFce8HQ7furLKOy7Ps/hzbzMdwMyZtW1Ysh3fIfJ9F4cbHny3dJWNDPW86Lw8Rjz5S86SsaGfn/R6dd05ynt/nBtdP1n4un6x9vHKVdpdz3n/38nQq8N7wbYltJte0cQ2lCrw3vF2xLZza9o4ht/RR1M5c7j3nn8pffc/0ga/Ij+uncNfkeX9cHM9Q6/Ief9c5dRtesTc90J5dfhvwjUt2Q1vffs1HjVlQmwzufQSqKIP5Tsw9Rb+qHX5Hy69HPo3ah/Gojf8AW6vslCnsVGste7tqs6N/WJ9G/wCItrrfTnOkX2N2pnZ6eHs58t60arqzKjFV1O7YFV9soK2mP+nHrH5DZaQrV0Q6c/oM5WqcSoWC2HIeQnRymqNqojV6WX1BlDojanWoWTDYZA8zNm2Y7KiltjarVblbJRKvDXpDYG4PCdvGsZBT2oq+i1M/pedItse07G+F0LKuJbekpUca1GvZUGZ/4E2WiK1dEN7c7eQlfpOtheilIU6WEqFtKNCrXfBTW5lFalDbaQdbMKi5e822lwtrrL/mf94aNRSgK5uAR7w7PUXi4hbhkA+/9LPL6fLbLX4FenUtoYejdg2n8yjtGAHlK1XZtiXBsr4qv7qn/UfpTa6lSmxqWwnlH6d2s3whR5ZRq9Vq3FZrve95/wCo9GVu3X2b8znlNs6RoNRNLZqOAN4jpNjonaNl2qknjurAedpsqbbR2hWp0GxDkROmNoNQUUcLxVvity9J0ZtX4bacWAtcWy1m37fstJsXA/8AcYMrjwyn0psb01/E7PiqKNbXvB02pUl9nHEHgPlNr6UqbVQWmUAzux8/6WeX06nLu+e4d7Qr1KFQVKZsRKvTm2OmEYV9RNczKG21NnH5aJf+Vs47s7FmNydT/Tjy+nU5d6IZy/rp5fTrnu2g5/108vp1B3xg/rp6g3jTce5PLcf/AAFte9P/AICdzf8AgP8A/8QAKhABAAIBAwQBBAIDAQEAAAAAAQARIRAxQSBRYXGBMJGhsUDRUMHx4fD/2gAIAQEAAT8hPRyUy9jvFDT0hpUrvC82epaOacPaXYUz9U6L1smJjRQI1kXv+IRLujfZ4vL366laGeVQOIO2JWJ4Ot6XV6WJGMY6DAecpH/wMBZD95BvQ0zDoBayYqUrKd3/AONKmOmiOrqtRxzRN5l3HCxfDOCNCQ1dKs24tM6TMH7cNhog2Nfo9sHDC2P5SF33O/XX1GMYxIxn60P55U2fMVCM7RtdH5ofRRe3iKbErwtQAGOta10CYCbD5mdpTdtFxXSpiXmXPqnaJTInaRaLHcKAcH2n9uTvrrUrR/EXL5d/rOrKlaMYxjHTfvxpIOFwy8NqQA5P3DqvXQvpSFrjJEHtffQHozHQwq4Ilu3CyhZbUvpdAZS6jaXdHsjvS9CARf3gVfcmMWnzHuQZYNgSscks+or6LGJGMdV1S6k3NmZG+6cwbWDtDU0voSKTkd435VWYQz/dL4ft1J1LZ6m/orURy5VmFTm9xc9HR1PmHFK5WzTFob7MKt/EaHDNs8oX7EGGu+r0MI9NRHbFPwS6TAz86Bl2mrGMYx0X7OucBSCSAtc7QH0UhExDbTycQjkY180B1YlkxFXbv3jelldbn3uDlj90pwK/ERW6vTcssLb7p6GBAM78fiE3fhAoGr0XL6XRDm1H3UAjhx+VLJV9fcMXoxjGMY6AH39SekYcfARW94TfoeipcAUwHLx9iXbOx+UwWEzqsTnIUmLjWuOglvR/MoDYOJwJ7iVZvqrouCnDTs2q3j7sqoNwKsHf6J00e1IkXbz8/wDpBYzhekzY4P7gfGbfpRZGGd8tpQY0Y6MYz9Tp6pYIVu8//UBhdbdNdIFMy0b7mwWBknnmMNnniK35ek2ZxHQZCNlsUdFa3mU6aP51Na0qVrcJZCAmKXELZnJCUW9x6FNpf1MIkWvcmHpRL0TnEVzd8vskT/7VLhPm0qWyk4xp+ceIId87o8weWYxjGMZ+pqxrW88Sw2p/Mqu4HMEqzZ1xrXSdvJsy7QUd5vHyQbb9raAO9OdK0qVoKXeobj9xVAxjHh2DUlGtPabEp5E4QQTm4vQuwZZZwTsSpXCDVIfh2lzyfSL4AjpU2sG6W0q0saPlpEAEnYOC/MQ7bA4PshJR2+EZnKodk2+qsG7GzjmGQOYxjHQz9DpK9MicfqUFUqFPYm4iM++kJTKZmVDhtFXHGl5fZ4ToCgI3dS5aDaiAbjxOXb1glbdkK5lsm0BVyNYDAzPaCuXJf2g9+YZU7pMoDlyxiCEow3icyqlnjCORhgMHhlPyH0bYtXYcJKTmD3/UyqxWzDwcQWbN6jClai+Ye4RcPh8wrKCiwPB8xuiFfgqMYxjGfoS/3+m4AIzN9oe4iTZa7um4xawamBBveYxiviu+I4DSAu78TdmpWoZxL15e0v5lwHKcQlXMOZKqX953l949z6laNwgsItlXpi2RtkZibRs1lzTKw96mfep2kY2Fp+MPUQB+iCF+CR2gfid/KXW4js9O0r5Pc3dj2GMUgW5fwlyWVmJ6qbxKzR0YxjP0IH7sDqQSqheW7d40L34O6Fpx01osC8yyYc3ME+QErZwTn0HDyQuYVMHL3R0FMqjmUh/xgihu5ho/kRW1MyuogwhotgxGMPW5gdjxDlZZavEt5EtJ6qTCcElKu8r6Alxtq5gBsFVYb3o6sYxjGfoT92Yly5npz+8E2SDmIL54aMFKZTEbu0y4EI9wV2mDqHgUZtUsg2Vxnslut4ZatCjKFXzobd4ZuKBfMVXTAx9EYR3MJxLXmXCFKWbGDgI1Qxtn2JuQFN2PEYB7hiP4DGMYxjP1dCPoINfk8QR9mVDdvMBdF6DPcC6fsi904DiA53ZijzrxZXMUJWPDvKTEDNrdcHMp2/XBp9dLbgwc4q8RqbnmVmAqeJUUlrRLZUhOO2e/pPSxjGMYxn6cv9yH0S33O4QQTPGXEYOyDiVFxBLKY7eWGfdTf+IrV0KEx7cedcuA3Kwov5M+xBAbd9nbU66lStFOjcVRrKxF5lhlalYlkrERhM+HeZiJRO8ADk+s7aMYxjGfo6IRUqVpRMQrSonZuI03/wDGDTOqc6BQ7wyzjUY2b3gPTihlnkgC7DdBqnsYLR/tG8lEtOO8XP2IHfePYGPpkECxgiKOdtiNUZOII4w2QU05ZWIasQgVzOMGX3gULlfWYx0dGfpz96DUv6NTujgxx5RKkI0zaKxFp7uXiI9/44inLwBG7sUWxm9qpg0tnmTtPJTKbFInMMe8Kvc7n0CEIotEXhMaEhqqz+5sF12gAwcYlExL09qlhDeJy9pWHhisv6zGMYxjP0YPyQ1xrjS9WBzu79o3Zt5nc+HeViZuBqPMjv7xHluUuCvlLF5+hniLMVg7RHGTtK3Cbpn2j2pbt0EvVWKlmCKzjCN8JMQdhHBXxqnhKMiTePHtG9ifAv1HR0dGOjb9Y4BluuNMS5cuXGUFR5R1xe5D48WCHAyHTTEWL59tDaQVVSxka5XH6LVGJSXsvaJ5JDvczzS3rWzNG8qeziXkZqHYgUqoTkiMXEwm/ZEsgtyuCPJ7i3e59m+q6sYxjPNrCfv/AFGXpKSVixu3juLLBQLCwF84IEse1DU68cZcvRTR21UxLZlfSMLLNOJ+HbtG6q6RbBtt94WxSiZaaHPRjIy4QxsxBhUGGVsIs150GM8RYPo3o6sYxjKdm4xWBVA9SvoxLIPCn1LuYwIX5h3KDSLhUe/ZhY+TF1Qsj5R8p5GX0WS9KeofKkNjGlFneC9a3KPucJjLuWx5Bd5dzpMbwFm/ItnHMOxt86JdfXCoKT6Z9B0ehjoxeQxSd67oTTwI/wA0PoMvYVnLvRDJq17EpbLPmU3Jd2e/1O2K2l5Wuz5iaqwxAbzMLLly/oFXGr1QsWXVd+EUwxbEu7Dgz5mLARt0LzDmE+46UxCIY0EkjBneytORgknPMzRN6PCcniLF7stD5+qxjGYERQcuGbEx9xg8E/E/e6VJvYljBLhefucRET9EMjC4bL+BKfHvbwiGu1qJ5n5YeXGzObv4le+7+CKMaOx3jzAcvUax7EFbd5Y5Kyu0Kd5aVvzMky7MWGLOXTC2W83lTdNmC4XifMHW9DLjGMYZfX5oXiMR/wCAJ+rP25iGdh0XGCF5FJsB8zGphFXYcRtzFHk9M2smNMSyCXEYjW4iUy4SyFa5zH779JavdbMxqJ4l55IhpmU9bqqDtEwyGVqfc87sKoeQnOKl48FNJG3mZlZlLMKDG9GS4zcQWzn6l7xg2D4+m6MtFNDdjMjvlvGNpo7R18URc3nM2wRJBNkeSCGXwQgP7kWPbQfqTaENRelmmYiHiBbzsTxCXWlDDeHubOzPsw6BEU79NvWK7nBFf2K1lRt0H1TYzTCWrUN+lbkeqBOSMMeyYpXIcxlQhu/zN0N4ij4gpjqk9YPq0IpQ3YsOw2SsNl7eJtxtoz9SYuNsE21nzKIHgESza7D0VopK0VpdviXiMvZzBzMvEXOp3omHckQZ1EOD9YIoPKBz7T7xp4aDWHzOU/XM98xD1qjAkZVfJe0EFgdkh/CNC8y5ehYoIDmC/hOY8PcNR9F04jEr3vwhd07mdpjd5gAjFn6kCcNszLaXthuA0rXEt0vRmX1CoqvEF+0bqjet9kB0Q/3ndEVT9PwLj3N0UTDC17xW8wdMbeFcQnZPvERyPMSi45zM++hlED+0TewSkvxJcoMCPbKZ5lAifclzTJYaujosuKENiCi18xFdgDsc+5QFHQ/SgOXOFTEvoqdnQtx2hCbMZaeEKpnwRK6LlJcb8pWTtL13xHZN+fpVMwDY4gPgQ1hR0OQmiP8AcKs17m8tXchE2Pmf+kyFFxCFEeYMN5fJMJX3iBCmZzHR96Bj5/1OjpY3US0D8szK5BmM8xY5ZSM/gg/P9B1ZgJRYQyzJUp3lb4rzKX12mE21Cw/+sd/3ALSusFagXOc5OShLeBK0qBCEonbnhUGss920SbI3HQzstglTdCbK9ixHHadgvJF+64xC6NrsxzJQULtbT55PQX0FmZW1Y2Rcvh3gXpVx0YoULlieFqftS/o2VmLdn3ncr+pgYIjKwXCih/ypSugnMvqt0SsTiCDm9kN9r/WIqTPRXPu4g0kpVf24xnbWpUphemYcKzshhw2vxBY2SpYw/OTc+yOolQqm9RiGLF6lNEe/MtmfrMRzO/UxgK8kyEAcYgy/tjULP1NnV9mZrZl4i2hEb0lkLjSow/B92cEv9QEcfeVZ/slOS0qX3Fg1SxzcehSexFmQLwTY9tcdYcoadjeUrrXKbCxn3E3uP0qjElbb/rgxbjbu9aq+OWFtxz5heSLfp0XLly2Wy0H1PtAsA8/aZLv+kdu01zM91tMDDUOWNwYe+ICwoTslqPuVcI5i5+zBTJ+YUFTm7mRtO02TPDaH0FGWCPpE/uiJVqr9zCqeVxMi0rFQFqy4hT8OQoyW+CDff7EwfyonZ9RMnq5+zqdaS4qJQh5Y77BnxKwd3d7RmNv6lgU46QWcPO6c+LHiG91itc3h8oXpuWaut+YFyS3th4VHmVkngG8q3hmIFedo9DT0SywVTZLV8EJ4ENgpCbGHafvLwbE7fHLzAD5kr7IbylUk7XHzfeVkeN+88cS2Gm0Oj9Sfs/RzLZZBKWEKRC0YGCb96lmniJVfrO2piyWG5zC7luLye5KUE7vXely5ehHrCvMasgixim1EFVwbRDvBF5jshvGTJqZXdZSMAJ83hVlEyRqCnJKTjr/YgRQRlTd0UZWY4xn6U/Z1NTqNq7qfUfA2H1MyBxmS+4R+rU2zOPIbG+y+S8R6m5FdOJiYlaOhLYTC7QFZb8wLtl9pclq/UY3+85jtOdA+5FhcaYrp2g3fgPuQ2mbfee2CfkHoYRjGVqMW3UR9FgsHzBa94mO1iUgoeYDCcx+oLsxXsRdgIm3GUo8pkVUg2o4S0rL3nDYlStFSpUqOly9CqePG7cQEKi7xB+3CR9A7wlf4zL15idpHNgbpzmUE+oQ2glSuhcasY6GfrddHSkNqYdmchh420PKPMYavSCqIRy8Esv6m5pyxfWGgpP7YkHa5sG3aZynJKlwZRoFaI6VKgopYuB3mNKCfY4DnkDJZDJEYbwL8irZnVO52mJCrzEHbMuIFtt3ht0VK0Yx1MdH6k/a+okRlZgMrFPVzJo24lUH0GqEA/A4mRN0xRti6OYNOIeCzzHZg/Mwx8LK8Iba1HVBJbxpIbjcpnYR8IUK64yXMlB8iCsdoEyvyJzZ9+IBfolHZ4bxTMunyI4YbdTHRnFxixjP1vq9cI7QZTIG1S1/MRg36lKEKFQT1lvAySwootXP0CBcDBcxrtFqmPO8qbrvil5j4QtK1AQFx0KMGsC5Fl4ly+Zsj5iGrftsSi2ULihrBzDPc8Qt3bhgTe4BcOlYx0YuIx0MX4J+9qdRpcy6O0/GlYHeVqVWgz0Nm4Ijpz3ibeZHd+83npOoUlM7x+KEKF23JzAo6os7kKiPBjJDbiDYu54iGGyx4nYjkzgpXeUI67CL+dbxnvt1zC5K8Guo/ziXAl6sY6MvOhZcYs/Qn730rm+rAVmKSerMjGRi6mqEPq7sTkSA/sIzbrf0qhOxXaLuPhMZYdof8DmSj5Uy8js7SgaLmyDbN5TXFwQtY7I2LtLjlowKz2iQqBlR4lehnRYsXRix2jFjFF01CUzht3XmApivSHVfULjhGZ8QcUUEM3DM9CYA9yX+55Q7sRJSBVc9d/RIkRlfZ7Mp2h8SxAiG47Rtuzyg92exCysrhjglXiYyes+EJOTo7E5hBfM2UvMqWhcuxWC4uly9Lixiy9Fix0V+8KPQooBmQwNVV7sG9x6St1M90siw89TpCq+GcLyRAhFuo98TrV46uOg6zQgxgLMAEq1bndid4PtwisnfBBjvXxHbq9pjTTjESxvzKhUCFCXmCEErFxw3SpcuXosuLFixYxRixYoNshlSUxFFHsyNkXXglvL8pYy1WWVZMRR/7oKdLzGWarMRbwxadq5Qvocyg1Lm/S4xOx26jpOi+gu8RZd6h/wBnCjCK/fku6aiYwfHEo0A8QTbeRlnBlzH94aJvLCNL5Q3SvEEucb0zYzmCGjiYM714g2GXLiy4sWLFlxYsuLF0n7OmIgoEea+sL8bwsLcOEf7WhuAdyCEEcbY8byiQnmKcs8bwkCEbkR2e20o1Dmtp+woM2i+94kAITud5ujH6NdjqzhKQ62rPRL26eSD2z0hvr2R2rpL20HP7GHOfpLbjTMwlmD2mLXBchjfgxKdTwm+9Tecor2qPNXid++zBBq9Q5hIJiPnVdcuXFixYsuLFixYsWP8AKfs63MsojshmeQAUQkjkt3q1HgeQyueMCeKglmZsgLaZ7EoQAbTiHX7zIkBMyPeObgN/5EsGwxHnCBb6nlw5YFS2PE5jUzSY0bPsQZAPslTZfuArb+I2ZLzvFmBvZnaHkgi2RP8AY0/pBFkKpa6juoeEPmDssatmXJvBKh6mZU2VEa48H2meONvMV9obZq3eJaII7CHt9od8AezKiNWSlrtGzhixWMXFlxuPYZngl3KHEgzHjmKtEtgQ6WNpd+CUKQ/LFpRH7QNmn8IRwbmN4pmj91RCLs5YBdB4m3teYw3PiI4PjiJItN+0blS+JRoJmZkGFWjxqc0iDPpisV6qANgIJrFHdK9z7adyAYqC2xDaW9z+po1a1qVGFWxvxHvxRX4YfKp5EFYNtpf70A1LuK3LV2gRlB5gGL3AzSC94i0PpgAAW2lsSvvKyFv2lAJYeo46T7nOiXvUwhpCv+HLXIPYI24aepyS/JEyYPUtkKzaF71LmqDiZyTtLRnHbtP35cJelwY2SsWm6+YmoLOSZmI8hv2gagqCT9mLhHeeDctfcQYseOYav/tC0g5EQ8iZu9G5EWKZ8+Ku+liO617t4JvXEzqDoJcqoQBMEomwhDaISAwnUTeOhtDiHMopZCAVFaB+ZRyfMb/cEscSQFfEo1MbQltuo5Z4kutc0f7Uf7SVVVxB6z8I1TZXtFFnvrwwlMXa+dLtbRsQSuu3aC86d2bxPCIbGTd7zB/HDqAlxcQO77cS6CYwNoemgzDsNYhlM3FZAXR0dDS9BTZihyfdD67jfGUMQfeJVCulCsMp3i1bBhpkiIN2mfE+IaZnMzptm2b5xYYYmLRZcuXFixYsrirEtlwpOVt7HefvlWEznn9M31fMSOCB5eCRcZgIgeuZloWypg1uAthi5gLHi8ypAJdnabzxuCFFB+4fcbW4MCmmYlKY1oaMIvVTSBvCmDx+NiXC9At7UBMO/wCJRNoS5cHXV1+Zc++jpzMYrEWYZG/hMbLqCFiy4uhZcQozB5RkajLwia2zLn7YHSitpgL0YSgpQTclS94gNKPM4cEdvd31uLiOyYG5ZB2Z1comAgBqkFnf7oJPQ+YOQ18GU2ZOOgCO+gR0OggpCsCnfmWaHad40tVygKWgsipUvZBBYjsyW36hvB0NRARWcWK0K7pcWXLlxZcuN80QoA2sA4n7CLF0s0a5afkIIt+HEJcuXNxy7EYWbIW+sbsatd7EASaF54hVCX4gnAdhxLlBRA7qI2J3KR2bPKcTSfmJaGxoEvXlEgTnUNBgs6/IRhulStnK8wzumCWP1AdHWosQc6RiBFJKy5cuMZmLeS+CBmxXPaLGOh+zLgwr3y4CjDL5DlggtUGt5l4PJzBUWfiKgYep3X2MoCgCLqET5lAjtbDWnhmULz3m7vg9p3Eto3Y4l68QcS5fWzl6MkfuG5xiA5sO5HgCV01regs5iziEJhpxS+ZSos1pcuXGMKc9scx8q4xCmXW9ZfngQurl+1PiMF1r9hHkD8Q8qljGe7vAZJ+dFlxOkYmcsbowKjsB4t79pR5y2gLZnaNQ79F6XL0rR1F7ZG1O/wBoVV7LgxlBcUMkBb3SxhbuR2YDv1Z0zqzFQgQO8uOO8QeJtFy5ejOYyVvMsUOVtely9GbJyJm8oVdfhAjS8XMd+CFy/A7QZcuXCGKpjicsJQoAjCxhTXdkKcx+I90WAtj0jvpxpehA0XGlYlk2ByxsC+Eao563wl73+mJXh7wgnMbQqiL8QtKekRVI9N6sNoEsl2iDiGDmd03QZcuXDEGN0eACf+2iWNq6M2xfmiLeF11FCL0XLjAiKmZWubIqxhjJBdQ4jgpoaVjtLaM9wzulU0x0vQ0ub6WvBvC8eVmC2Ilei5uaQOTMW7HQkv5gQ2XMw5R95Rs3xFMEiFGZjQj0Lm6pYjMvSOJcxH027kKEtrL3i0p2BH7s0vp2z90IIIGHQFBLVKzFxWjOH0BO8vR8qE7SiXGYS3uIy70svjoxTzMCwK4zR67Dhg1LTswMZFmPxLtodrlaq3uSkB8RFbKuyUwuGERN9N0N9oio3LxoDMe7YXvFDA4HEfobYsTzBgweoeWopedBaJZsZFjoZS+CPb/64Qjr0jVmY4Sl4iQUd2WaFO8I+4JXE2lwIaVqzwQimzbiU+X1Q2HTW9oeIAbE8oWNh9oKk9tAGSkFv2MVpbNLP7iohuMYg4sM7RwxYNsbJu1rFWkWZlum+iAWyu65sA+pVay+YJ9miP8AKDLhLly5cuYQOJccpgjeLUO8WLF6LB6RN5zLiQV3jTFhze4y85/SMNrlxICYD2+CWms2aI46H6Wa0w7oBhhjU4jvHzQT95C8gexgO8Fz9ZZSykDV+rCz9yZB+UT7OGJjfPMuev74Vwh2+I0bj6iBzeo15bCrBpkxb5iloL1cyOP1ieE+cx3BAjZcm0tF+cuDoGDLly5mRSUlzjR0CotzMd9AvEYD7eglekINnZyckr35zjMudHAT5QGJY7xkrN21YaP1QhDBu74nxTF7sD2UUG7c5XrM7HoiWlnmIC27L3hiP9pUqrhOIkNs4cQe9nYTxpq7pBwfMoVVDMtTfIKrvFZc2z9suEuXjpuURNCvOlVrWIGh/OD/AHHlhr8iLUN0zEO6grO3kgbZnCZgQ/eBXoDiNBlze0VXVh9emUG8utsampdxoAHPqcTg5xKmCI5RcdHS5c8iPjXZHBLly5cuXL0WV5elQhyziBcLboDc2P2P9sdQMsVQ7znSr3lkvAIo4faGtMa6KxFlfVFCnmKypWlQ20epDD/5R+3HKgRLPzYhalwyjnoem+tjCXLl6LLWE2nMZmbe2hC5T/5nAcI6czFCbsxYRPA8zYGQ+8ID9BA5esydpW7AWJeNjqRlfQH2GVbHxMf2TLAZ8zHefLQPZKdo90ruiwDuJg1+uYOA8LQxe5oRluiOj1v2y5ehvBjLl6wCsUAG/QEVc6n2P262Z4nMW2NooFECEWxGE2O0FsMPi0RC3ZescFtXdiDsxOxnvFEOsXaeYJ82UNmL7suDrctlsGIBBctOQIaF1I9F+dOIbx0tNCruShd45YivM9pT07I9vmXLlw0WZel0XGyWsHTmcziZmPPhv70+BKxKsQxoCqfBE6LrtFYIE48srbUyXZzK8kquZXmfMPKUl9srvZ4sROJctlvUdLNCGL65KgIQrMd25gmgwjCXL1x3iMZbLy14lRuWaZjqENXYho3aX2laLoTmBNoAt4IlbgKwDY2jdFPEAW/6I/28OBg8tRWBAN7jJV697wuz4mVQqGiaZ0GCynMqXsYifQToLCwtuIgodogVuzAmgHvErydAY6HTMuMdL0UOr0Brwa2asCVieNG9Py90Dj7wTBG6MsBbV2i8KCqnY0xWwiPkhDCHmAuxQxLm8qJvf5nthGDM63nTExMTEPcHG5K7BHLZPRL+J6I9lhYUV23RLpgS79xH+DaGQLgzMuZgsuY1zrmX1MR0jQhLl4gYmCYrR1WZnMuK+A2mVlGWfIYDcLBM8xtc7xANVS7Tpc/cuF/aAqi4V0AcSwtVQwNuJfSRma6MbopAVl2XAcR1mDsTJbWbc9+0Wy5bkJfNSnEIbkdb0uXHTMvR6HVZUbd5lrA8xMuklmRNTZlx5nEIyszxFzicSksWwx4sw8zbEqzL5m1M8wDIfkCOac9G2jcp2+0vyk3x9qleV9ltPEZ4s4Px0XONL1NSLQZI5aomQdvabQR0caCmzH0hKx1X03Ma4jGGeWYQIKWhMYj5jVmO0V5icgmE5041SKxKmSNSj7xoclO3+oopiNgtEoVjlhlmcoG5KYa254xObmB8A2gzaLeKiU2/7BulbyJ6T9DjS9RlD7MJtmDs+iMvTGt41uPVcdCkpnzC1vh7iG2vAlmULOPzEg9o1UZXbdiOHSntAti17AwJUYDuziXRLEpPvRQ8xhgmGPiMpnxOdBV4dyQsqChVd1ULWtkz7nLH4hOzTnpqXCXpXTxMYKb7/Tvv9Z1CGGC4YXWfuAWDCKWyDnwO7B1PAi2qR2qK18ysRGT7QdQm+reyNxg8Rvxfhj7qiCHZM+QWLmEszDaDmAyQlMGdN5LWyFXGlldoZzS8MW5B3WYmb4hvXsRXXSzFQ0vU26BZXFJW1o95xv5i1Qo41Og0v6jNuhjS5emSKro3j7oHZhguX1K1CwfASLvWXmXjrhDIXGBgp8RHmRNzv3/eW4J9x2ZT2ZVGvG0Qd8MG5N70ONb+UYFN5cLaA8FcnEpK5dpUaLlZ0NcasIaXCVKgwDxPZy0d0a8+GWiuG1JB4gfay4xbbMtOfsztKz3l2OJ3JmZ6c6ZnnTzobKDjtTvNhX1NkvS4a8aqyAi4t0qfcm8yW0Z9sBrm7svpWx39/wBSre+YYliTF2sUcCd6ljMQAbK2lEPxx+y4jfug5lynDtwaWGonfS/bPGAXiyysC75jRy/FRbV7ujvOJejoa3LllRWk8oe0XpxWwHYPM4vDxr+YbEXL2wviUCIFyQbInqOO6fiLa+TP/AzFw2uWeKmZz+0CYe8jYcPibwM7YhMEQ2hgnOZzFL2X5mKX5m4E8Rfl0DpnCQLZEyL7RovC5bWqhjAsKDZbR3bmKpkypwl6MN4Q72K8y41FWyKOWBVfQvmx74Q1CbZdpVR1f50K+WbInfPNjTvlVHStTRg61HFFd36NwbEP+uL8r8aQwiSdh/MqB3T8xcqiDMvwzyPvO83eLzZWXmyAKFFecVYzZqat4YIlumkqA4iOAEs5v9x4gVtFXKwtS6wi/ObypvCokJeZnR0vQ+jdA95v3TA5UZla/MwgIawCnM/Gh0M48fibTCLoTvLiLIYsK7m5ItLknkfMzceXK+UFFn+YzCwbT9E7rJxR83tAPPfEf7kll4JXOxf/AFCKxCO8H9pYH4Iq5htO8DEd9OITiMOjaW6TLQaBZImc5OJVtZuQSrklC8wDFYsmLsjHXwIDi2y8LJ20ESpd4au7z8yD8YMtMdC8Edwdv5rFed95WzlGMkUMnqUS1Yi7KujvLz6mJa5gQ4z8y5OZeZcuDv0krEY6H5yXBbwaYsdkSrAYFW17e4wq5IotR2i4FtJ5kG4WGSLA7Q/jPwYaQmRY1+4AQFfEuM0QTBVqBm6P1Ee3/mmPdQyvZihwIqsMsdGMIsMZYfUTJRGcR2gaG+hpel6hFfHEbVOCA5z3ADqswyoFbiCKxP3wWGhXMMowSH26WeJLKEocTI2/ERQYIP5iWbMsTAbeVwPjrmft/wCazZpcIR0rMdyLxCyv/naLSmiu0Npsyy44YVUvjUMaXqT8Wm6PYLhgYFwe/sTCowB/8w7hE23+aYBj7hYBU2EHiW8oqv8AsmbBBQscd5l6EA2WYu0ZicRe8s9v81myHQy5x8ziVAxUVPM3jjS8zeEYTBqEen0lmOLFtKsWgNpqIbOgsCwXcnonql4oSneHnDyItl/ms2dLAt1DEOX/ANcRhVaNRlypzGAsSDLjCtKnhNzFoMdqIAEEyR1N4kCEGXHQLcCL/gDpZsaGXbctYziAqb56HbTMzco04jpUt271+9WwkMwhMyxehnEErS9G8yu+j/PYdBDeLAWFaDnQi8QiysQWxzmcy+JWdKlRzpUvMafHMkXMywtEsUi5041GehxYT39ouf8AAMOhnFabPMHRIs28tLxKxGH5aLiViUCZdLixOJVtrmvcWY5vUoCYa46Y6XoQBq7RXKziYPcv61fQfqG0NSMGjzrzLbhz4RmK0vFSszmY0q4w3qLTUWVjQ3iMNtpmi3XER49AQMaWQCKp5Rwx9c/inTtN2cOrHAGnECXcHE2JeddpiJmDL0JcaneAQXuIhFPDKnY6K0qCHE2o5z20Hsiv+FNTTiYNsvfSsfMI3YGY6DxAItsNV05nbpcwZBRkl90o76wHqAOSUOYviPe/wL1MOlNOdOKim05iy4EOgaMwac9ICAq8T4KzlHqpvbcf5BhrUI8420N4Yg6G2g3mXEOWDMsSGZcCUR2jAniM4lMuCKMR4amKtjfn/B39Vhtqwa1N47zmcs5m7OZtE0GoHeOl6Og4nE40VUjZygD5veYwLTbg/nv8F+gaC6jOdCcX9pehlil5nGlzeUQjp5aXN1nieiDI11JGRgJ5U0zPg6eGAgVXBLgPuywLgOw2foH0X+KGF0NTV3+ITYPmtMw3iAtWr4hkU0Srj8FfqYDKYIuYENL0rR0qHhoxHtH6S7E2yR1dCKqwoilir7DcDwzEUsXvX6RRN6JiRucsMftyv1CA8L1o4zD9p3I/wNg46SXmMdiG0y+5ONXM2n4Mc3MzUIQlR040xZOPRY0nQwWjbo3LcPIQKN+JtX2+mGx6n4cd9KBWYSzv/dEU55cfwHQ156OD3E1A5jmCvbDYn4s/NhUuMNN3H1A7h7gR0XU/d12rdm7D6n/fQ/8AAZ/30d2ns6hSxvie9PyNJ+HPz3RcYv1AD2PHpEUGy57TcXSvSLxmIyfczaX8o4f4PL3pcP3Rc6OZsT8GfltPMqcZG7AsPvYfgIRZo7yRxVz/AOam9/g7MI6/7um5QsXd4g5R97D8ADQ9E9EvdsPSFTY+UCUA7VPjFGTT8zQfhz81rW/tD6lV45eWLywtFDjLXSi0bz/ZKYrwTxISAfsWNb/wOt+ifppU3Pxpc/JhsT8fRjTl4d/ENegjB4julgDZ9QOUE5hjD2ZuRuumHR037FA/oISvEZUv3xP/ALtl6etv7uiy6An4c/Oac+O0lpRtFoWKP2v7jtrp5hTeRtL+T1QhTEHEJsqHhFH1ONLm/wCJ5nMG/E3pWjNifj6NzoPglGiGRczZijCAIP8Aw+jAX+CjRayMOspn5um9p+ZpPw5+c09yQa4NFgnLxh6wHI79W1RLWtfh/UiHR4anlZ5z5Ixiw7VTp+TEN5xPyYbE/Bn5TR1DeedMQY6Mlx9BEfNpajDT8DQdN+bo9GMn40/Dn5bU1S1DxS+8FNptEZju9xY36B+Fn4v1Mhtqx4GxouMd4bkOXnUmxPwZ+XqhrloxHlLgzNuS9Cp6kdQfu0dx5R20TRDdtfSx3ug6NHiZheCiUSI90Hrg6Hx+oYEmc3tyIwn4W/ydap/CO18T8b66fgafq1dv2nGnNiORvU8tO+D/AN+F89yFQH+CtE24KY77GC4NFudixoxsCKs5E9qQ3lQ6olqhh55lMWBU9/eEU4VuxY1eNtOerZ7M+KgUZ/28/wCnhKn5GgmyWIikjt86nkf90oAunslP9+f9PP8Ap5/08BbPu4irc2q07N0fdVn/ALef9PP+nn/bz/p4GH8+HhRqbH1BXXjU6PhOlXk1GgHQ3WZTxnjwKw/eCNrT0v4gha34n9qThX3hzvfiPMwht8x/3VBrfuQ3W3RtKgXMELW/EGsP3n92RBv88TshfMC5vMxYfvPHnjzFh+8CdzxH6H/zooaMGX9x+Th288eePPHnjxRkTwoE2GePPHnjzx5488eePFm0w24L3cD62O2nzanXao4aicdoJeZno0j4oryRJt6h4o+Kbo5neEIQGrciVtjoYnuLpv5DxRbkimR1sPBPVPRFu03s6hTaAd09E9E9E9U9E9E9U9U9U9U9E9E9E9E9GgVyEVVr9M1REFmc/Rj3CypJzLgwhVxXmedRKEYIr++l0407zmEL1JjQOWBeWLf0nAIwEsHsSY53h4YnZGAlic7sz4nDZ/gXpcv6Z0HRa3/YQWbrJsdyIu18al3HPAs2iyg0xHXFxMuY6GjtOdTQCEe8IwMT3Fv6YD+FQrcRuCxKGhhUKWIRuLH840NDVjVEc3e5YYj+J2YjOTYHub4Yr086868V2ip2jtoEd4v1HzIm6riSNmRNw340hX806eYbQCkXMOfWgjlneWMHPWTmG8uHMN/SFXGO0CXH61qq3XBheq/p1/Ed+gNDThma0O3QTmG85+ITZ8MI7TjVf4LLg6ml/wA0mVrzKXjTY9xKegczmJOY7/P0Cz5St4Tj5g5m0dtLl/w66n+V9gak3PfS7aupO2nGhk9ZzLhpc4/jXipz/JCNY9Q6F2eejd1P9RnD94SNaP8ArqxXzp/qy/wnf3CM76jbEG+Rep3rWougth3Ae/8A8VR340NCHT+s1OI8wckqnS+jjQ5gYl5nHtHec9HEp/7raMcKAU53/E2vc/zldVyMN6iGj29R1QsjBoNtoYiIo8P8e/4ptOHo1OPcTOm6/E79PGhvr3nOjo4FZtexaGUbZ8GxN2Io8JIqK7tHtTky++S8sIoI4e9G0Bva+qLE0WiyEbznyOA8s5iF3ncahWuQ5U8wja81FUWaDNmyHrKNcAHubIRmAL3Vf4I+oOI/60dvnrJzDfQ2fUd9HRs63jw7zGfIcWvvVS4ZE8IcJvTkVo845jFbt5GoOaBC8TGU0yLwZ/CRJ8TbI9uLCRml9zzDHrBdlopkDF/RMgMFzu3f1FXFhVgiZ9tdVaY48D2f4Eh026vROGO3Q2eo0d9XD5jONOIyteOj9nlHaUIv3vuKpRVcsxC9+8v/AH2n+FNDA9XPRP61m8et2+I76bj3BDd71ejj/Gm856+Z+pDn1qbJrw6GHGnEdLm6bYIbx/yJ1n+tYanDXbecaG2jo6MJxp/U3nqf66G8dSXH/GnV/Wi2fGjpvjpuacPWjvOY7wnGhue5s9ITdCM40P8ALs5jOIbyl9CJljsR1doQ5PE5ZxNpo7w62P8AiuXqITmcEI7xfqDkgzffS41fRehBzpwxcaL9F/xP/8QAKRABAAICAgMAAgICAwEBAQAAAQARITFBURBhcSCBkaEwsUDR8cHh8P/aAAgBAQABPxAnaGsyiRkLPVNPDFe4lVioYalEq4IQ+RtCmVK0OBVSnTA5mGTN+2FhCpYnJGiCB9JYaDwvyZ68UnEp8VzLrW/CpcPhlMobY26mDb4Lm1pIG4yVwQi7MgzVJRubrYSMYg0UrsUqV4Y+TASsHAeq2xIGvYUPGIU4pL74rweRUC4nh14XOYIkSLGCYoPDnBBh8QZlhqC1XXA3EoWBbxAwJSRWzEtQQhbFweyWdCxtgdEedhTiC0YkNgwqXRN7USkNiWPCeCD8AuIe2bE14FwKPA8pWlh2tS6rp7mkTOiXIzG48TXTE6JBcKlibX2MYVImz+AgGF0LAlf+itSu/RIym9RPFRIngLjnYvTpzC1WgBh9mHEs9+SMMeE8KieKsiRwQubiRjBBBZD4jBuaIPWatjHHGx5h3xRLmxlthwTpAOYHbDqBytS70whmUythFphm1aXh9MXeErImyDeAZtsYBKRJtrxZAcsU0Pi0rMSiBtY3VDgbYS3MFFD8xVTnhWI2sXzM9w7MsaLgtDPFRZ7QXGjzL6By8sNkoqulYHzBYbZZHjSQYAHEGgOdrKAK3DKXUT34OXhEXVhQ5W0sYkPFfikDwweGbRhhgggzDlhgmj5mmIQORNRSUlvWUeJibf736hLIbnJAqGDEpdwQsCAG5YHhdxgAjB1JQZK6ZSW8g9BMJRBNVOSWOm4yAEV4KJaEum5kbgQKYFq6JZ2huFpraso6EVd3FzmPUCCES+AoK1GLxYtEdhaMvL2xiv6OvAtXDEcd1Nph7LiRZEbEwwuK+oALWawYCuDAcjZLy1Ya5eoxAEgOiEeNYYnjl80V+TDDwlxIkY7PAV4hBBBj8wqYFjUAgrNAQRuCOIKHZLatIMolJsghothc0ZaRHiipZZBREKd3GfeY7xi9GKXoQ4GJBBNgtkKFCk3Fq58M3EjcgBOtQU2z2l8xVSHlfI4su3gIuStGaWVNZAZr1FSaDAGghNvChmCy1FIdsaEfNErBl9bIchG3sjWumVYSKxjwkTiVllO28DbUAW1Wq+iMryNeW3g+GMYwPMpoTOJnVzqAh+xfDGoAa7cr8DLMIJpiQb8TzN5ozaf68KiYQ4zDzkAHbDgUDScPVwWQLRe3ueifZayvUzjwk1qb3CaKKR1DDZgP6hmQhmp2QYQCVwJ0wE+YY+MCDQAKrFnRBYwkq78UUD6+WEfCcwtWN+gj0WIqBCeKEt7yidFVt8A3NllKQMlzAoahhi2rcQGB/bxBGzGUZlVVqdOZTijeaYKBgWnQhgw0s72wyDRHyq5ryLNeHcfFPAjNGPUQFFCjkiRQUF0LuDnEW6ti05GzxUcyIYNz0hw+YQlk8dwCzMEQKqegceyB1hi20eyELcCe3JAvmAYzK9wG7jXcUlkA7mlVFYiJplDd1ux6MT6Bktgeo6GcgPrcZmiEWWAj9+Ids/giDhl3z4Cja3A80dY0cqLlhgDAQIAmsviIS1eWHgqpVsqNLleAuL0ag9Sh2Pce4akDRiHvbrTTHzSx+TtZUZUYDHHnbwxjFrKshfvL/REGgE4AC/UjTiHfKEL8zDaH+rCAw37IFUfRjXH3QgCsuCKDAHAYjBBEh8TNEtMgVAhsgSiImIXojlNMsmJmgLSjAVU88S5bN8TLMmUEwblk3HBCJSMRIBrJCJxBLtwe5Cu4ql4SxvDs6YommIYmm1FZU1KlRASWtU9RaEwoalyypeSJg7JWj4QECLeKAcC+fZm5Us4qDm4D4JGKEYUFu4u9S0uA1UYE4oHNRXZipRd9MxohgRVPYkSqLgjsIBLEp8V43ElTnw35Xhg0G4GbfMkAgiKHw2xcbAjBoxSC0yHYikcXkmWDf6HdEgxLuG0IERWjOGDIBSvjBBNmbQ78dUszIvuCAwvuBgaGV0wGaCs6pyQrnEDhIkNer09Mu5xKiv0THGIxUqURqOA0whsioAFFS/bKoxNHb6ZdQ5GyEuy2OcJSxRAYFYoroJT0wKX7U1EPCttq+CH8HxwYbIGgo8gdtRoacTFQV0SzTh5YVqqhDCE26tiYBULakOqhxKnClbGMMk4YuMZSPJNPCiQ0KuZywPZGq6OnVyvDKx4Zz4I6Xg+zAs4EJC7lK5IyrCogabGNbaMEgyh2kPkKaAJi0vZmR6NqU1BL3QFQId7Uy2oMZUIAzEcBHD8gDBTkKQQ483KDE0S1FyIQhHJEA63LyuxgrQGkKE7I9LKhcj2RFBukL4wSx3ayojoYE3Vy3iJpTfRLnInol6HFKjQtvXKLwxwYBUVpmSECwPTpI+DPvwFVq0QhrYpBHMV9RAyK4K2xyoKf9jGuIGAFHwCECUYNIlhVDhGIrFsUVKADV2S0W0R6iIRMqBZiPKB6Jh0XxhhJHSznC9sv0uoor7KmmxtE3JuyuIHIOynJDUDDBGHDTCgbFgDnEfVA2ahUtVLrT7IRhkjiMfKBDGSXWMHmdxP5EIMtglzZoEMAFylat7rFx34FCQJhZaAHcPwJQKVAjykImzUB2oL5rqqk0Rx7WDE0h8DudYKMmjMtSB7gE1uiI4IJFiUktHpjcWD0y63E1trLW6I998efkRhTm4gOaJ3kIgcscxWIhCHBcTBsSmyHdTgtuaY0rIVXk4YVSyy8peq7IxOgZTNEsemfxuCFrEQBW9QaMggeITrKwIOdFkNxqiuiIAReW44qHTjCwpHNQEs9NoqlftY+FnMrwVCQkbYKBqZpCdSsAHLVwJdauXkjVCRo4xHYzg+gglFo4jKlKz0xEAJwmf0xQVg5cwJNJcYRJRMR8MxfjlNgcHassCSNyBwp3FSzkb9DygVpd5IfsED/ADAKXheaaU6jUeCp7l1iYZuaoaPCIznBmGDMGMqGaEBlhqUspuARAgju4XnDZ4QxdVkbmgVZNgiwb8XFr/4Qd27hZAC3RFQtcEqxdsPwFBZYjBcKVwG8xCHUBqVH3TgLdLowF6CWti5E1BrVf0dsNCMteFL+S24ObhaaAvcPWKws4uNMrXrxVypWbZcUDuVq8JEMbYBt2TNR1EK8u4aUuq3qO5oQuXB1cILZYb5Y5SvaiCZjEBOtJcGwOwC4sASuGyXA4twRahjfSkgimhOHhjl4fDhj5r/TYdaU0p+Bqi1mQoUeNIxmzNPDbzaZIQ3MoaWEDi+AywgMLlRCNHUWrQeiMkAf/QgXLGtzb2+NDZNgo/2xczfNZYYi3RzvvojriMIUXDlMXANttwkjVyMGPsJlpK5gVNRQmhbLC01SuX4RduCtmVy+OzHatqrKrcDSa7eY27jFmvDDwpWZS5inNIYHN3GSXO7hECrgDMHqmw2YCXbsi82xi4Fsg1MclcQUsFWvjEK9VlJYAEY3WpeYKljQzF8sSyL4Y+NeajOY+ExE8B+DzJvNMCpkGoDNTD41iHqA8sIgIFMYYsl21JeeoRRRRcJKkKCv1cMqzHbLXohICq7eIjQ41CDFDkI0VXB7YlW1mFuNIit7lSqRW2gEABSoKH0lUAgBhSPXRAS1ABUHVlEyxw4l8y4MqU+ageQZksaixlxDhlGrFo9CKUkreiBZFjYhuX0HEBZpvDEG3k6lTLJb6BckEAuIBHGoJ2dvqKiR8VHy8eARM+HzbfgtIYcIJeKF6leHfkZQ7h7RF5Q9hGat66rEVlZzxVaiFEp6hycsQTLgBqlXvqI5M5wPLHiDT0d/YkrVstS9KpcnKsarUvEh0G2Lc6HAS7AJtBBoqZvsjwkZli8YbbyR9zh5w7x4G/NRhKh5N3UqMkFoSoFV2sBOpxXEeMEoPvlj8dEtT3A889zEpSNSoWYYx8o6IFJYRpigq7lpKQIdIxKMAy8RPFZ8V4bj4c+dEfcxYPNlcEdHwQimZi0spi2UZR34KgUgHEpHg72Dk6jt0twZ6ohVMCELEJSRFLuhg5DZVfbANjBGlAluJtVqoaYthaTEoDHKtytuUU/0EYgi5wRMG6pWVEhmd8sGp4UwkvmbcEj41qOmGrLc1oXwbZRRAy+OfBCVcDA5ltDqzcP2xJATCi8oxVPQlGZqRsuBEcsBRgKCFuGFSi2MdQO1mADLUvdG6yS1dNAiE7aPCo+XXlDxvw1HX4ZNwR3OcyEEosYtozNzLXUGLmW+AZTAazBV1DBCDLpiw1ue36YIf/8AjTKm4TiBQfohQTmAITaptSW5nVwllVeEjFruqYAOIlPjjExd4VUvMFvbLbtmj1LM2lK0yqgVZdlxz+FpsRhQwrTGnq4KdPp7IQJqNQmGE9JhGKSqCqb2+oxIBQBpjFaBlDlgtBOR1DlvJbyPZE3tASAlojBP4zERRi4BcXYMwojr9ZTVd4Mqo5oZQWwkqJ5fHP4O4lRIYrhgthAYMwWw0YUSg4IGipQEIxCCNDBGA4JZwWy3qAcJhhEUVud2KAbQtekgQ7XIefZK0cXKvlXE2GuY/AGElW7uKC03W4uw2CcurjGuGLpabiwjMHklTiIwApHN9xgZOFZEi4pkKbiSFiOSB24ntRExXnCvBFkzaSB9ED2nfog16ZZbZZJC39xUsshIajA9QX9UWGYE0myJ3Y3OiBGdjUfN2WRYPqYy6REKZC7Euhc1Ph34uVHxjy7iuMa4IwYjBMphcCkbhfJZwz0TPMKi4SyD0lOppqEMNEYEoESkl0U5rX4JKK3cFYnTEAvAFsqoLAmoPJxXKH0Q1cGEYPgQ4FRle7iRqe2ZVTK8a/AjDCjt0nxliQq7ZCVyHMhzUKwAxTal7lY+KPBuBUv8WenUvvjgdBKS5VQVgfUIAmMqXqmNEoh1DJd/9kIN6RSspnozIXmVqiwja08PggjKGqjAFxBieEmvD458pHEwsSasHiMw3cUyNEBys90wYFeCAM1uFcH4iyFMMAK3RuKhYttmVlkVCRlqcQo0hbgrtIcYIlaSPfFaYQuLgKcThK5ZMQaI7CVbYglSYFAfZkaJZ1EOCpuX9qKYs8mFgZ0bpvq41TZgOE+kBv0vL4x2xcPD8fFp4MxRDLAZLZhuUgbKBKT3KQq0jgg1CxpRNJHCfUY7XfCVNaXkhBCsC4iIRLElpd2RhYt/Jj8kTuVmKqOWMB9oMSvFRIkTwzBl2MTo2xNRzMCaTaK8cEzaBVwBFJV3bZr3AizROFOWAHxB4PBlmb8EUbY7jXeiNa1WxWytKLXUAMWRvCuiZ5VEVc9yzFtaVRVKoL6GNS7ERcMfmU3cvMAdRM4ROJEg0ZVlkbWKnLKcBLYgCmGEt8EKJQUAzskDhER04SHaCoBdfGAWjk8XLkDbmUhCBwAsJVBgD0S8APfMABR9kfk3AeQIkvqmGk4SS5UJn9DbCI1n/wCkGkSqWNPckoN3YJCYIZSmEvnBjmpXhPL5KhlUe4ETDF4u5yjgFwHT2kp05MuZQGEAyz8Cze/FkJh3BQU2rRFMAtNuvdRJaMdRCZG0Gr4SqQJZq4ETUZS2AUqw0nEcA3LcNQuQp00IIEYo4Vib6LmtTslyjca8RSsskfxc8vjAvVly5UYNQlZgoZNI1BS66biCvR3bCBq0OTPpiWkW9AjQA7VdTVwLcbeiH2wUAQ29KW5yE0awIpjYzEFpm90ziFK2QUEdSkVWWOApefIwBQQDAg9yGgO2KZYUIdgio9gkzzdgJpPAXfh14YkSbz4SBuAnrBmJ02m6dYjU1wpg9ERNzWExwLgNCIhBSFEcyoL29EGsXQZZR2mgsELQ4FgwiEPIiZ2H64F5tQFBVeRgMmE7aeo8jQVbMRVY0sF0y02lJiK4a7GXi1R2DLmx9obSnliWDSdk1+Lo/ArwQcy4+LgNJkSCFimOR6uMQxlmagAsTA5lYZraOolRauZgWosWD2QGkccMYGwfq4FFPoygW0jmZ9kr3tssKNI3HqwP8PMOrAxllnKNFlx6wwsU4qoYK8EfBXmjwceDU4RBHomEY4jq5QOXa3VuiBwWAtCe2UBgAHACCyG2BUTsbSFyR8JjTYnHMpSi8BCBKrLysEBW6bZcRJMUAdEKX0WUX1cJT6Etl8PaMEraD3tlJxhlVzFBlIbLiXZoutTgPAxlMzYF2HIwAQO17jobdPMVFnNPSRLYvwE0aieWgiG1AaHxTrEqtSPNw8MIAwQ0cLhAlltbfUvfPKqYAl2QRRS/pM3Y9xKir2bqOSMVw7I7hTGAGZdQBCyXHpHyRhsY1duT0kWhKGHTHTe4gTYjHYO1BUuwkMDkJGa8LF8MfDTKTbK2QCLef9EGtBltSmpYrgfbHWCCoqnlkRDuoQEVxjdsvFxVU1FgQoUxKMAvBuPaztg8FIlUBjARi1D4wNIA0EY4uipXebfUt3TBeGgiktslNYHcEaFGVYRua2jdTBcLaqWXB1RSkZCEqarPSQma2X0+ktleExFmTVsuNvMqCjtijlfxIEfQUJyHuHfS8OjiClStvrohKUKbRyMzXAKqlcoSmfZsFqosNUrDPaRrSBIhnTEYqXY9kMCtKYgsLGZTcTLaYplyNOEtiS4IxjuWM9pK9qNxWrbRNxmpvxcXMXiNkbiYY4YfzA89EGFdvgv2w50izwLWrCDKZYmsp8jisyUUwKC423FlBBRA141cbY9bDwMq8pAAAKCFso5I2gXASkwWxvwTDkJQuXV4gkQ+u4jQCoAypmnL1CtHGJYmL4EWgtg5qGsrtdkMXg1mo9sRum0iPiv8Vw779l6uVlw4pqoAXPOGVqMe4GEFwHSdQpqLw5cKtIuM4/EjGGIIuD+JV20bSLKsmAPKCOPiFrB1G2KojX8oREOSOCI45FzTZQhuLQxalx8KeFi3OLLYpYlmgLXAHLLIK6PVHKxqjWThA5ZfrVdCQQAoMVFvxZkJPiIUhpghoOhElA5hogLBVA8AJZQH6JQbc9EYLizF+DfuIFtAQkGP7sfFCmWIg2MCR/C+txAlhpgaxcoxGAJeg9iPBRGkf8G4cRIDcG6JscQ63BoOgjeKopfEUlWraxRu5QbzKCkdi99dSgopkcP4YQKmjT4Ri8WgCi+mFAQt4CfpjM1C3RCWr9yVoioxSm4tMWBkeSCBGVtaSplzmfUqHZRKi0igkBDNuWVNTK2PlcXiiAYYq0EPJRLMlubi0wTdoXgYRum3ldqVAAGAJi/n9sYDz3G3UQRHxMwXFsEQi3uEvMAZcepyBR51EVH7YgVsLk4Opju6wBHwgxZgYJGhXHELAMueo+8uoOIQzEmxhnMW1hhYKujeJukyly/4DwJnW2KGA8CIErKsrpC4DyDPhz01BpTf9MphU4LFRKHhB4w4JUOlNwaZdB7NDZCHsrjJFFt3RtgZYsJk/nZLSaUg7NwsUG+dzTGKtdCV+2YaBEZeQSix2oPhYsck08KNVC814qvIcEe8GTSztj0ysR4JQDe1dr2xFwNxRGkEoV0R1XqWJMQqBbAlQCDWpm7YKRgkUYqMcwtLxtl02IaCLaSzAaDtibyLCxjvMsVWNduWZoaIVHO3ES/wNO3ycJChi3hsuJ1QBg02EdgtUEEndq8kfAQ0BVZTV0Frg6hWF3vaysuDl9sy8WiQeiAdhL3kIdhjoC+jAgrTalqAjVuuLhYwNhZFNBZS8Rqc0a0j10ks0rabEPIA7CyAFo7MeYNE1kizDl0Fph+M1kGkG4guBG0kIgUlHkl1boM0v2IRjFuLxLhkChlCYtF1eAIIwnQy9EdYoAHQdxFxy1KmJepAhxkVqWxkstweJA8QdQa4griarxzLlpiIJQBtZkqDQ/7BF8l4Wv4ExA+gCUIrnQ9ExTolqtAjtQ6t21KtMRVEO3yMqBDSllMCiDVIjZGpcFB2kqabcjkSYzbFcLCZwGkYeCYcAZVgEpOtLqgfSw7Gy7Fyxmqho8B4HgYJkjlBNgfTBME+yNbXQcwCW208RZw4LMFAYWS0yvr1HSKdJDFI2OSCVoZSKIB3tL2hzKKnQYVFRdXIcEKYFOZfB0sBlMel2imHobqkuNwi3vEOQp4ZTsl9GJE5ruooDiYLuFsIEGjRCxAWag7Y/wDaWmYZqJlhZQ6CMEQXyCDdpymSamFSTldxoHM5oWpVBptxQyqcwz5Q8qwq9x3UaUAWtQJ7okLgcmCOiD4Hwg7lHsBr33DgaV7YiKrg64jggul/BlwCocBMSy5VtYtWXbgiYHh/OnZvs3BbDLsMh7gAgBNSgFsC+aGYOU0EKgAtiAUqDRKYgrQ4luoIS4ZaYs0Qcq8RDXmFOnc2Y+jFFNHY2IJeR2GXACysn/R5JeFhgh/sl1BLQHDliIuBOY65qziCIvsHcxjB4WFpmGrBSDt65sWxEolIjVkpyGg1MlW+jDeOIiRql7DkMEWrquv73AoEADAvAEzIzhFLGism2Io5LdVhisO0sJYjTQYWya5OAxqoms1xxMLlllbQgiIpgtqqlgT6GiOSqQUmmZZDMEEJcHP4AmYIaZeOwzXbwQa9Ww3WqCMAgRYXZ0S9Lex0PbEBQGhiajB89eA8k5pMI5Ei4BxLr6QyugrZBlGja0rYxgijahqGWoZr+1iorRpeI+MT3V6Ija5WHjUL4IdiFmpnrxtFSXBXwhSk/cRQEN7KuAFQdBr+SVBrxkXCemIkRBgrJLN3jW1lQ1m0EWoCaKXiqsvDcN5YIbqqLbjvdKCDyEzSmmKlGCmGFpuOlJEwk+WAI6VMk7RUathvUNAK6aHgiwpKrUJTMfzwyFvqsVVoOhBECrPLasUaUQKAqORNstMLCU4SVidwYKwIQg+Lh5BihTChbF6LzFbHdNG6WOIFibRilhhURBWVYseVzHxUfHJ5LuJ4XwMQIjEXbgDHsxdaQ0DRXbBadXRvgiUidq3FbVcz2y/Fwamm5m4LuWq7jDLILhMSBJArRBq9XAw0lFZuJSPtOLeUmdkcg0nseSJkSOVuyCKbDl4isqrcMBWy2XMG2GtVUpYTQwGJYkwdobBBthLAcr1UaqsQFvq5fwUqBlDNqwPCA4PDa2IwSbA8FIDbMYGuPhqJmdzGyagGswDcAlPO34oR64FVhFuarCbrvLTBaBKiNAwuQEKtq1wsIQMFIMeXyMvzU34tH5HbBqOClQt9qxkNpVTLRHjJzTmCZsNeuoRbEeTqJAg+AW5XaAiUIhKw3BWRgelhtI/S4Ki7VdBBG4W21EUotnduuyV+AOAd9nVxKdR3FMDMx5lQSnQDJGF6ZWRVCBKRwqADT2wxSQsyCKsA8JqAF21yZ9HhWVbKjRBRGB78BiGC8uCAX0YJbHXgwehmiVxQh5PwoS5C8X9EJFuLK+ImAWtk1FvWuzBr0xAKFqBuDD52eGXFqoPkqXh2NHcUlYMB0RSAhtlb8CiHDD/RJYZtoxl4qYfgtwCeyKoDiqq5VLZ6TJKMA6h6RZCMiVqHGIeC4IYESmpeFEEuHVYDsIRB4NNwzWxKRngJ7IIOQd+uGLiDNuLMywwGEV5QfCJL3FTiAO4K8+iZiHqna/CHRV9awCYCIjt4QCVzKBG8rHcpmYHwr9sQzaDb0TIyNCRUIMPA8HiiAsAsqcksPQYYU4xzGtWCqCXp3mYogmVwKPInMc+DgKugiTLWwyXGddDoHMJHAjHstDQaILywjIiiaYNxZQnCC2kHTsjOV81kgOm6tPshSFKxAsgmZR0zItiKYIDiVLeKo+yuR2I1pIrgCEAObU9MPHuxnKQEtLQwFl0wEKwvaVLCZi7HQ3MKMyXzwCFqQBtHsiGlpahqA8PhkxCldEYuppKEAG0wZi4d7frDOROBDQ8EkIQhD8CXbBW4pcZemByj04WLQS2qgI2AMKnGmOA1DwxLfwJvVi+lRoCfSxgMmmNEAS0ujYMTNWOXwHMtRFBSJyR1EFLJmo69p1g+EjeeinQsbU+kyMvddqiRScJUG0WfxGJtyxAwEULRukykpoyiUsGCYYBjrEtZwVTLjXEI44FUYpY0lYjMLodpQStFjDz9BLcC2w0EfBHN1qVQtDW36wDXYOVl+gM1+WPXh21xFiMylU13G5YkVWxsKn1LRIhAfBB8mY+KFxLad5ZUQQ2/ADrcXJZDvRLYsqwS4jDcSsS7m/JNCvBCiqLW7QhreDR5LHRWci7ikw8m4oKVYO4BAnFRFYDLMZlgaUt4agixpOY2iQLEtKg0TjF2kiSY/o+MsWgLcKfGCoASWuIoWziBL/1hgHONRIhxETcvRtCWWyG86TGb5TCm1DLwD2xnSeCAu+UA0VNCztgl36sJiFe49gu3MH7EYe5THs4WDB4YeKBDwVxZ1IAB0GY7mkxQmXyYhxLRE8iEIS2aRiCDlCiBg66hrCIycxccC7HWINTQrUWppcwS5r8M3B7WV3mQ82Usxas5ViUwUCHSNWscBo8Hgzjwd+GBD2xCrmAjTsY8DXzVpjPPAZiJEUnJhg1VbGs/kgSAW9EIyX0SPe8RDRMkhDRUdMMaDtUR60laDImIXIOowwrrz6aCLvapcSiAfOWXwjE6w3IN4DgxFdsFu5tdxsjL23kFQzDKzSOAeVXMUVHhVAZPGY7dzgjszJVnERY/hSa8kPAxoWspduDrvxcbWMxgNmWoGBAiRWG0DcgpLOJp8EUqsNAYG5PrBsFDVktTFyDQxmmODqXExCB3DFsz45IGbjHYeBXmUTOoi2i2sjNEPgGA2bRW2YgkrbkMvdMb7hwIpZ24zKUT3kRsfjLYUlqBtjnUA24CVuogvCCRHuc06gqAMrE0GeWmpb0LyxltrL6JjZQYD1LGKnQg7MQXMW4Dq4LltRIMG/wAUizh8SqHVzmjNcG/DRm4sfiFmN8YvwnEuDDtXEMGH4IC1ha264PBAiQ8k1mYysW15JXEEaR7Cmo4BNKI/gt0yy4ArkBbL0JZuZSW0I03mVrh28xAq12vniOUjuEIt/CvBmWxLFck5EZHSaSwYP3zd1BtSBs1AbEyS4OqNbG1Z6GFkr2hQfWOa8WNdwQ3BWNFQE1DKtqnbBQUMcJXLMK9XAQFgXgkx0RRBq8MaO4jCNkdnMbrLHV4WpUekF3EisYYUY0lFx2+BDdxpV4hl1M7GMVj4luvQtzUUvQzziLzGWo4CU0ABTu9LCIgVdouD1b61UA70XeyDaYJXcFt7cHUZfi5cyE7xDFWiCAwoRJQzRcF0tKrcfZF5uZ1uRvBGAwrQeGY8AMahK8YqAzAgQmiXiN2RNTiCptxKMeAF9EbBHCCENaGgdP2woXV4GyLIi0Z16YR9wU7OmX1sGrbl2F0FLh8NYsNw2uCHeKlvVQsjuZCJuENMKIcS3dpBgPVwNxvG0XwO/gDyCu8zHUXmLj8QpXYmxiHaEXBYUTQoMxkR1KLy9ME8dbCv+SEMp2cQGPZKFHJC4z/AIgSBGhLzhhUCoLXoiRpEfZCVwgAtogJGEchM7BbBACgDhSrimpUyXd9se05kLplmAPQxNTNzmal+F5m5VZr5AWCVTDBLr8BcKoFeiB0SQtKMyyAejbKrvANBC4GKRoUIoELStVCdQYtQgV0oMywFO8EVrM1QpqJJl91AozVDBDVdeQ2S1HGnS4pCsWdsQQEF924YMdCpkDi4bMwy4r3JBBzYgATSo+I+/4UWsbNwS/GyMtWOx8TTMlJui4/SHYwDaXF6JVTDZYtOkl/A0KNcQg1FOxRHCBwYlj20W1FC4gDtrVVF7IBA2JDtmMqoRYsgJfTFSlXKxWD66EQFIKd5cEfHSlhbwxuc5/x0RahDq4tAoyptYERXM2mC+NwJVHiskcpNcS4s/igJsirK3dW1aCNRNnINsyBkFUcI4v8EPDgKTVsdFAcKFCuJSYHIXcNFBFlNPLKOYvQie0CbW2BFHikFRFxiDLBZRtj2NQwWKoBhqCCUiltmmMMBtYf0ys6fYLB7IVNUNqoSxV7Hi42B9wqPjWZrMEgpzZUwIZmv5Icc3UFpeTxcY38g9zDGzuUxzn8cj+pmmY3DEoFstysEAbIZQHsGWBcELAAaAoju5Kg+sbTgEqKHFWVXGY9cugbRKh7AClMJB0Nwt0H1gZUMutAdlQsMVIirMNpOADt9sVqA5UdncGkfthcoMOkUum3NYgAoDjIRLTghlPTEM/wsWCi6Yia0/1uM6OxzA1+U2MTCsaQxFpG4PAdkdhwdrgcB8BCEZ2n+wQOeGk7iX3dhmKMEixss3wm4ZMKC7muWULaOIfsXThID2qwqyNQVeiJeXDgW5XYU3qIAaYuHKK2F8xQDIgAoELYPVwCFbQKnpBlwTtZBjEZxcXCibq7IuZDhabjokMQWLUPMcwIiStpbBdZ3mqixEotN4gsS4FUOzlQsBUse2o0BmyLP5IKrC+xjm4AtGA8xvz4XNWWC018if8AqY3sRrdEG0M9Ay9IQKVdQSOqKhDIPAsF4CBtyxS78DLgEHbDuqrWCitoQsYSWF2tIewiImxRQu8QaGABURwwMCULGUNaRhBVgFwOdiFFIOgrUEqMsWgdLC941Wn6EGxfJKAQ6tFQ6hUCKgGS5SxyoWDZEGo4CIvCeaiV2YxiCwmbECkJCiZVhhEldtD+qgLidAJFxjLW4biV1gVRCIGheiCow/T+mCLY91iWCKxQUl2a8ELpgXiEChfAVCwGXUEb+2LQ4uByU/SYTYdJEODPZMIVdaYKGlTLpLoiAhbiWOYBWofCMCqJc01CEEmm40OkEZWcTaVBYyFVrFJRK0LM/ARJSRKktAQpiTKlZFPcAvJ+EeuozheYGwhTRkiW9qWDBi00NLuL60cYxKk7a85aVjxjYbwtWAQRDSJRi5ThXSlsxCdeaUvohKUtF6P0QpZMC0AsVGZChAxBlalrR/LgmIpQ6djEcGa3UD2lg6URwWpi2spSSHN1AoTS28E4aldalUEWI+QHJ2QAeWJSpwxxSaUclWe5fAK1Vm44CboOVctw6FOhO2hEtftRVKPQjnAsRUkqu2JmPqAmcgw1gdVFinMRJUq5VgRBbT40wxQNFnKGDQtA9wOtoL3ULpJi5RvEx4IuiEII0Ll6IjxLh2wqcBrl+xroWAw2xisYm91EyWYuVs7KIo5dsuoLNsSYAgyTIXAJZQ5ckYmgPGSe3KTErDA0QIYHQFhONBgGBmXVfoRmfsK239MPULdDKQdOACMNoCLlhcr1XTE0a9KJDHodKjKRa1ZYDBDRaGONLIWGO9s0pADnksXoqNsdCQ+BQcLleTixMS9EsEogBjzlbAm3CV0Qi2uXor0ysE2L6gzSpdjQblMxtrlj7SuMELaUwTm4YAFk0uxgTklFWpVFpF5F7QjmaeVVLlsAtVVbYyCF3FDMwQiU+AXmNCiKsWFBHCQAEkwMQDogoBk9MehrdmQh9NpRoX0xQ46dj8YYPcDxcGA8NB6IRmN0B7jBMspjjhqVhbTClJuOCl/YtRkJntRMmICuklPuB0YjTETAqA6qBWdR1mRgxMLN+K4LvJTFB8EoEau6jZEjC42fBXjyZ5Y4ICzYgoQXmyWh2N+vUYpTLtjX9URyVcsSwI6Mu4C5Mhi4xF5YRbOdMO5MaE1WoeNmnZS3OLDynQQAAKDwtpEEpFUoQiJsrMRxt1B0VtlqYLqaTyxbf2gU4YDIHTHsh5WBytGGyg3GBczWxaEQbgoV4g3MmCUYILc3RNLLtgwl6vlphcn1agoJMba+MOGnE7PI4qXRArpdsvapurotK4gQs5QqMYEW9wRtlgc5mkZTuFmLqW9oK9sFvcG5sNVHc9IkB0wxUKQh254lxb1LcOYuG4Y3c4YiXcs8DNMV4mDqFOAg5kLobOI+Ct2cEcrrNsYY/qicbFA7iNBMZYpjYOD9Fw4iS7PDHyHujmDli6gCwqQ9zbD0Q7ZpAGrQNKdvBFkEzWRjXfcq0VwBCobUMFHbK1S1wFe2ManbhS/bDJbdNm7EwdAp8A4jQxSuuYZdnzyTsggbM8x5oMEXMdY7oOo4KJZnwMsBVyqtZu4UTJIpY6YQcL8D0wtLMiAD2TsJS4a6YSdjrG5byUtTNSy5rK0AdrA3V5G7YymlGXolgu4wnGJaeBnHji7g+4b5mAEYGD3DcN3HFMYlxhEq+ZZAzMlQJpq4KhyQFT2MfeMMU0RtFLEYlVHIHggVDU5VhAqV7Pgiqq+BWfpDa8ZQRdGtIu0qGUg2aBiAhBTcE6GG1ftTbH0R2hSkXTAWwtEaAkh4v2zIOQvVOswW3mQKP1iMMFaAiAhqmY5aosWI313M0OSOz2S/8eez0wJkJZwwvHeRNJ2MQog5DC4ICF8s5GIsCWBHCJzMgRL3ioGWJfgHMDbGIZ5lAIGgcwWLrxEyYaBVxUFS8uCL0tZTCAMuZZkmIcwuA0ykigfAIUFwM7jZqEVvIxa2TiSrJRHiG0l3CT2TEXLY2jDK9xY3MmgywDguTIXlIs9mXKAxFVbVte4nwV/sRUIkGtRKRT5Al21UJRhcoXiU0AoBrHFxQKKCywsgx9l65YAkcotD1UOhppwT9kBf1rJKcQcBUwS6VlzrOYeVRKesrDS0MTdx24eyDsFioQdVySKFMgtJLCTAFBKBWKZfMGH8mV6QtliMylFmyU7gxp1HNHUuoCcjkYFemC7qHBUwH3FScTTeeoyCt7oEZEu6lhyRm4SnqWGxIBu4UPLABFgIrpETctplizubLFYPMSkZd7ERRw5gTSXpMMMRGGFRFmovGvHsdt6Jbti0hLM2TMWPuPSLM8O5WYW+VoFxMkeoUtgFWgK3tjRQVYtqxUq4ZAAQWUBFKu0YJKITZBAE6dB9EGiVyhCckvwbY4jBHqxaTcYCIoothQYKJrI6EUKZbDiQnZaYQa2XFevAaiNAEogWzG5lCogIayrIY3UrBURNajG1AzU4tjokG50BhZchPxtixGxbRyMeopNliEIBAdGmDueADrPaRyEdDxe5mfID1PYpn7lRVFyzqUqBEDGKYBK8xe+4NQLIiCuJbBpOBGGquKBm0Ox9LHzlP0R2mgnMvNR7Y9YwsUd/vB94IOTTBkkN4qoDMbVZD1UoQJeKoQ9MFoDQIpOIMSFQJmcjGFYByy95Yl2KvEHtNaITIwRgKqsw5S3Sx2vMKdsxA7WyOQgqdLAwtLQI4GNyAXY7T6QUrg3cDJ/RNsaYlcw3lljcQNYOYSQDUa/bEAzlnfonogWQUbZY6tsbXqOW1y+MCDMCq3JlPsh4dFLGOmDJUFRtww1bZbgXIu7igZHSRayQbi3eGZ4lHcMQbIiplPumCuSH8wJeMQFxK4AgEt3LAYgDLRDFGo8hK1EE1XF5XghsjLn2u0iRaeA4OiKy2KLLR/3hAULYVtM9mGGVK+8wAAKDQT2TGFJZ3KzoY4pzESoCoje01sQq12xYuGItuYsQCKpSK/Y7YWIXEArcrQynEGU2RsABes9iLcERpGcSFEbFyroCC0DRBxUyvoi2HgiWq7YrrdVr1FBeaO2M91FquCK3bNTuXmYahiEPAxPard5im0FLNiELCM1dBhgQIo0v7IqKRkcLhGedsx8OnZUChdTJUqLIrYi3EY48DzGnEQtcw/Eyk2HMEDZiGwSLy1CLTzECpbUOpaxeKAqVWQ7L9svuesxSPaKxY1FZV15iT0HEvfgoilNwAtYX2zgX4AzLldXiUSSoylgDiIKCY7/rC9s3YSo7DFjIbe2N1eYU16l+tAosbhlaAbLR5qEndiDTXqcgLuNuZu2BorEN0EGKN8xtQ3zFwEwFB9mGh5ZbDbU1ysajoMq9R9CubtgnhYl1BKlk53K8ACgnJABR4bIoh7yNEQOQZtRALlBuumLVcMPVvslkRV3EfhCtA6asgW2fcRR0QEFOYCgMywBUG9wIUTMAgtj3PSYVkllDCxYxCrV0Qi+gK6V5YsZwoOOicDDNbYHqOJZzGpmPyMbn+6CE0NfbPb5cTzgjdgoQ4RmqUUEMVS9AYNV5h3mUxEwtWdCDRiO3WiO0HQcRz7gGWFchviMzbl95gJRFAYW7wiQYtbANR5FqrVRGK032EKWDMwMbjRzuUZrLOzCNrDM0DqnA5Xoj4ANhwQNw3rwYvwSrYZZklLLSe5WFB3mErrLKaReSUbvujqNKY4Gj9jLhTVNKiNAqt0pzKHZLRsT4kswDVCuLglWiUkLUtYwnBu+qZrxXZKJuUVFxgmEBkwwLwA9sYpRWXx7gEjJDK0ANvAyirbbluWOZZ1cUyVAtQKyxsfBY9CgtMKg6oaotxZKuyAie3RwvH6yr9sAlb1FjHMSYv74F8XCjHCoq2VBHLEnMUxmYrolYHDUrFwlRaoloJgNEoT4we2IXuWFEqENg9vEdlebYtoNBG2P5l4KaZOIUGYKHURVQ7HInuKOCK+nlYxVqkUpmSWroIXjNFXMJoQMppPQbj84Fg4WOWIYAl6RaYQGesDEPBLpijxAmrxN6CaBqVuBUKOralAeunJGH2iIGxnO7mmwX2S0SzNFWWhy4StQAamFtxELYuQD9iR6BHVgsWZYymR+yHuYWwbJEV2aupBQObKIVKRSwVl79EuDEpDCDUUMpTs9CMssjlaZqm4t4z0BGKmbpAgCUs4FYia4xRRBUAspQohAqLyNl+iPzC4VikFTkbhqsDoxKB9QUsjU9stYLmBywoWsX3DlNkAp3Gm7zE7nL/WC0lYlRWILeNEtYDLEIDQUe3mC5KlgBlaJy15O6wTOAiVzGg9s2A2zMIlIxoQW7rGOYCERw9QDW+sZIqmNdTmAYFdUPvs1C1FTiWJN9HARzmGnERGzZuAhCLDXjXi4TCT749lTDOJcQymEALX6WpgVZ7MS1qDvNx64bUafTNZx5sIoWR5QZjRaaN7jHJBmT4GKlFxbtG+RcOiyhOMW1AQu+i67h2FvAqklZWz8Ljhps+iEl0cLcB/oBHQToSzHZ7liUvCse2qsdLlHtmMAHaEqi4WyyhA4PeZZMAS6VlUz1OR1KdMwA5Y2SwLgCqZ4I2trGFLcth8iGUysx9YuHSrOuV+iXp/Hw1FVsctLEp7jUUyP4Jhd8Ry3FtiAo2UYZiKstdiu6jxvQUPVsARuBZQWJYWyMgR44pWz4IyVtdsC4KCQRIwwxqJjXirYzcxHHkmyU9WQQaFuOIr9EHhT43LTbeZVm4HcSOS2FALzGhGSx7TthRsBoMD0QhGQwcq+iFsIBX32y5gDNBszsmDVtRTTFGNOJ6NRDoffMArZlxh2JVtyxKh6jcAYbwzqFw8VuvC8MKiAquYjrEOuMBKZNLWuolFdsvBlULRy9EuEKDAeiFpcxIWqRRY6/7gmwwytxq5WZF0dQbL+iHbyriLdO4it3jUJjY5OIR8lVZKncvdbodCIbVLnCnEtVvd5jmDRXBDYsoxGyZ0TBuGW5hGbgWXCVUPCdTEqrjMhR24IORV6MEoUYOiC06h2YT0JQ0I7RgzKrRAKa29hhny16wS2zltP2MyfvXB6JYwMqiosbgpGjZXhVMsRFGMY4RmkdfuxaA5TMsgzJHbUywTapZWovHgtgcELwWrCiBu8s2i5QwS1KWELF/qIYLwQKOZiq0KPawEoKBKL7eWLFExmX0W8BLhXBuZu0hqBogf24IoqgVVyw3bRl5XmNAW0pXRCSktpzAtVAXKJkkBt4WIMqbAcQqER6ZvPhZrkgtlCLiVNNPi7t8MzqjvROInrJilqz3lG7PjIcidNJV9qXdxggnkTLiU9HC2HdIRGU2QssIoF1yn2wIpBQFELGFM4g0rHvdRtpsXaVFGgYAFEHlJRhzMcqenURmrixHi+5YjExfjTEoWdChZtcwsQbuIgAG82EFL9l8zSjXLLshocsXgWsbW6ZZ0SgF58ZrdBbLRGVlXsxFVAxMN1XHv8A6iK57ZuWxGGvbC1Pqj1EpyGvbAf7Pb4kp1GF2xVlFgGLYZOiRGEYaTUJ0owkIvZV3FwBoGMcYjYpco1bB7B6m2MuGiULdytsNRbJknBcG9xukzH/AGFsAOX1mCGCd4XLBcr60RRUSnE5xuWhcFRmBc1L3LmLywWSrV6M9sDDbegQzM2gDBGpXyo0t1uFIriJFbiIeKl+6nEWB1TgKj3zlIkUG8A4YgltXVx5RH3zEfIfeogYz8YviyJ63zLRURoUFDKHCIKxBtmI+hnA5l8SqKIKg35NswtwKyyxuADdYgrEVwwzBllYQCXyxAfT2W5zcJZaG2BAhRoI1i5TNRXduvUBauAK5y4gwwQCgdZi8nbkXtiB3Y0YLglABoCDziGRpYACVEcEJR+pgMK5TeT6YMNgkGKZVwB1ONDNo4jQAQ42pjcuYlTcfDllluV/L4SaglavMAy+Wc/bBlhWBlZ7dfbOOcTle2ZXnRiYEVzKWi+i4pZiVUr+ZAdJ2RRLShAtg+9MVNPwxYiOZRsuPsJxuWOY3Yxf3YNTRjguIJUZdykVDDUcA5iDGjGwr8IgZrERaIFiEGzgjbQcSpZrbuCmx/ZwRUsq2ylkwNCGSnNUHRFnJ9YGaq4CIBAapyI82B0cA9EbjZJngYu2LjVtYHyoMLiwLjBJWmWqbzfCTZqGkdkA6Y1cBVtm9JAoktCoh4VjgMt3ZLCzfWo/kSG7JkfGRxAvHuNBd+iWww8dAXLxYC0ubeGCBDQV6yx4wmWNuy5aRq5XLK3biCmTUvdwMhKuq5iZq/K3G5g2MtKOivBuCNNT3I6DmIks7jKLMXHh9fOEPDVXSkCZP1zEbWiaBheL+sduDEomC7WOgQKUgCetxVb31L8ilHt1FVoMwQDtyvUBpL5iEFYPVRsDiIJjEhQDMN0Qxm4oAg01mAZ1DUWtvtbg26HEYYQUMW23tBVppIMFXdi3K6zAEI2MMNZI2uNzBEYNXBvLUBwLlmcS+Qyq7cyu0R8zDNYirYe4CUCcLiOUTepZLFjxsClhFaYG3iO5Q2gw6G1S1axw6W3DHKFiANqcspidBi/rOGIlVeOuoobv4wTFV5mUIJKOaJfTHpinEX3KBdSwciTDpmA4xpj0Yp4qalqppI2FGFCGve2KmBbcUoA9ZjyhZ/RgZOCGKsRbKNsrIcxhibfRqGaeCBV7YKYqJiabhkqaw81LsZOI4otePbojvebMZ7sydhmu479lXRACFWDuK8ad3LzBRs/TDNjleYpdVoxBRKWPCMtRp0jIMAQHVGriXAhCs9saxCyl0TXsp+EvwxU2wLnM5M0W4Wy3ClCGGGNSwrfvmZXZ3AgFz3BJoQ1a7egIId1ec3FipucB8IpanAaIpse0g+AHY3LMh8cRW0K5IsYIRgAOYNT5Iwhj6ZoLqOFJBq6UlluLHxpKKsfGCGHAopk/kgYOyVRKJcqFiQcuqSpfMGHK9RbV60S+sTCU277gWCZRsMDDQ1KuEB7iiGBwQXVnIcHUVulrGTWcrRnbFgQdIEPbDUrKK6IrHDQuAlqoq20TOK2Q4AmrIGXEMDLBXPMrTFtsAQOiLZCtaLW05lKrgYgAQ1s44ySpkRUMv76JdIgIk5dDEKHFMvLEKY0hTaGIZOJZU1AZPGeYRss6mJAHCVmDtFiBysKXraHX7YNwTFBmpuEWYi0lKoR3ZCH09xtYpjuONMGWPEXOI2+zFeFiz3BmmF8WmmWt49kCezuJqXfA0RyMAtCXeAwggu8M6MNrb+mGV1REggylV/CJElEOaGKjcy2ZWCaUGl7YUDjPEpTy6+SikhQ9Euu5d/ItznmLciq4O1ihbpk98QIrLijAE7aim6j4kCxTmNSYAaCAC9DELo4iT6lDM2rCNUaGx9gREFFDVh7jgc6G4Fm0NxKBisMV0wgMxUrgGx9QYS8kIJusxKw7GDmOaJQ4hQxTx7jnSCAT2l0QcxjJhNQyz/oZkECCC2UUtbhLg34FZngg3LiG9RDv9MyJiyUgzXqOFRs8WscXcG/CHwd+NeGWJRMRNPrKsd0bHxlIu0VwuHRrDGgHAwDTnsZsFWq/6WU0rdFISoAtbCmCybNmxlkHeo9TEtg5ZQ8BleggtpzgOglBG6iBGRtCNp3LnoZ0BKCgFoGhjrs8u2Oq14XtgabZcwYa3zBo2wQqbm44lQeyZiaGoYtNWy8AqpaLrFZyVKT0R2ykaUK3pjdAwgU3xdTHzcw4GmUsqM0ILz7VYEwtBba9vkcSwJlSsBaR2evA3LrnFSvDDuPRkJmQTBga6eSL14uvAppSXBtlkvpINUh/DMkAvuJ1SBFo8sYRixl9y788P2hHqAzFrr1AZQlAUdC4qQlUVVPupR3BkEvEe2mnNLcaoucs2VKw8LFh/hix60QSIhFpTcILUZBzp8YEUvNR0ehgQJfKUKyyuhVhQ9sCSlVQ0S3DuizUvCNZqKW4l151Ha24iiuIsXluIC4q2Z5lJyQgVpLl2QxQpCF/H6SpEMQWq4PcuEZL1kc09JEvBFAKNXGs0Wxm6PvMpAIKgChoGbdF116g8sIVU2we9EqhJsRo+Eshnzhb+IeBcxwF6iYBp2wrT6FsYLR/WkvJL6zG0UVwwZfcUamO43FZLTUo7JUNe4sWX5YRl+FZBWU92LZvMcKmUVQisU1Zwy0Kv1uoKqxqlBdNkCtAbRUWVzqW7QxLerQWjALxi92oZUW1kUsOV5pOmoYJ0CqF2kudSAXaZ6zqhDFyroaI3sBTqAwtHTdwOJQss2RC76AqHSmyAtgRFrRqMhRMLkuO3oaRsp0kc9yprEC4kRRH8NwipGzTTmzUKaDNGlDlzBRLcCmAOAiM4i7rJFCHtI0FeH73udEe0Rv1DMdgEt+iLbOr3HhBaAMUOSptKkptjEFB2XBGzoA1crYoVDeIpFCUlkfYxQlnCbiVtcLcAQfepJlkrahGIaFzRIspUowIsETouGMh+mHYbjkWMWtS8RuMroxE2MRaGCaT9MEUEfQzfb4MClFZXUptkCFUhUhu2ABDbhYOAuEU06lbi00kz+jCg3PR9YOcQrtgDRPKurg1EIydD2TGUjZ0951Bpr98vGNu0AH1Bm0GgwO2EVO1gBUun7IIhVvQ0CDaZgXTfFS0OqaqoAhdixeGCgQtIm69MKUM0IiggaxKZu9iOc+bVbDGkFWERYMVlkmwvKQBwR63+mIpkAHWYiRaas+8BCJVAQChJiirGFMsRSpmEC21ip3gllQdxqqmSpZS5TkgoGx9cwjKgKOYVykPeIA/kTwuFbhdLdQYkLojMqs8KqEMxGLYIIJeQtS9IRlwsEBi2lpBwQG2xIqV0qwttQbyIOyU4BUZtMBhpctNBsEl4rvC1S8EQ0y7ETnNGsFRABTCwKMAA+NR3BiqBHgUOgCJ0jwAiRdqCtcIUTDIZLLWwc0zKKG7WytS6g3ACGKvUAAi9BFaA8CgsKAO0RbYYW9sUVDkOXoj9sWCQAGCKw0GF4ttY/to2sVA0G4FHo0sW/CIiqzKqmljyjDoLJkV1CN2+WWtVtXcQYGRbtBl+GzVEvKh2RVW2ZRA7duIIRXCrh61G0gcrW4CyDgbcyyrDImFEqkEQMLYaGL+PAaDomOrPhcDkPumWFIkdvi1QOIhm3cPHHhMyVEyyrq2FIgqCo74iaoy6zH8HyIRFxDwYIE8vgYdTBpGIP0dkzqSp2fGHM/qEGw3qiXMCscrj9UO5UVPKxcq0r7kGpOKVqLskbVlNRJ1ZK6J1c2KRBVWOiYfvB3LK8DLUqlxwXREVM3sMxYqUbWLwILGU9sqq5hTbECXQzbhgFXDQVL1SrtZZgUH9ETi80e2KEu3tmUsFVsWixbSpVYB3HMnVEpZeWNZeiLfeIVNmLiClNVK6ICiqztRd1KPLUAzTXNRsSKLT0Rprwn+RlaeLf4IB98cwiFb90jIwowRjFaFKIAbqViJZCLpSNwUfTKsjReGI2AUgeDjgWyGRqrxD1gnYiR3ifC5rIPxlBscTNOsRbm/F+M0MfxfF6isI+Hhj4Y7j+GkxlbACo7cjBQHvLU4/wAiunYuYwbxSoJ1gqzDSNuWmFEEoawZlhQAMAmtjBggAXAtyzQ24IJQa5XQRwXivR3EFOVmDvcVfqbTq6PcGhu4livBMnswUK86hjbK4lrromVwlr4zEUlByXmVEbA0mo6O5zX8LCVJYFlwo2bN2kOKg5hB6GM5WA0pCoJQvcAEoYNyrNgcLCNc4COFBKJ6sGgoYIAAioiBGUEnnLgBRIRMVxHDqMxbtFR9QD7kKhcEag4BlLQELQEY+L8D4WDFhOZcYeK0xLlfgufD5fCrGlwCoSBFcOrIQUewjRsOr0wC8blQtH1iCcIcsFAhth3qIoXgbjalcIsVIFGghZXdQxr3mEt44I1nKW6COAD7YrHrR0RCxtxKoLdxLHu9S8HqaL5ZkwpacCIwExZKqWl/qFgRK1hpYuFMCwNsHGMUS8rUHKHacLCMqV1bGNCPnJZfrABHKxHcBwCCIIyz5huZNxK2OHFT9OJT1siT4pWgtAlAMlVS4/UgXBqPb4NLyQG8svJUsmkJWCsic15YaKlqH4vl8HlgsuVEl1LW/wAHw/hNCyNOZQw33kIoCwrQVllqVXtYEQ3xM4Zlse7iDPLqAdvtiIdDDWrLomRd38sv4GlmIkEyDLHYD6y3E5Q7lCkS2+I+Yd9RTRKwsFSswEqItVDAWlhIEAK0l1KpySsUNVpjHLBBwHSTAlqlg0RfFgCpnMVVM2Z72EqrZe72oiyGVGVioyYYtAYRVEYckkEjAJoIfUOzgUQsjIbaSoJUDkd3BCiwAVGkwu+y+qihCsaNZzGB6YXt8LLmU141+IZ/DXgj+S4lfiP9pwPg5g3cEGggkB2zKi6qj4TEjXMUl6JaoDTr12h6h0SwmQtrDne2FJe3LLAEokK9ncbYGp6DTGwpg2WOaI2caIwaCbe2MIKtD8MyhSPrF9mGG2nQ5hMEtErCvt3FbKOlYUQKaUSQO1+keinaiNwDJRXCW2OQ1eEYlVFdI/8AjAiAL2MYBbbyCLusZpjHUEEEXOiAZIQLVLWYhFSAvGAlSgKRJWoj1HKvwuknP4MNfi+OIuvL+LH8AsTU4gzgdy1zJ9f0qKArbf6IKqIFfi/nUarkZ9epbYwymIqMtTg0ESyx0VysNb2wBglu8ty95lKjuI10y5YQgW58fCM8Utvpz4RtXRE7FlMzmE64AjBeLZtlnEF0KuIX24ljcbygS1DkGAMJSJ7CLo2Qx5VAQBZiK2qOptb/AD3CP5p5fwY+H8QS8Q8mq12xR+FTdodEqDWFoO2IFm3j32iLe4LOtSxwauoAg6rMWbq5YAdwAXKE1wbiRQmsikExNPRKuZyVxiJR7YFLvUYCaF+GYZhwVMKS0aj1+GQlDMBEYAsytucwYrihSZqgAlNTUSYmVlDFSs3LgIplKXAdH4vh34YQfB5JbOiH5vh8s1lwYMMgRWtagUhtLjk9YhIjqrWARFAUHRNBjggAA2xrA3AC97volZ8La+RWsGCLbbxLxcwNOWJeIAGsFQsC9u5RZWNyxP3ClHvcxPmoFpADUVAoXb9pYpcpHuG3uLBYCo/EwROMvBGMI+oGHLFeMQpiB6jTcY0yylhheBF0pRwRK2ufL+N+Rh4YeCEuNjuEfwfL5YkZohq4qzAOWAyxW15gAG2UUErl7ZZYYJVB4igCnyFbal9jbUCY9Si5Qs8zAOALZZcDglUqy1BO2IHK45FmIQFZ0QLt0kGkAmItkZU9WL+CoInrMdX2VpBbVMyqlBAVxCMp8BSWXVzm2XjEA6lYJdE2Fy5cyhl/RDQjeoRs78Pl878Pi6g/geQ1iJKy/ksfxSA0tYNwJhFQ+1sNB7gqhtt6IomcGoOWA1bbzEQOVmDOTg6JSL2xRSN7MS5lCvO3wlOOCahMAxARuwm00SqA3G1XglGMyWYTkGlbmmCIX5tlg0wbAeal6pMQlptI9PLFDwysvSCKIYgSptLVXC1ArK25/oRS2v5PhfxcsMvOoFyuJWZcWo68vhjHXhYzGAN21UvFdzQpENKXWZyWBc/J0QVFe8y7ZthruAKoV1oUe2PbedECzmKOL2yz9szMkKdMGCNsdRbWYPdYmGN5jxpBSEUTXgXhZaiNPEJRWrQ9xBndcG88kOx0rYZH2QhpQ2sl5lF93Ff45EBRE+ZoJkXTLGVRKUGh28vjccHli/4R5Ms0+MS8x8O/zdeGaQ8HBzFKr+WXgpZM5NsSihLceiBKObjpP3GmvuCJVR3uKFriYECAHtjsrZQQt8EAuoXS3Qa9szklrMDG63AUrxAAKwxqX7xDNs2q5gFYsxLoNBKvTBoESshH0kO2LgbJRBZ5FCKFzFblMAYbg2L1ywQoOYGMY9zs/qZi3aPuWDbT9sc2tsfLUJfh8bgfiYmHyTtm6mDw+GPlj4fD5EVWzBLWjqIHI7CFizlJuFL8lCHKtFhFUWO2dE5ZgFrgmSmF7fRELej/AES6TRglDw3YcGZSFbgqS7FsaaERitE1ND2ktf1CyCquw4Zl4Pr3MAXjmQyw2QzOIpljAURwLPwiFQ1EFPgQZdw8e2L5Xy/fyMQ8jGIXMku/zPh8tfN5A0QLlG3BLvMG6djBeJhWrhnEYOIK4RCg3FNl/ZRbwRXYYsgNIO8spphyyxt0Rt0bmySwDuOhIYSuYtp1NlpgzMpbFu9RVpgAtVwAQDmtHIJpOANvxJly+OL86/A8kf8AAsPzGP4VTcWGJx+D+bSc+ORM0DawWgoYPhz9Yaqc9whVlS4ywbX5KiTbr7BAjldsEUlMEoKGDART65ZeE1UEoYrOMBr5MszIrLrYK9rxLEZArMeOAzajUKB7Yk8hF4SaIHLsSJuK9TmbPKUed+SMfwCLKx4fKfgeGX4HMyvxvww8Mc+Xy0QLSaR8Fam+Hq5Uqpp6jt3om7dNxKD3U0K4hmWJaSW2xa4CVoXYf2zQEQ3ERdmIBBqFP6I0ahRRy7nM90Tg7WAJ5qj7KSkvDGoioAq4AgWDCz/aGnZAaMEMwgQ7Opd3+evBM3N/jqVc1+TKPAamlnbzVeG7h4fyfwDNYSDOI1thMnu4qojDBtllO8sYU9lxW1xwUS41KbXytQAHEPWXa9S1yYGaqZhAhYYVS83MKfUV4Zj3c5fUop1FQru5ojmgoUfTc2CGNgmIah+BZSl3GgJgLqXfhYWYgC1WCOGmYrpFLNs+xgiyAFqugIWYDCsDJOz3+NogXHMwm3ww/IMvwkLuPkj4BbmvCgeGPhl3EJePBLfFGIQ5ZmHuHuITcJf7IA2zLNQXRd7g2AJXiB8oWQn+Y1mBK3iAXRUdVJRa4istaS1oCPCXTRBBHCF63AN9Vc2W9w09y3zeCPtgIFXRJFVIShFdwyU9RYqhzBaRf2y4K3FoiJIYiKtXhZclYAQoWOxPHvws3PU4hHbEpAAXRbuVgoUhrFo4Dk3+obaaA1UYymy/J4TuvA0cQEFUv/Q+/OK8X4YTcTP4vgoi8NTbO/Cw1MgREw95mKhDTeAH6lXBko+EQD7uOOdsVh9EdfVFv5V/FwLa8SgHl1HVt7IqHtihyXUwfmCJp7jVDsgWOJVA1z8iT7Phwvfjb1HcWyeoCKCmekhnD9FIxFGtUNgEMKnCkfMTuiMW70aA+a4jqHgmCVFUyVXkRUntL3zc8ceHcAAKrQBasHo5J/DN444I+rUX3ElZ8e4kPFx1Li/mJTnwQBF4JdWTX1m2YfUiWCsQAdNj+8REKdkEtaCaCv1KHyqf0jw9mzvERYpqzLghDHUV28Eqxei4MlO5osROBcEgJnjMWCuFCBV24dyoKN4hrwx+4y0Q6HBHwBGA1AOQUJ/ROWVswI0ZyBR2TKrN6sLmow8MoyOxJERTY48KX+kTP7Jl5qoFUd1odrKjd9iC+LEuauDuOjI01oJcc0+bjhwFfwQGxOyFk/WKWQRE4cMYbfFfgw8DExZ42zcvKQf1BlrClPIjLkmCjCQDgmq7iN0/pHjlZQ3UG16amTHYxtCwej3CYA2ZJAFGgAIwWCkBEgSGoVF+4QkI3cpgum8ZJhQ7I18DLUSgPC+FEBZwoOCezJIA4KAAJ7ie2PbAjcEJf4DOEU0wZOygAK+EUEsoZhZ4v+sT+w/DSd3nR+mTP2kTtYAKY2rC+3p/+CLqSc25fJ4LOmaBXDBgf0GRupBm3kR4PTabPiZI/C3fL4sXw+Rry4m46PVziAiTMDzb+GVmupSJfUf4RA8DT9qf0if2cGfgUc2vyYz0h6DbA51mNrys1FjB2w7UDoUCFlJcpUSN1YCQmbE7g0kHjNZC1b7yx347Tssty+DMeYxeA5ZjLgvK8rNEYwdsCXAuBAmSR1itJatD4/2/PHhPt4Uecv6RP7jzY6RFhpqKWAgAYKhuaBYi9Aof/aj9C/0fiYDXMFBAEO1gOoq3X8GNcs5LUSAhNJZAgtgnpKnruPg/i+CE34CGUMRjlM2VtEHcFozAJwAO+GXdEwZeP9In9nMau0qoGiASChJVVhHmSS0qchd+yWgxIicSuw5n3AYmPi6fuK342Rjd8fqWKqrDiRcDMmf1Tx/SfBFibPyRX/SJ/ceLVFJUrJI0BUWdkKvJZyTaMOqDkFAKCcM48VK8UwlDWUT4krc3VZbYxpXyCW/Rir5M/t/yYa8GfsAuTwc/JmoRA7oRhoj7QPsmoDi6qMaOgwKVmSXVo69qn9I8dkPsl5ZhXrLN7teLnCpAzEVHqIN4YcHSbfG/3EzOrnPgXv8AED3iBYoYIU9g8JZ6fGjyV9HgAjwhTqEKekF/RAkJ8KdA2U5IVs9cWOCosBTOP0gt4/hOx8H4VF8Q/rJ/UZl9c1Lj4YwZfhcvlxO/FqZwoAPFAitSw2qzLmrAE/ccuXBGqT+keOwXlcJhWuiDciieDutRFx1WLllK1UWmRkWhYyDYLCsY2am36+N/uc17npx4S4yXCPAEK0REFDc2xxCNFHxWejPDNxYlBBg8IA+OHqWEpvAfpPcgkOLI0+P4C0+nDEIkfzB8USxGUFAuvC9jH08A2IIiiIk3K8XGD1Ei7AT+4mH3y/wfBCcwoDOV1BtBiUWZiDqf0Xh5D2iuIY9x2/Iq/wBkXS5lH+kQd7SCPQUvSQcoRkKkxfVIXIEDwOZUD0wnyC+kCNlj4CCogIAaAgKEQBM+3SCZCIjxt9zli58BcSuWsgsESVAMoWWIemLzFUqw9wMyKPwhNQACgPDZ0m99GmMWUaF+wJEWmAzBlPuVkzOiF5XlYtmjB2x3WBQagxYrCh8gaRI8aVOeW9f4RllkeITSQchWkTxeLoVFXNuQ1yD6RkyBd8EEzIQYEZVRyUSkvsgs+1Kd1+C/DEQfCLjLzMN1hhk5APhVahipTHYcJZ9IpDMIFAeoXlqrmBAAD2T/ANgiUnPYmDs/QRG/P1D9cc7UACg9CIFo+xBZnZoR/Wjtgo+l3E29WYNZUotMShh6QHeCpEpV5jslZl19wTaw2GBgXVdMr7Q25UGF56EpqQ9iXdF2wIdZXgYDBS+nCgFnxP8A2if+uS5Uz2JWnr5Ef9sK0ILLvwCX6dkbtABfCVIb0oP8MEFfzE/9cn/rk/8AaJ/6xKYo+k/9MhIF+kBKP5Cf+sT/ANYn/rE/9Yn/AKxFSn+QjJF+kWDH0iKyRGX+RDwahww3M4gLTw1cwJvsAXcGsepYmaGn5DZ0aiMPCH1URC8Y+mFev4McFIfRLog4LxKIfZPQwBdqnkikyPhDMqgYlAHlqXsrpsnK+tRQBJwOZhAH0EuQq7WBajhJoU+EpbdJcUa8aKHV4gNr+k1gfCW5D2xYACh05Ibu/J6v4sQLr+LNNX3UIRR1o8VUIvHh20iOEaYeFB7LlPH8WeqfR/Fnql4D+LOk/iw6v4sza/iz1fxZ6v4s4K/iwXj+LPTJnx/Fj1/xZ64Cx7AR6pXasb/I83UGIbmrYWGrRv2RpdlJ0zDvdbqHF1CTCnuOEfu4AWvAhVJyRwyroFrOnyyRyty8LOmWEFtzkhd34wKLdxto7S4tBrYMSWe5kW/UaozgmRHglF/oJasoh2DB+Oo15MSgCQVqsJummqMrAWDY9jArgAWqwLx2yoTNnKLM8PivxuV4XxcuZS/Jd+Ga/Bj5GLbhx4yshKXHdRgRFGhHhDDvZyMMKCp9Seqeqo/iDtyu4g9+pSnwNQGQRwtDT/6y0UqrazgEcj0TYOXxoYNwF30EpWCgV2JKbAyiLEVlK+pFSwsEG5TZhS3gEehoNEGPg87leLgLCRJdlbhSBMsDuAwuCtwaBNG/CYl1Lbjo8ng4PC+HGK3KohqZb8OHX4Ph/DCZ1PjxtqO0qGojiACOauXvQGDmAB7MbRRl0PoX6qEo/wBq2MBZzl4+EcKqrlXeYajoYOyaRGbi7AhULxhbcFc9MUXbk/SQRVcIJEq3q4bD3UGXNuo7s6NEuWLCb8X4t/E6KCmeBIdwPRSMdh50NgEKCg1npILDr0Rl+Gi9DoIwxUJVym/wPBnxUusRzm9S8QcMLy+HMH/DyYQ8DmMIFAJQOX1AU1taIRq9of8Ay5oC+KSxBBfKsBa8REOxUdpGyiGQ6Jphdz1MJsSuXUwUI8RZwbC/qFMVBGOaYG3REH/wm4R2wPwJZC+fG4wYylAh4tqGyEQQIdgpDP4WR6TMZZLZcuIMtj4wlSiVKr8b8vgoA8G4ag0D4phwYmhby+Myd2fyTSOptHiuSFJhndfNzZQJi3kl5cSmexKmm5ZmZXNwsviRbVc2mO+YVCGwiTPqZCVh9YNXLW33MkW0iRhHfhfNxYuYsuHi0MZZcUuOYty68BtiwiTaeLl+Hlh4OfxfyMvghi4xaYABlaTJNDAwqVFdUlge2Jrw1XsWUXiZjYmnhlCnNw0YKRwKPgJzDeO4YpTgg5GVXr/YhlasXKIH2XXxaIrMWgRBYNx8GL/NYpL8DmXLuViDUZcG3WfOMS4S2KgQj4u56nMXEGvF/wCEmobgai2zgO4aPSH1nF+MK+w190dkOJVj+mPBL0b4p+ken9PJNJZL2x8Ws+zTB1U2L9xamKvufRJV5mwZ6dxYZfKA6x1Gz8JsXxHcv8r8X+C/hc5PNhDlLYsCV5GEvP4Ma8X4f8SN1xmXFbvb74anMNwQnYl+8RzRp8HrggD3o/yRn/YR4ruv1IsXDI1qv4QiUGgPhFqx7l7E1SVghuD/ALj/AKWaahR9gi2kNJekH9kAtHf+jAo7ggtb6ZsM4isMTH7hi/aaiRx4RSAaxJg+EufiVEHqhRlp4Xzx+B5IMuc14xUXXg8mCXKmiX4Ip5f8AFir6Q8VnZiovu4FsdrDWZe4Wn0m5jr3N7OLpmw4Fr5cI6lpikHYsWWx8qPrQQj1HMVkZaj6/wBMyFZgOioGDpTd7zFoYxFqK1UOY4hcr/UlmtQoiGwWFexk3/8AtmVhcVNBBLC+aupSprNheCvLK0JUwtV8BFGq0w0qUE6Rp/w5vzTV1+N+Dws15H+M3Az8PJsPUNLP9Ti5hG6dy1cMl9oRNekZk2rMx2DHcVqDvxzLw+QvEOXsSXbUby9JBaRwjFxxqiLqc67jx8itkV7DKPaEsIYPAxoZVewUyt3XqcLF/dnMLwkSSVhouI2klrZRa4N/yQTtmkUiDEcKq0BuGZWaZU0icxmxgQlVl5iPBIsFBLrulvIj3A+hksYuEjLaQRvo+ztEP48ni/xVSvd/g/ix/wApNoYF8depeZqid/KiIVHBfqaZcPBYHy5dL1U3vsTt9yyfS/hmmdsZkI5SEEuh9gokXEyu5B+xjz+scj9mQYy1GAmmzvKhBt00H+qUI84YGzcAqvEuTFtIIXt1QRvmwkLEolNkEqcHboeqAIozeZ84KoIYPCm56Pvt3eCz/r3kiMELF4xwX3iqvcmk98yMdNxi6cp/8PX5Xjxf4P8AkVJMLjxAVAL5hshLMvRMx67jwEWR0CVNYltI4cv61NjuyOnvDMw9Tg9ThYw5JzKOWDDQ90yqVPLDNQYBlUQfyhOb0kzg4PDCoi7QfaeHmVl+CCb3sTaORjdyKBF7JFG1XKq7Y3E4lH+difyo2q/5L3/j5j/kJTN9R2RrOUo/e/GiHjavUdJtlisDB9nI+rmljDg86iYYqD2wIuNOPwcXDRLu5o9Um19EGiML9BX4yiifsAhm13cM4izHXmvCvD/xL/4tKTav3Dghx9jCFWQ1CrMfSpaDoeCFQd2R5t1HFTJocfzHcZeZuxZ6XKMfIZIvD/TL0exP4YZX3EZ/T/DBkpVr/eZkHoZkPtgyPBj5Sr8cxj/xT/h4DXUPBx9nfggsfSWGoLQ7rFeubjzBySykoUfZwBKygitkFlOFn/cKB8nE3IYmH8pFR8ubN/P5IYlZDukVochi2dxQYixZbP2cLHmWzOVSyvjnw/5jwf4b/wAp4vfomjL8DuXrxdDBweoio5r/AEVDYHohrPcKLjobrafJi10tzQygPNWTEGPeEQJWOUyUyIZX0ZhK6Ja9NUqbeqB+yIE9rBTgzNH3LyI84xNvHP6jHnw/8cj/AJyEuXt8kHJfBP8AohtZZDPRBsPucj2sYsGmHD1dn7Lm2vcdLKBmR9XOkdrDdz/QTd/TMzmpr1MRXf2MVkOlK/cdDHafU2I+HUNkYbGbRb+zUf8Aiv8AwjW+ZQBergks1BzLywpjMxAmeIJyim40spEUltZGgHwlCDyQChMDAxS9kwrOZcm8IMUrijMUtzFxufUaQp7jq8mpUqeGCXvhjVV8Qkt5Vv8AZLMZOIFjfExZ1ZFt3LO4uvkwXmXhrqGKjVrNCPMar/lX/l//2Q=="
    ]
}