{
    "id": 5,
    "title": "حكاية أمل الوجه الثاني هو (قدري ومليكتي)",
    "chapters": [
        {
            "name": "الفصل الأول",
            "content": [
                "استنو الحكاية لسه ما خلصتش أنتم سمعتوا من أمل بس، مش بقول أنها غلط أو ظلمتني أبدًا؛ لكن من حقي أدافع عن نفسي، أنا فعلا أذيتها وعذبتها، بس بدون قصد وعارف أن ده مش عذر أو عذر أقبح من ذنب، مواقف كتير عدت تصرفاتي كانت غامضة ومش مفهومة حيرتها وحيرتكم؛ لكن عندي عذري.",
                "في حكايتي أنا ظالم ومظلوم حبيب مُعَذب ومنقذ زي ما وصفتني، وللأسف جلادها بس غصب عني كنت بجلد نفسي معها، وجعني وجعها، قلبي ما رحمنيش وضميري ما قتلني.",
                "زمان حبيت بصدق التمست الأعذار واتغدر بيا،  افتكرت جنس حواء  واحد، وإن كلهم زي  بعض.",
                "زي ما كنت منقذها هي كمان أنقذتني، رجعتني لنفسي داوت جرحي، عيشتني اللي عمري ما تخيلته فرحت وقلقت، طلعت فوق السحاب، حتي مشاعر الأبوة ما حرمتنيش منها قدمتها ليا بدون ما تشعر، أمل ملكتني كانت قدري اللي لازمني سنين، وبعدين بقت مليكتي ملكة لمملكة قلبي ملكة بقلبها الكبير المتسامح.",
                "حبدأ معاكم حكايتي من أول طفولتي"
            ]
        },
        {
            "name": "الفصل الأول ( سمر)",
            "content": [
                "أعرفكم الأول بأسرتي، بابا ماجد حشمت ضابط، من يوم ما وعيت وهو بيقولي نفسه أكون ضابط زيه، هو شديد شوية حازم محدش يقدر يراجعه في قراراته، وبالرغم من كده حنين جدًا يعامل ماما بمنتهي الود والاحترام، ماما سعاد فاروق ليسانس آداب وربة منزل، طيبة جدًا جدًا مدلعاني شوية الحقيقة شويتين تلاتة.",
                "أنا وحيدهم اكتفوا بيا، شقي جدًا في حالة عدم وجود بابا، مؤدب جدًا وبابا موجود لان عقابه شديد جربته مرة وحرمت بعدها.",
                "معظم عائلتي بالصعيد  بشوفهم في المناسبات والأعياد؛ لكن في جزء صغير من اقاربنا من بعيد ساكن بالقاهرة؛ لكن حالتهم المادية بسيطة مش فقراء تقدروا تقولوا بدايات الطبقة المتوسطة، ودول مش مندمجين مع العيلة، ودايما مختفيين، اخدين جنب كده ومش يظهروا غير في الأعياد والمناسبات أو الأفراح، ومن ضمنهم أسرة سمر.",
                "أعرفكم عليها \" سمر\" ملامحها جميلة، بشرتها بيضا، رقيقة شعرها عامل، زي ملكات دزيني بني محمر شوية وناعم جدًا، وهي طويلة ورشيقة أصغر مني ب ثلاث سنوات.",
                "هي بردوا وحيدة، بحب أشوفها جدًا، بتلفت انتباهي بشوفها مختلفة عن باقي بنات العيلة، طموحة ودة واضح من كلامها من صغرها، بحب اللعب معاها بحس بسعادة جامدة جدًا كل ما اشوفها واتكلم معاها، وهي عادي، لما كبرت شوية ساعات أحسها مهتمة وأشوفها مبسوطة، وساعات تانية أحس أنها مش شايفاني أصلًا متجاهلاني وكأني مش موجود.",
                "بقيت قبل كل عيد أحلم بها وأتخيل كلامنا وضحكها وطبعًا إجازة العيد ما تكمل بدونها،  اه نسيت أقول لكم أنها دايما سبب لعقابي، كل عيد أو إجازة أحكي لكم.",
                "وأنا عندي 12 سنة، في عيد الأضحى",
                "اجتمعنا في البلد يوم الوقفة جدي وقتها حب يجمع العيلة، ونصلي العيد ونقضي العيد هناك إحنا روحنا الوقفة، وقضينا هناك معهم أول يومين، اللي بابا بالعافية قدر ياخدهم إجازة عشان ظروف شغله طبعا.",
                "في أول يوم العيد بعد الصلاة والأضحية، أخدنا العدية وكأطفال روحنا نشتري حلويات، ونروح الألعاب المتواضعة اللي في البلد، لقيتها بتروح لكل حد منهم شوية، وبعدين تبعد وهي زعلانة تضايقت عشأنها، وقربت منها واتكلمت معاها.",
                "-مالك يا سمر هما مزعلينك ولا إيه؟",
                "بصت لي شوية وركزت زي ما تكون بتفكر، وبعدينواتكلمت وهي زعلانة ونبرتها ومنكسرة:",
                "-أنا زعلانة بس مش عايزة أضايقك.",
                "ابتسمت وفرحت من ردها واهتمامها:",
                "-لا يا سيتي ضايقيني براحتك قولي لي زعلانة ليه؟",
                "-لا روح أنت ألعب وأشترى اللي عايزه وأنا هافضل هنا.",
                "أنا: يا بنتي قولي هو لازم أتحايل عليكِ يعني.",
                "عينيها دمعت بصت في الأرض:",
                "-مش هاعرف اللعب أو اشترى حاجات زيكوا.",
                "-ليه جدو والكل كمان ادوكي عيدية، يعني معاكي فلوس كويسة.",
                "-مش هينفع أصرف منهم، عشان عايزة اشترى حاجات مهمة، وبابا قالي هاتيهم من عيديتك، ولو جبت ولعبت زيكم ممكن تخلص أو تكون قليلة ومش هاشترى اللي عايزاه.",
                "طبعا شكلها وهي بتحكي صعب عليا جدًا، وقلبي وجعني، كنت طفل صغير وهي أميرة ديزني اللي بحلم بها، واللي لازم أكون بطلها.",
                "-ده اللي مزعلك، تعالي أنا عازمك علي اللعب والحلويات.",
                "بصيت لي بفرحة وانتصار:",
                "-بجد ولا بتهزر.",
                "-جد الجد كمان، يلا بقي اليوم هيروح مننا.",
                "اللي لفت نظرى وما اتكلمتس فيه، أنها جابت حلويات كتير جدًا وحطيتها في شنطتها أكلت حبة منهم وعزمت عليّا بأقلهم سعر، وكانت بتدور عليها، اخدتها وشكرتها وشوفت إن ده اهتمام.",
                "وبعدين راحت ولعبت كل الألعاب تقريبا ما كانتش بتدور عليا، لعبت أو لأ، وكنت شايف أنها صغيرة وده طبيعي لسنها.",
                "الموضوع ما وقفش لحد هنا، صحيح في البلد ما حصلش حاجة؛ لكن لما رجعنا القاهرة بابا كالعادة بيشوف الباقي من العيدية كام، ساعات أحوشهم مع بابا وساعات اشترى حاجة كنت عايزها. ولأن سمر طول اليومين بتصرف من عيديتي ولو لمحت لها إن كدة كتير كانت بتزعل وتاخد جنب وارجع اصالحها بحاجات أكتر من اللي كانت عايزاها، فالعيدية تقريبًا خلصت، ودي كانت كارثة.",
                "لما بابا حسب باقي العيدية، سألني باستغراب:",
                "-دول بس اللي معاك ليه؟ هي الفلوس وقعت منك إستحالة تكون صرفت كل المبلغ ده.",
                "الكلام هرب من علي لساني ما ينفعش أكذب بابا مش بيتهاون في الكذب، لدرجة إني ممكن أتضرب وأتحبس في أوضتي فترة طويلة.",
                "-أنا...أنا...",
                "صرخ جامد وأنا انتفضت:",
                "-اقف قدامي واتكلم عدل، والا والله ما هيحصل كويس.",
                "ماما بصت لي تحثني اتكلم، وكانت مشفقة عليا، وطبعا ما تقدرش تتدخل.",
                "-حاضر، اصلي عزمت سمر اليومين اللي فاتو علي الحلويات واللعب.",
                "ضحك بابا بتهكم:",
                "-أنا بردوا باقول إيه كل اللي جايباه ده! وكمان جت تعزم عليا، البت دى مش سهلة، مش عارف لما تكبر هتعمل إيه؟ بس العيب علي الأهبل اللي صرف عليها كل اللي معَه تقريبا.",
                "سمعت كلام كتير يوجع أكتر من الضرب وتوبيخ كتير، بابا قرر أنه يسحب باقي العيدية، وكان واعدني يغير حاجات في اوضتي لغاها، وده كان عقاب شديد لأن الحاجات دى كان نفسي فيها من شهور، وأخدت وقت عشان أقنع بابا؛ لحد ما وافق.",
                "يومها بكيت وماما تاني يوم قعدت معايا وفهمتي إن بابا عمل كده ليه، وإني لازم أكون كريم بدون ما حد يستغلني.",
                "مرة تانية كان لسه الفيديو جيم المحول لسه ظاهر جديد، وبابا اشتراه ليا، سافرنا واخدتوا معايا، لما وصلنا قبلها،  قعدت ألعب وخايف ما تجيش؛ لأنهم تأخروا علي غير العادة، ولما وصلت سلمت علي الكل، تهيأ لي أنها دورت عليّا بعنيها ولما شافتني جت سلمت عليا.",
                "-أزيك يا عماد كل سنة وأنت طيب.",
                "كنت طاير من السعادة وملهوف:",
                "-الحمد لله كويس، كل سنة وأنت طيبة، تأخرتم ليه كده؟",
                "-بابا كان ييفكر ما يجيش، وفضلنا نقنعه لحد ما وافق، كان معاد القطر عدى؛ فأنتظرنا القطر اللي بعده، أنت قاعد لوحدك ليه؟ وإيه اللي في إيدك ده؟",
                "فرحت افتكرتها مهتمة:",
                "-ڤيديو جيم محمول لسه جديد، تحبي تلعبي شوية؟",
                "-شكله جميل، نفسي بس مش هاعرف.",
                "-أعلمك، تعالي ده سهل قوي.",
                "استوعبت بسرعة واندمجت مع الألعاب وبتحقق رقم عالي كمكمأناعلي مني فضلنا نلعب به بعد ما علمتها، أو بالأصح هي تلعب وأنا بتفرج، كانت مبسوطة قوي، وأنا فرحان عشان هي مبسوطة، ولأنها سابت الكل وقاعدة معايا.",
                "وقتها افتكرت أنها فضلتني عن الباقي؛ لكن في الحقيقة هي فضلت اللعبة، وبما إني صاحب اللعبة ففضلت معايا، وقتها كان عندي ١٤ سنة وهي ١١ سنة، المهم طول اليوم تلعب بها وأنا معاها، ومر اليوم بسرعة وكل حد فينا فرحان لأسبابه.",
                "آخر اليوم وأنا باخد اللعبة منها، مش عارف إزاي وقعت وانكسرت، وباظت فضلت أقنع نفسي أنه غصب عنها، وصوت جوايا يقولي أنها تعمدت أنها تقع، وانكسرت اللعبة؛ لأننا قاعدين علي السور بأعلي جانب للسلم، وفضلت تتخبط في الدرجات لحد النهاية، وكانت نهاية اللعبة طبعا.",
                "نظرة بابا وقتها كانت حارقة، وكنت متأكد أن الموضوع مش هيعدي بدون عقاب، وكان أوله أنه زعق لي أمام الجميع، واتهمني بالإهمال وده كان صعب عليّا، لأني مش بحب يحصل كده امام أي حد، خصوصا سمر، وهي فلا اعتذرت ولا حتي اهتمت، اختفت من المكان لحد ما مشينا، وبردوا دورت لها علي عذر، قولت لنفسي أكيد أحرجت وخافت.",
                "طبعا لما رجعنا البيت بابا عاقبني اول ما دخلنا من الباب، قبل حتي ما نقعد",
                "-عماد تعالي هنا.",
                "-طيب نغير ونقعد الأول يا ماجد.",
                "في الحقيقة بابا ما اتكلمش، مجرد نظرة لماما سكتت والكلام مات علي لسأنها، أنا وقفت أمام بابا ووشي في الأرض، وقررت مع نفسي إني مش هقول أنها اللي وقعتها، واتحمل أي عقاب، نسيت أقول لكم ده كان أول يوم العيد.",
                "-أسف يا بابا، أنا عارف إن اللعبة غالية، وحضرتك جبتها لي لما اتكرمت في المدرسة، أنا أسف بجد.",
                "-أنت عارف أن الفكرة مش اللعبة غالية أو لأ، الفكرة أن الإهمال واحد، سواء في شئ صغير او كبير، وعارف مين اللي كسرها، واللي كانت معَه طول اليوم؛ لكن الغلطة غلطتك أنت، أنا حذرتك منها قبل كده، ومش بتسمع الكلام.",
                "انكسفت من نفسي أكتر وشي في الأرض مش قادر أواجه بابا:",
                "-حضرتك عارف ظروف اهلها، هي ما طلبتش حاجة أنا اللي عرضت عليها.",
                "-بردوا بتدور لها علي أعذار، الفكرة مش غني أو فقير، البنت دي مستغلة ومتمردة مش عاجبها حاجة، بسمع والدها يشتكي منها ومن طلباتها اللي مش بتنتهي.",
                "-يا بابا...",
                "قطع كلامي بعصبية شديدة:",
                "-خلص الكلام، أسبوع كامل ما تخرجش من غرفتك الأكل حيدخل لك جوه.",
                "-حبس انفرادي.",
                "-بالظبط. اتفضل من دلوقتي.",
                "-طيب خليها من بعد العيد يا ماجد، الولد كان نيته خير.",
                "لتاني مرة وبدون أي كلام، نظرة واحدة والكلام مات.",
                "-اللي تشوفه يا ماجد.",
                "وقضيت الأسبوع في غرفتي، بدون أي وسائل للترفيه، والوقت ممل وطويل جدًا، وتقريبا بقي كل عيد أتعاقب بسببها؛ لكن بحب أشوفها قوي واتكلم معاها، وهي الصراحة كانت مغرورة شويتين بس كنت بحب غرورها، دي مش كل المواقف؛ لكن أمثلة من اللي حصلت وفضلت تحصل.",
                "مرت السنين، دخلت كلية الشرطة وطبعا بابا فخور بيا جدًا، ومتابعني ومتابع أحوالي بالكلية وأي خطأ في الكلية بتحاسب عليه مرتين مرة الكلية، ومرة في البيت من  بابا.",
                "وبعد التخرج واستلام عملي بشهر واحد بابا أستشهد، تم اغتياله في حادث إرهابي، كانت صدمة شديدة ليا و لوالدتي، أثرت علينا بدرجة أعجز عن وصفها، رغم حدة بابا وقت الخطأ وحزمه الشديد معايا، إلا اني بحبه جدًا، وعارف ومتأكد انه كان قاصد مصلحتي.",
                "المهم حياتي تحولت، الحزن سمة أساسية فيها، أصبحت أنا كل حياة والدتي وهى كمان كل حياتي، كنا بنزور بابا كتير جدًا، تقريبا كل أسبوع وبالتدريج بقينا نروح كل فترة، ولأني تأثرت بوفاة بابا لدرجة الإكتئاب، فضلت ثلاث سنوات من بعد الحادث مركز في شغلي، بجهد نفسي لدرجة الأنتحار، باحاول أنسى واستعيد حياتي مش عارف، وكل ما أتعب قوي أروح ازوره وأتكلم معاه.",
                "ماما كانت عايزة تخرجني من الحزن اللي لسه مسيطر عليا، حبت تحقق لي أكتر حاجة تمنيتها إني أخطب سمر،",
                "فكرت كتير بين رغبتي لخطبتها وبين إحساسي أن رفض بابا لها، أكيد له سبب قوي، وأنه يقدر يحكم علي الناس أفضل مني؛ فرحت أزوره يمكن وأنا هناك أفكر بطريقة مختلفة، وأقدر أخد القرار الصح.",
                "يومها وأنا هناك شوفت أمل لأول مرة بجنازة والدتها، اللي لفتني ليها أنها كانت واقفة في حالة ذهول، بعيدة نوعا عن الباقي، تنظر للقبر وهي مصدومة؛ بالرغم من إني ما قدرتش المح وجهها؛ إلا أن بدا عليها الجمال الهادي، كانت ممشوقة القوام طويلة، رافعة شعرها ذيل حصان.",
                "فكرتني بنفسي في جنازة بابا؛ لكني كنت أقوي بتحرك وعملت كل حاجة المفروض أعملها، صعبت عليا جدًا فضلت مراقبها لحد ما تقريبا باباها أخدها في حضنه، كان معاهم شاب يظهر علي ملامحة الجمود بالرغم وسامته -وطبعا ده لؤي-.",
                "بعد ما مشيوا بشوية مشيت ونسيت اللي حصل، وأخدت القرار باني اتقدم لسمر، وكان عندي وقتها ٢٤ سنة وهي كانت يادوب متخرجة",
                "وفعلا روحنا، أهلها كانوا فرحانين جدًا،  والغريب إني ما شوفتش في عينها الفرحة، ولا الكسوف زي ما بسمع؛ لكن شوفت نظرت انتصار، زادت جدًا بعد ما اتفقنا وقرينا الفاتحة.",
                "بدأت امي الكلام:",
                "-أنا وعماد مرينا بفترة حزن وحداد عشان ماجد الله يرحمه، عشان كده حبيت أننا ندخل الفرحة البيت، هيكون إن شاء الله مع العروسة.",
                "سكتت ماما وبصت لي عشان اكمل",
                "-عشان كده يا عمي أنا جيت النهاردة مع امي نطلب ايد بنت حضرتك سمر.",
                "رد والدها بمنتهي التلقائية وبفرحة كبيرة:",
                "-البنت بنتكوا وحضرت الظابط ابننا وفي النهاية احنا أهل ومالناش طلبات غير سعادة بنتنا.",
                "وهنا تدخلت سمر بسرعة في الكلام:",
                "-بعد اذنك يا بابا أنا ليا شروط.",
                "-عيب يا سمر.",
                "ردت بمنتهي البجاحة وللي وقتها شوفتها قوة شخصية:",
                "-ليه عيب؟ ده حقي.",
                "-يا تري طلباتك إيه؟",
                "-شروط مش طلبات.",
                "الكل بص لها وتعجب من كلامها حتي والدها ووالدتها، والحقيقة أنا كمان بس عديتها، اللي سيطر عليا أنها أخيرًا حتكون ليا، خطيبتي وشوية وتكون مراتي كمان زي ما كنت بحلم دايما.",
                "قالت حاجات كتير قوي، الشبكة رقم كبير، وشقة لوحدها والفرش وأنا وافقت حتي بدون ما أرجع لماما.",
                "-موافق.",
                "-استني بس يا عماد نتكلم.",
                "-خلاص يا ماما موافق، عندك طلبات تاني.",
                "-لا شروطي خلصت خلاص.",
                "انهينا القعدة دخلت معاها شوية لوحدنا البلكونة، والصراحة كل طموحاتي وتخيلاتي للوقت اللي قضيتوا معاها فيه أنهارت، ما حصلش أي حاجة منها كلامها كله عادي جدًا، وطبعا مفيش أي خجل أو كسوف،  قاعدة عادي جدًا مملة، الكلام سطحي ومفيش فرحة في عينها، وكملت بطلبها اني اشغلها في مكان كويس بعلاقاتي، قلت لنفسي مش معقول نتكلم في الحب من أول مرة كده وتوقعت أن ده أكيد احترام."
            ]
        },
        {
            "name": "الفصل الثاني (ظابط قلبي)",
            "content": [
                "وأول ما رجعنا البيت، مع خطوتنا الأولى قبل ما نقعد حتى، ماما كلمتني في اللي حصل هناك، وأكيد عندها حق بس أنا ما كانش ينفع أرجع في كلامي، زي ما أكون أما صدقت وصلت لها.",
                "-عماد أنا مش مرتاحة للبنت دي، أبوك كان عنده حق، أحنا لسه علي البر، بلاش يا ابني، أنا عايزة أفوقك من حالتك، مش أغرقك.",
                "-ليه يا ماما بتقولي كده؟",
                "ردت عليّا والدهشة مرسومة علي ملامحها:",
                "-ليه؟ أنت نفسك انصدمت منها، لا ده أبوها وأمها انصدموا، البنت مش سهلة ومش مريحة، صدقني مش هاتسعدك أبدًا.",
                "رديت بدفاع عنها كالعادة وأنا نفسي مش مقتنع :",
                "-لا يا ماما، هي شخصيتها قوية بزيادة، وعايزة الأمور تكون واضحة ، يمكن مش حاسة بأمان.",
                "-يا ابني دي طالبة حاجات كتيره قوي، الشبكة لوحدها بمبلغ كبير، وكمان عايزة شقة لوحدها أنا كنت فاكراكم هتقعودوا معايا، مش تسيبوني لوحدي.",
                "-اكيد مش حسيبك، وحاجى لك كل يوم أطمن عليكي واقعد معاكي وكل فترة نيجي نقعد معاكي كام يوم.",
                "-شكلك مش ناوي تتراجع، بص يا ابني أنت عارف اني مش شديدة معاك زي ابوك ومش بفرض عليك حاجة، خصوصا دي بس أنا حذرتك أهو، حتتعب معاها وفي الغالب جوازكم مش حيستمر.",
                "-يا ماما...",
                "-خلاص يا عماد براحتك، قولي طلبت منك حاجة تاني ولا اكتفت بالشروط دي.",
                "اتنحنحت وكملت بإحراج:",
                "-طلبت مني اتوسطت لها تشتغل في مكان كويس.",
                "ابتسمت بتهكم سكتت شوية وبعدين اتكلمت:",
                "-شكلك اخد قرارك خلاص، المهم تتحمل النتيجة، ومتأكدة أنها هتطلب منك حاجات تانية، وأحب اقولك ان اللي مش حقبل نقاش فيه، وهاغضب عليك فعلاً لو عملته، أنك تكتب الشقة باسمها، الشقة لازم تكون باسمك دي محددة عدد الغرف أنا أول مرة أشوف عروسة وشها مكشوف كده.",
                "وسابتني ودخلت غرفتها، أنا كمان كنت قلقان وحاسس إني متضايق، بفكر بجدية في كلام ماما، لكن سمر كانت عاملة حسابها واتصلت بيا تاني يوم الصبح.",
                "-صباح الخير يا ظابط قلبي.",
                "أنا فرحت جدًا، قلبي رقص من الفرحة والسعادة، مش معقول كلام حلو منها أخيرًا.",
                "-صباح النور لو مش متأكد من الرقم والصوت كنت قولت أنك واحدة تانية.",
                "-ليه بس أنت زعلان؟",
                "-شايفة إيه؟",
                "-ليه بس يا عمري؟ أنا حبيت أكون صريحة معاك، عارفة أنك بتحبني  واللي طلبته عادي، ولا أنت مستقل بيا علي العموم لو في حاجة حابب تغيرها براحتك يا ظابط قلبي.",
                "كلامها كان مخدرني وثبتني الحقيقة:",
                "-لا يا سيتي، مش حاغير حاجة، بس أنت خليكي كده، بلاش طريقتك إمبارح.",
                "-عشان الكل كان موجود مش عايزة حد يحسدنا.",
                "استغربت اللي قالته طبعا وعديته أكيد:",
                "-وجهة نظر بردوا، أنت مش عايزة تقعدي مع ماما ليه؟ هي طيبة ومش معقول أسيبها لوحدها.",
                "صوتها تغير شوية، سكتت لثواني كأنها ما توقعتش السؤال بعد الكلمتين الحلوين اللي قالتهم ولقيتها بتتكلم عادي.",
                "-يا حبيبي يكون لينا بيت حاجة، وأننا نسيبها حاجة تانية، بيتنا خصوصية لينا نكون علي حريتنا، وما يمنعش نقعد معاها، تقعد معانا ويكون لينا حياه مستقلة.",
                "من وقت ما مشينا من عندهم وأنا قلقان من فكرة إني اسيب ماما لوحدها، مالهاش غيري وكنت بسألها عشان ءأكد لها ولنفسي، أننا حنفضل جنب ماما مش هنبعد وسألتها بوضوح بنبرة تأكد لها أن قربي من أمي مش مجال للنقاش:",
                "-يعني مش حتضايقي لو قعدنا معاها؟",
                "فضلت ساكتة شوية تفكر، مش عارف تفكر في رد، ولا تفكر في أننا نقعد مع ماما من الأساس، اتكلمت بحروف بطيئة نوعا، وقطعت الصمت ردت بإجابة عايمة ما تلزمهاش بحاجة.",
                "-لا يا حبيبي اكيد مش حتضايق.",
                "وكملت بمياعة شوية",
                "-بس أكيد مش في شهر العسل.",
                "وانهت كلامها بضحكة سرحت فيها.",
                "الحقيقة مكالمتها خلتني أرجع تاني أحلم باليوم اللي حنكون فيه مع بعض، حكيت لماما؛ فأكدت لي أنها مش سهلة، وإني حاتعب معاها، حاولت أقنع ماما أن ده عادي وماما طبعا ما اقتنعتش والحقيقة أنا كمان كان في صوت ضعيف جويا يأيد وجهة نظر ماما؛ وكنت بكتم الصوت ده، بالنهاية ماما سابتني علي راحتي.",
                "اشترينا الشبكة وبدأت أدوّر على الشقة، وفعلًا سمر حاولت معايا عشان اكتب الشقة باسمها، ورفضت بشكل قطعي؛ لأني استحالة أخسر ماما، كفاية أنها مش مرتاحة وساكته عشانى فاستحالة اعمل ده واخسرها و اكْسَرها.",
                "وبعد زن كتير من سمر، واستخدام كل اسلحتها من كلام حلو ودلال وخروجات مليانة رومانسية بدون فايدة، حصلت مشكلة كبيرة بيني وبينها، وحاولت بكل السبل تخليني أتنازل وأغير رأيي، وأكتب لها الشقة، وأنا علي موقفي هي ما توقعتش أني مش هغير رأيي؛ فاستمرالخلاف بقطيعة، ما حدش فينا بيكلم التاني.",
                "ومر شهرين أنتظرت خلالهم اني أحاول أصالحها؛ بس أنا أخد من بابا الدماغ الناشفة، وكان لازم تحس أنها زودتها قوي، أول شهر محدش فينا أتصل بالتاني، ومن الشهر التاني هي بدأت تتصل وأنا ما اردش، فضلت كده شهر، لحد ما لاقيتها أمامي بالقسم.",
                "العسكري دخل وقالي في واحدة بتقول أنها خَطِبتي، استغربت جدًا، كان الطبيعي تكلم ماما وتيجي البيت مع والدها ووالدتها.",
                "الحقيقة ما كنتش متوقع ده منها، وبدون تفكير طلعت أتأكد أن هي، وأول ما شافتني قربت عليّا وعملت نفسها مكسوفة، وتصرفاتها عكس الحالة اللي بتحاول تبينها.",
                "-ازيك رغم أني زعلانة قوي بس وحشتني.",
                "كانت بتتمايص بطريقة ملفته جوه القسم، بصيت لها بحدة وغضبي واضح، فرجعت تاني للجدية",
                "-اسفة نسيت أننا في القسم.",
                "-ما تنسيش تاني، إيه اللي جابك هنا؟",
                "-جيت أصالحك.",
                "-هنا!",
                "-أي مكان المهم أصالحك.",
                "-مفيش بيت؟!",
                "-عيب أروح لك البيت، وكنت عايزة اتكلم معاك لوحدنا.",
                "-قصدك عشان ماما موجودة، وأنت عايزة الكلام بينا بس.",
                "-اتفقنا لازم خصوصية، صح؟",
                "-خلاص مش زعلان وبردوا اللي قولته حيمشي.",
                "-أكيد يا حبيبي، هاه هاتعزمني علي الغدا ولا وراك شغل لسه؟",
                "-خليها عشا، أخلص وأكلم عمي وأمُر عليكي نتعشى بره.",
                "-أوكي يا ظابط قلبي، باااااي.",
                "ما انكرش إن كلامها بسطني، بتعرف دائما تغير الأحداث لصالحها، وفي الوقت المناسب، وفعلا كلمت والدها وروحنا نتعشي بره حجزت في مطعم غالي جدًا، وعديت عليها وروحنا هناك، كنت متوقع أنها هتتبسط، وتعبر عن جمال المكان، اللي أكيد أول مرة تدخله لكنها أحبطتني.",
                "-إيه رايك في المكان؟ عجبك؟",
                "-مش بطال كنت فاكرة حتوديني مكان أحلي من كده.",
                "رديت بذهول ومتضايق من ردها:",
                "-أحلي من كده؟! المطعم ده غالي جدًا، ومش أي حد يدخله، وأنت بتقولي مش بَطّال.",
                "-ماتزعلش كده، حلو قوي، كنت بهزر معاك نتعشى بقى.",
                "-علي طول كده نشرب حاجة الأول.",
                "-لا، أنا جعانة ما اتغدتش أصلًا.",
                "حاولت أهزر شوية يمكن اليوم يبقي جميل:",
                "-خلاص ما تعيطيش، تحبي تختاري الأكل ولا أختار لك أنا.",
                "-امممممم حتعرف تختار لو ما عجبنيش حغيره.",
                "ضحكت بسخرية على طريقتها وكلامها:",
                "-لا مش بعرف اختاري أنت.",
                "-ماشي تحب اختار لك؟",
                "-لأ، بعرف أختار لنفسي.",
                "هي طبعا ما اهتمش للسخرية بكلامي،  واكلنا والوقت كان ممل جدًا وزهقت، دايما كل حاجة أتخيلها معاها يكون الواقع غير، وأشعر بعدها بالإحباط، وأمني نفسي إن بعد الجواز حيكون أفضل.",
                "مر الوقت وزادت الإحباطات، مفيش حاجة تمنتها لقيتها، برود فظيع في كلامنا؛ إلا إذا كانت عايزة حاجة، وقتها طريقتها وكلامها حتي نظراتها بتختلف، وعدت السنة اللي هي فترة الخطوبة، وخلالها توسطت لها واشتغلت في إحدى الوزارات، وطبعا مش أي وظيفة تعينت في وظيفة ممتازة، كان صعب توصل لها في العادي؛ لكن كانت خدمة ليّا عشان تاريخ بابا وشغلي اللي عمري ما تأخرت عنه. والصراحة لما راحت واستلمت يومها كان في مكالمة رومانسية جدًا؛ علي غير العادة وكمان خروجة رومانسية جميلة ابتسامتها فضلت مرسومة علي وشها طول الوقت علي غير العادي طبعا.",
                "تم الزفاف، وزيه زي باقي أحلامي الواقع فيها عكس حلمي، ما كانتش فرحانة وعصبية جدًا، احرجتني في الفرح كتير، زعقت في الكوافير وعمال الأوتيل، طول الوقت كنت حاسس إن في حاجة غلط، أو حاجة ناقصة شايفها زي ما تكون بتمثل الفرحة.",
                "اختفت عصبيتها وحل مكانها البرود، خلص شهر العسل ورجعنا البيت كانت زعلانة قوي إن الإجازة خلصت، تأنب ضميري لأن الإجازة أسبوعين مش شهر.",
                "المهم كالعادة كل طموحاتي معاها تنهار زي ما كانت زمان بتكسر العابي، بدأت تكسر قلبي كمان، وطبعا مش بظهر لها أي حاجة ودايما أحاول أفاجئها وابسطها، وهي مافيش فايدة، كل مدى تتمادى وتتعامل علي إن اللي بعمله فرض وواجب عليا، وماما شايفة كل حاجة وتصبرني وتواسيني وبشوف في عينها دايما نظرات لها معنى،",
                "كأنها تقول لي أنا حذرتك منها.",
                "مرت سنة بدأت سمر تسأل وتهتم بالإنجاب، عشان تربطني بها أكيد؛ لأن لا هي ولا أنا مبسوطين، ومحاولة أني أسعدها وأشعر معها بالسعادة،  تقابل منها بلا مبالاة وعدم اهتمام، والتقليل من أي حاجة أعملها.",
                "بدأت أختنق و زياراتي لبابا تزيد، وأنا في المقابر ساعات كنت بشوف أمل وباباها هناك كانوا معظم الوقت لوحدهم ولا مرة شوفتها من قريب وكنت دايما مهموم وحزين."
            ]
        },
        {
            "name": "الفصل الثالث(صدمة)",
            "content": [
                "بعد إلحاح من سمر روحنا نكشف، وطبعا حصل بعدم رغبة مني؛ ولكن لأنه بالنهاية حقها، وأهو حاجة تكسر الملل اللي مالي حياتنا، كشفنا وعملنا فحوصات وتحاليل اللي زادت من تعاستي، وكأن الدنيا تكاتفت معها عشان تزود معاناتي، طلع عندي مشكلة معقدة شوية ومش سهل علاجها، باختصار الأمل لعلاجها ضعيف، وانكَسَرت قدامها، وشوفت نظرة انتصار في عينها ماحاولتش حتي تداريها.",
                "أخدت أدوية كتيره، والحقيقة ما كانش عندي أي رغبة إني أتعالج وأخف؛ مش عايز علاقتي بها تزيد؛ مش عارف ليه وماما قلبها أتوجع عليا، وأنا كمان حسيت بالانهزام، وهي استغلت الفرصة طبعا، بالتلميح المستمر أنها مستحملة، تعكس الكلام تنفيه لكن تظهر بتعابير وجهها وبطريقة خبيثة مستمرة الحقيقة اللي قاصداها.",
                "يوم ما عرفنا بمشكلتي، قالت لي بنعومة خبث، وشوية دموع تماسيح، داست على جراحي بدم بارد.",
                "-عماد ما تزعلش يا حبيبي، أنا مش زعلانة عشان ممكن ما يكونش عندنا أولاد، ومش حقول لحد خاااالص عن اللي الدكتور قالوا وإن فرصة الانجاب شبه معدومة.",
                "كانت حالتي سيئة جدًا، حاسس بالانهزام والانكسار أمامها، وهي بترمي كلماتها قاسية ولها معني، حاولت أقنع نفسي أن نيتها بريئة وصافية.",
                "كانت مستعجلة كالعادة وجريئة بزيادة، زياراتها لأهلها زادت، تطلب مني أروح اجيبها عكس الأول، ولما أروح ألاحظ نظرات الشفقة اللي ملت وجه والدها و والدتها، حسيت أنها حكت لهم بس حاولت أكذب نفسي، خصوصا أنها هي اللي قالت مش حتقول لحد.",
                "وبعد فترة صغيرة نسبيا بقت تصرفاتها فاترة بزيادة وحادة، اهملت كل حاجة تخصني، وكل مرة اتكلم معَها نتخانق، وتلمح أنها مستحملة كتير، وإن عدم الخلفة مأثر معَها وبتحاول تتقبل الوضع.",
                "وفي مرة بالليل كالعادة بشوف هدومي واجهزها للصبح، لقيت كل البدل مش نضيفه، كانت في السرير نصف جالسة، وساندة ظهرها علي ظهر السرير، أول ما لقيت كده نفخت وكلمتها وأنا مخنوق من تصرفاتها واهمالها المستفزين.",
                "-ممكن أعرف البدل ما راحتش للتنضيف ليه؟ أنا كلمتهم من ثلاث أيام يجوا ياخدوها عشان لاقيت معظهم مش نضيف.",
                "ردت ببرود واستفزاز:",
                "-كنت نايمة وقولت لهم ما فيش هدوم للتنضيف.",
                "مكلفتش نفسها تبص لي وهى بتتكلم، فرديت من تحت اسناني:",
                "-ولما حضرتك كنت نايمة وكسلتي تفتحي الدولاب تديهم البدل، ليه ما اتصلتيش تاني يجوا ياخدوها؟",
                "ردت بدون اهتمام:",
                "-عادى.",
                "رديت بعصبية وزعيق:",
                "-إيه البرود اللي أنت فيه ده، تقدرى تقولي أخرج بإيه بكرة؟",
                "-أي حاجة أقول لك البس قميص وبنطلون، مش لازم بدل يعني، أوبس أنا بردوا ما ودتهمش.",
                "انفجرت فيها اتغاظت من طريقتها ومن الموبيل اللي دافنة وشها فيه طول الوقت:",
                "-سيبي الزفت اللي في ايدك ده، وبصي لي وبطلي برودك ده شوية.",
                "رفعت وجهها بملل واتكلمت بزهق:",
                "-سيبت الفون أهو، يارب تكون مرتاح، عايز إيه؟",
                "غمضت عيني أحاول اتمالك أعصابي:",
                "-ممكن أفهم اهمالك ليا ولحاجتي هيستمر لامتي، بقالي كتير صابر وأقول بكرة تتغير وتفتكر أن لها زوج وليه طلبات.",
                "رسمت علامات الأسى على وشها واتكلمت وهي تصطنع البكاء",
                "-أنا عارفة اني مقصرة؛ بس غصب عني باحاول اتقبل الوضع لكن تعبانة مش قادرة أعمل أي حاجة، حاسة طول اليوم مخنوقة وتعبانة.",
                "متأكد أنها بتكذب، لأني كل ما اروح شغلها الاقيها تتكلم وتهزر وتضحك وتشتغل باهتمام واخلاص، باختصار بتكون طبيعية جدًا ومنطلقة بعكس حالتها في البيت، حتي لما بروح اخدها من بيت باباها بسمع ضحكها من علي السلم، يعني مشكلتها في البيت وفي وجودي.",
                "رديت بعملية شديدة وتعود لتلميحاتها:",
                "-عندك حق، علي العموم أنا بخيرك للمرة اللي فاكر عددها، لو عايزة تنفصلي أنا ما عنديش مانع ننفصل بهدوء ده حقك.",
                "صرخت في وشي وكأني أنا الجاني:",
                "-أنت إيه عايز؟ مشاكل وخلاص كل ده عشان تعبانة مش من حقي اتعب يعني.",
                "رديت بنفس اسلوبها:",
                "-وأنا فين حقوقي؟ أنا ما قصرتش في حاجة، وأنت مقصرة في كل حاجة، لا لبس ولا أكل ولا بيت، حتي حقوقي الزوجية مش طايقاها وكل فين وفين لما ترضي، وبتكوني زي الجثة كأني غاصبك.",
                "-قول كده بقي بتدور علي نفسك ورغبتك، وبعدين ماهي ما لهاش لازمة ما عمرى ما هكون أم، يبقي بلاها الحقوق دي.",
                "بجحه كالعادة الأول كنت بقول صريحة بزيادة؛ بس الحقيقة أنها بجحة بكل معاني الكلمة، فقدت الأمل فيها وفي حياتي معها، فضلت الصمت.",
                "مرت كمان سنة والحياة مملة في وسط تلميحاتها المستمرة لضعفي وعدم قدرتي علي الإنجاب، وكل ما تطلب حاجة علي غير رغبتي تلمح لموضوع الانجاب وتدوس بكل قوتها؛ لحد ما أتعب وأعمل اللي عايزاه.",
                "مرت كمان سنة، بدأت أشك في تصرفاتها وفي مكالمتها، دايما وجهها بالموبيل وتضحك مع نفسها، كتير تروح بعيد تتكلم، والاقيها مكسوفة ووشها أحمر من الكسوف، بالرغم أنها مش بتتكسف أصلًا، بدأت أدور وراها؛ ولكن هي كالعادة أسرع مني.",
                "في يوم لاقيتها بتكلمني وأنا في الشغل وطلبت مني نتغدى بره وأصرت، قالت لي علي اسم مكان اللي حنتقابل فيه، وتأثرت قوي لما قولت لها مش فاضي،  استغربتها جدًا وكان عندي فضول أعرف السبب، روحت وصلت وماكنتش هناك فاتصلت بها.",
                "أنا متأفف: أيوه أنت فين؟ ولما لسه قدامك شوية أصريتِ أجي ليه؟",
                "أول ما قفلت ومسافة ما رفعت عيني، لقيتها داخلة أيدها في ذراع راجل تاني، وسعيدة جدًا، وتنظر لي بانتصار وسعادة.",
                "وقفت بعصبية شديدة، بقينا في مربع واحد، مش متخيل الوقاحة اللي وصلت لها، لا بقى انحدار.",
                "-إيه ده؟",
                "شديتها بقوة بعيد عنه، وهي بمنتهى الخبث وابتسامة سمجة وقحة اتكلمت.",
                "-أقدم لك حبيبي وزوجي المستقبلي.",
                "كنت في صدمة وذهول من صراحتها، اللي تعدت حدود البجاحة المفرطة والوقاحة، وقبل ما أفوق من حالتي كملت.",
                "-أول ما العدة تنتهي بعد طلاقنا، حنتجوز علي طول.",
                "كان ردي عليها شوية صفعات مدوية، نزلت على وشها في قلب المكان؛ فحاول الشخص اللي معاها، اللي هو علي حد تعبيرها زوجها المستقبلي، يبعدها عني؛ فاخد هو كمان كام لكمة سطحته علي الأرض ولما أمن المطعم حاول يتدخل تراجع لأني ضابط، وهي مراتي.",
                "شديتها من ذراعها بعنف للعربية، وسوقت مش عارف إزاي، طلعت على ماما، اللي اتخضت من شكلي قبل شكلها، ودخلت بها غرفتي وقفلت بالمفتاح، ضربتها بعنف شديد، طلعت كل غضبي منها السنين اللي فاتت.",
                "ماما بتخبط علي الباب، وصلها صوت صراخ سمر وسبابها، وصوت صراخي عليها وضربي لها، كانت خايفة يحصل لها حاجة وأنا أتأذى، بعد ما خرجت كل غضبي منها سبتها بالغرفة، وقفلت بالمفتاح تاني، ماما حاولت تهديني وتفهم اللي حصل، لكني فاقد القدرة على الحكي والكلام.",
                "يومها نمت مع ماما لأول مرة من زمن بعيد، وثاني يوم قبل ما أنزل كانت فاقت وفكرت مع نفسها وبدأت تخبط على الباب وتقول كلام مستفز زيها. وماما أكيد عايزة تفهم.",
                "-يا ابني ريحني وفهمني اللي حصل بدل ما أنا علي أعصابي من إمبارح حيحصل لي حاجة قول بقي.",
                "رديت بانكسار وغضب:",
                "-في إني سلمت اسمي وقلبي لواحدة الخيانة والغدر في دمها.",
                "كانت صدمة لها رغم عدم ارتياحها لسمر إلا أنها ما توقعتش فعلها.",
                "-خيانة إزاي يا ابني؟",
                "جاوبتها ببسمة سخرية دبحتني:",
                "-الهانم امبارح طلبت تقابلني نتغدى برة عشان تعرفني علي زوجها المستقبلي وقالت بكل بجاحة حتجوزه بعد العدة.",
                "-معقول يا ابني، هو في كده! لا حول ولا قوة إلا بالله، طيب هدي نفسك دي واحدة ما عداش عليها تربية، حتعمل إيه دلوقتي؟",
                "-حشوف أبوها، والله ما حاتطول مني ولا مليم مؤخر، كفاية الذهب اللي جالها وكانت راسمة علي الشقة.",
                "ماما ما لاقتش أي كلام تقوله، توقعت منها تصرفات سيئة؛ لكن عمرها ما  تخيلت الانحطاط ده.",
                "حبستها بالغرفة، وعشان طيبة ماما كنت بخلي المفتاح معايا حتى وأنا بره، وأنا بدخل لها الأكل وأرجع اقفل، ولو فضلت تخبط كتير وتعمل دوشة كنت بدخل أضربها، لحد ما خافت وبطلت، هتقولوا همجية؛ لكن أنا سنين مضغوط واللي هي عملته كتير  وكبير، كل ما اتخيل أنها كانت بتتكلم معه، وسبب كسوفها دمي يغلي في عروقي مش سهل علي اي رجل يتحمل ده، واللي كان مجنني إني عرضت عليها كتير الانفصال؛ بس تقريبا وقتها ماكانش في بديل او حبت تزود اللي بتاخده مني.",
                "بعد كام يوم اتصلت بوالدها اللي جه واتصدم من اللى هي عملته، وما نطقش بأي كلمة لما شافها مضروبة، حيقول إيه؟ ماهي عاملة مصيبة سودا، وقولت له الطلاق لو تنازلت عن المؤخر، يا إما حتفضل كده وتشوف ما هو أسوأ.",
                "في الأول كابرت، كانت عايزة الفلوس مش قابلة تتنازل طمعانة فيا للأخر، وتكلمت مع والدها بكل بجاحه قدامي",
                "-يا بابا ده واحد عقيم وعمري ما حسيت معاه بالسعادة، ضيعت أربع سنين من عمري، اتنازل ليه عن حقوقي، مش هاتنازل ده حقي.",
                "بصيت لها باستخفاف واحتكار، عيوني كان كلها تهديد ووعيد، وسيبتها مع والدها يتكلم معاها وهي الحقيقة، بعد كلام والدها  معاها واللي حسه مني ومن كلامي خلاها خافت، ماهي ما توقعتش إني ممكن أضربها وضربتها، فخافت من تهديداتي وسرحت بخيالها في اللي ممكن أعمله معاها بنفوذي كضابط، طبعا تخيلت إني ممكن أسيئ لوظيفتي، وما توقعتش انه مجرد تهديد، واني استحالة أخون شرف مهنتي، واستغل نفوذي للأذية حتي لو لشخص اذاني؛ فتراجعت وقبلت تتنازل عن جميع حقوقها، وسجلت التنازل، وهي اخدت هدومها وصيغتها وكان كتير جدًا، بس سيبته لآني جبته برضا؛ لكن الباقي ما كنش في دماغي أننا ممكن ننفصل في يوم.",
                "أسوأ أربع سنين في حياتي، بقى عندي ٢٨ سنة وحاسس عمري ١٠٠ سنة، وقفلت صفحة الجواز من حياتي، أو تهيأ لي وقتها اني قفلتها.",
                "كنت دايما بزور بابا، وماما معايا لأني كنت تعبان جدًا، وكل فترة أشوف أمل ومعاها باباها، ما كنتش بهتم أشوف مين جوه؛ لكن البابين متقابلين مجرد ما أجي أخرج بشوف المكان عندهم بوضوح، أنا كمان مالفتش أنتباه حد منهم.",
                "مر الوقت عليا مش عارف بالراحة ولا بسرعة، بشتغل وبس، بحاول أملئ وقتي وتفكيري بالشغل؛ دون أي استجابة لمحاولات ماما إني أفكر في الإرتباط تاني."
            ]
        },
        {
            "name": "الفصل الرابع (شعور غريب)",
            "content": [
                "مرت سنين عمرى بدون ما أشعر، أيامها كلها زي بعض، ظلمت نفسي بحلم لما حققته لقيته الجحيم بعينه، ندمت بس علي راي الست تفيد بإيه يا ندم، كرهت الزواج، والحقيقة الستات كمان شفتهم زي بعض وإن اللي زي امي عملة نادرة أو مش موجودين.",
                "حاولت امي كتير تخرجني من حالتي، وحاولت كتير تقنعني أجرب حظي مرة تانية، كنت بقابل محاولاتها دي بالرفض الشديد، وقفلت باب الزواج نهائي، وما تخيلتش في يوم إني ممكن أفتح الباب ده تاني.",
                "ومرت الايام، بقي عندي ٣١سنة وحياتي زي ماهي، حاسس بالوجع والإهانة كأنها إمبارح، وكل ما الوجع يزيد أزور بابا، بروح المقابر كتير واعتذر له واتمنى لو سمعت كلامه وشيلتها من تفكيري.",
                "مرة وأنا هناك كان في جنازة عند أمل، جنازة والدها كانت في نفس وضع حالة الوفاه اللي قبلها، مش عارف ليه كنت فاكر بس المرة دي دموعها نازلة، سمعت حوار دار بين نور والمدعو هادي، اللي كانت تعابير وجهه باردة زيه، لأني بصيت له وهو بيتكلم لما حسيت بالغيظ منه بجد.",
                "وقفت معاه بعيد عن الناس، تكلمت باهتمام تحول مع كلماته لغيظ من شخصه وبروده:",
                "-هادي أمل تعبانة قوي، ما قالتش ولا كلمة من إمبارح، شكلها انتكست تاني.",
                "-انتكست ازاي؟.",
                "-هو إيه اللي إزاي! أنت مش عارف ان مراتك جالها انهيار وقت وفاة طنط حنان مامتها، وهي كانت مرتبطة بعمو جدًا، دي مش حاسة بينا بكلمهما مش بترد، زي ما تكون مش سامعاني.",
                "-شوية وحتفوق من الصدمة.",
                "-أنت سامع بقول إيه؟ يا هاااادي أمل محتاجة دكتور نفسي.",
                "-حقول للؤي.",
                "-يا ربيييييي، يا هادي دكتور نفسي مش لؤي.",
                "-بقول لك إيه، خلاص قولتي اسكتي بقي.",
                "وطلع لؤي من جوه واتكلم بعصبية وتهديد",
                "-أنتم بتتخانقوا هنا في المقابر.",
                "ونظر لهادي بحدة لقيته بقي مرعوب زي الطفل الصغير فابتسمت بتعجب وسخرية من الشخص ده وكملت نور.",
                "-لؤي أمل مش بتتكلم من إمبارح، محتاجة دكتور نفسي، تقريبا حصل لها زي قبل كده.",
                "رد بحدة وعدم اهتمام وكأنها بتتكلم هدعن حد غريب ما يخصوش:",
                "-أنا مش فاضي للدلع ده، في عزاء وهي حتبقي كويسة، بلاش دلع.",
                "سابتهم نور وهي بتكلم نفسها ومصدومة، وقفت مع أمل، وأنا كان نفسي أطلع لهم الكم كل واحد فيهم، وأخدها اوديها للدكتور، ومش عارف سبب إحساسي، قولت لنفسي وقتها متعاطف معاها عشان حسيت باحساسها وقت وفاه بابا، ماما كمان سمعت حوارهم وطبعًا صعبت عليها وزعلت عشانها ومر اليوم.",
                "فضل العمر يتسرسب وأنا مش حاسس، حياتي باردة روتينية جدًا، يأست ماما من اني اتجوز تاني؛ لاني اجابتي كل مرة واحدة، وقافل الباب ده نهائي.",
                "ومر كمان سنتين، ترقيت فيهم ترقية استثنائية لاجتهادي، بروح لبابا افرحه وبالرغم من ان جرحي هدي شوية الا ان وجعي كان زي ما هو، روحت ازور بابا بالزي الرسمي وكنت لوحدي.",
                "يومها وأنا داخل كانت هي خارجة، خبطت فيها وهي اعتذرت بدون ما ترفع وجهها، اللي كان باين عليه الضرب والاجهاد الشديد، حسيت اني اتخنقت واتضايقت، هاين عليّا اسألها مين اللي عمل فيها كده واخد حقها منه، وبردو مش عارف ليه؟ سالت نفسي بدون إجابة، لسه هدخل عند بابا سمعت صوت جهورى بينده عليها، والغضب مالي صوته وتعابير وجهه، وكان لؤي طبعا وقرب منها وشدها من ذراعها وكان بيحركها بعنف بيرجها بقوة وغضب، و راه الشخص البارد هادي، وعلي وجهه ابتسامة سخرية كان نفسي الكمه الصراحة.",
                "لقيت نفسي وقفت وبصيت عليهم، اما أمل اول ما سمعت الصوت ولؤي واصبح امامها اغمي عليها، وسقطت بين ايدين اخوها، حسيت بشعور غريب جدًا ما قدرتش أفهمه وحاولت أتجاوز اللي حصل؛ لكن كنت بفكر فيها وصورتها وهي بيغمي عليها فارضة نفسها عليا.",
                "ماما بدأت تلاحظ وتسالني وأنا ما كنش عندي رد ما أنا أصلًا مش فاهم ولا عارف فحقول إيه؟!!!",
                "حالة من التخبط وعدم الفهم خلتني  أروح كتير لوحدي لبابا، واتكلم معاه كأنه معايا وسامعني، والغريب أنها هي كمان الفترة دي كانت بتيجي كتير، ودائما منهارة حالتها كانت بتأثر فيا لدرجة غير مفهومة، كنت بحس بنغزة في قلبي بتزيد كل مرة عن اللي قبلها، كان في سؤال بيفرض نفسه عليا، إيه اللي وصلها لكده؟ وهل البنات مش كلهم زي المدعوة سمر؟ هل في نوع تاني من البنات بتحس ومحترم؟ هل في بنات بتتظلم زينا ومش ظالمة؟",
                "الغريب إني بقيت ساعات أروح المقابر؛ بس عشان أشوفها وأطمن عليها، وطبعا ولا مرة أطمنت، وكل مرة أحس بقلق أكتر، ونغز قلبي يزيد أكتر وأكتر.",
                "مر ست شهور تقريبا، يومها كنت في المقابر أنا والدتي لقيتها جت وبتتكلم مع الغفير، والكلام طول شوية، حسيت إن في حاجة غريبة فقربت شوية اسمع، وفهمت ان اؤي مانعها تزور باباها، اتضايقت منه جدًا.",
                "كانت حتمشي، مش عارف إزاي لقيت نفسي خارج أكلم الغفير، اقنعته يفتح لها لو حد كلمه حتدخل وأحفظ له حقه بدون مشاكل، وفعلا الغفير فتح لها.",
                "وهي بكسوف وإحراج شكرتني وأنا عيني علي وجهها، اللي بتجاول تخبيه بالطرحة والنظارة وبالرغم من كده واضح أثار البكاء والضرب، رديت بالكلام التقليدي، وكل حد فينا دخل يزور والده.",
                "قامت بروتينهت المعتاد، وبعدين قعدت تتكلم، كانت بتبكي بقهر، حسيت إني بتوجع ونغز قلبي يزيد، كنت متضايق من إحساسي، وفضلت مستني عشان لو أخوها جه، كنت بقول لنفسي إني وعدت الغفير، بس الحقيقة كنت متابعها قلقان من رد فعل أخوها لو جه.",
                "شوية لقيتها بتتكلم في التليفون وقامت تجري تنادي الغفير، مرة واحدة سمعت صوت أخوها ينادي عليها بحدة وغضب، وفي لمح البصر كان أمامها لافف شعرها علي ايده، وسمعت حوارهم، واتهامه لها ودفاعها عن نفسها، وجعني تجريحخ لها ومعايرتها بعجزها:",
                "-أقنعتيه إزاي يطلق، وعايزة تطلقي ليه؟ ما أنت عاقر.",
                "اتوجعت مرتين مرة لوجعها ومرة عشان وافتكرت كلام سمر عني، وجعني ردها، والألم الساكن بين طياته، أول ما قالت 'اه عاقر'، روحت في دنيا تانية، لدرجة إني ما سمعتش باقي كلامهم، طريقة أخوها أكدت لي إن  اللي في وشها من الضرب فعلا، وأكيد الهدوم مخبيه أكتر، رجعت من شرودي وانتبهت علي تمنيها للموت احساس حسيته قبل كده كفيل لوحده بقتل الروح ووقتها قررت اتدخل واهدي بينهم.",
                "شوفت في عينه غضب أكبر؛ لكن للأسف ما كنش في ايدي أي حاجة تانية، مش عارف ليه تمنيت إني اشدها منه وأخدها أحميها من غضبه، وطبعا هو اللي أخدها ومشي بعد ما فصلت جنازة بينا، وشوفته من بعيد وهو لسه يضربها بعنف، بجد همجي، حسيت بوجع قلبي، وضعفي عن حمايتها.",
                "شردت فيها واللي بيحصل لها، وانتبهت علي صوت ماما بتنادي عليّا نمشي.",
                "-ما كنش المفروض تتدخل بينهم، في الأخر هما أهل، وممكن باللي عملته ده تكون أذيتها أكتر.",
                "-يعني كنت أسيبه يكمل ضرب فيها، مش شايفة وشها واضح أنه بيضربها من فترة .",
                "-وهو كده بطل، ربنا يعينها ما بدء يضربها من تاني أول ما ركبت العربية، وأكيد حيكمل في البيت.",
                "رديت بقلة حيلة وغضب خفيف منه وقلق عليها:",
                "-اللي حصل، حصل.",
                "طبعا ماما أخدت بالها من اهتمامي اللي مش مفهوم:",
                "-مالك مهتم ليه؟",
                "رديت وأنا مخنوق من كل حاجة:",
                "-ماما ما تكبريش الموضوع، يلا نمشي.",
                "مشينا وأنا بفكر ممكن يكون عمل فيها إيه؟ وهل هشوفها تاني؟ كانت صورتها وهو بيضربها أمامي طول الوقت، نفسي أمنع عنها عذابها بأي شكل، الغريب إني كنت باحاول أتخيل ملامحها بدون أثار الضرب، دايما أحس بنغزة خفيفة كده كل ما أفتكر شكلها بين ايديه، وأقول لنفسي شخص زي ده المفروض يكون اخ لسمر؛ عشان يعيد تربيتها من جديد."
            ]
        },
        {
            "name": "الفصل الخامس ( قراااار )",
            "content": [
                "زيارتها قلت جدًا، وده كان غريب وتوقعت إن أخوها مانعها، ما كنتش بشوفها غير نادرًا، ساعات أروح تكون بتركب وماشية، وساعات أشوف الغفير بيقفل المكان، كنت بتضايق جدًا وما حاولتش ولا مرة أسأل نفسي ليه؟ كنت باحاول أشغل نفسي في الشغل أكتر، وفضلت علي الحال ده أكتر من ست شهور، فضلت صورتها وهي بتبكي ومنهارة مطارداني، مش بتغيب ونفسي أعرف أي حاجة عنها، لما طالت غيبتها قررت إني أسأل الغفير.",
                "-لؤي بيه مانعني أفتح لها، جت كام مرة وما قدرتش أفتح لإنه بيبهدلني، ومدام أمل الصراحة غيروا ما رضتش بأذيتي فبقت تيجي تقرا لهم الفاتحة من بره، وتمشي علي طول ودمعتها علي خدها.",
                "طبعا قلقي ما قلش بالعكس زاد، بتعيط ومنهارة حتي وهي بتكلم الغفير، أكيد وجعها جواها كبير، أكبر من أنها تكتمه جواها، ماتوقعتش يكون في إنسان بقسوة وجبروت لؤي، دي بتزور أموات مش بتعمل حاجة غلط، تخيلت للحظة أن الشخص ده أخ لسمر وهي تحت ايده، هيكون مكان مناسب لهم هما الاتنين.",
                "الأول كنت بشوفها قليل، وبعد كدة كل فين وفين، ودلوقتي قربنا ندخل في سنة ومش بشوفها، كانت حالتي غريبة كل ما أروح هناك أنتظرها، وأدور عليها ومش فاهم ليه؟ سألت نفسي كتير؛ لكن بدون إجابة، كل اللي عارفه ومتأكد منه إني عايز أشوفها يمكن صعبت عليا أو تعودت أو حابب اشوفها، فعلا مش عارف.",
                "بقيت عصبي جدًا جدًا، ماما سألتني كتير عن سبب حالتي، ومفيش أي إجابة ممكن تقنعني عشان اقولها لها وتقتنع.",
                "كنت بردوا بروح ازور بابا واتمني كل مرة اني اشوفها لحد ما كنت يأست، الغريب إن يومها كنت تأكدت إني مش حشوفها تاني، وكنت حمشي خلاص؛ لكن سمعت الغفير بيكلمها وقربت شوية من الباب أتأكد أنها هي فعلا ومش يتهيأ لي.",
                "-أهلا مدام أمل، لؤي بيه كلمني إمبارح اتفضلي.",
                "وتأكدت أنها هي فعلا وحسيت بنشوه غريبة قوي، كنتت شوية أحس اني مبسوط لإني شوفتها، وأرجع دمي يفور من شكل الكدمات اللي مليا وجهها، والجزء الظاهر من ايدها، كدمات زرقا وحمرا كأنها خارجة من ماتش ملاكمة، وفضلت منتظر لحد ما تمشي عشان أطمن عليها، وكل مرة تمشي بقلق عليها مش بطمن.",
                "دخلت وأنا متابعها بدون ماما ما تشعر، وقامت أمل بروتينها اللي كانت تعمله دائما، قرأت الفاتحة وجه مقرئ كالعادة، وبدأت تحكي وتبكي، شوفتها بتبكي كتير كانت قاعدة علي الأرض أمام المقبرة وكل فترة تمسح بأيدها عليها، وبعد كتير حطت رأسها عليها وغمضت عينها وفضلت كده كتير.",
                "بدأت اتوتر خفت يكون جري لها حاجة فقررت أشوف اللي حصلها؛ لكن خوفت علي شكلها أمام الغفير وعشان لو أخوها جه؛ فكان لازم ماما هي اللي تكون في الصورة مش أنا.",
                "-ماما بصي كده.",
                "-ابص علي إيه يا حبيبي؟",
                "-المقابر المقابلة بصي، هي علي الحال ده بقالها شوية.",
                "طبعا لأن ماما طيبة؛ فكل اللي ركزت فيه أمل؛ لأنها صعبانة عليها، وما اخدتش بالها ولا سألت إزاي اخدت بالي أنها بقالها فترة كده.",
                "-طيب نادي علي الغفير عشان لو جري لها حاجة نلحقها.",
                "كلام ماما خوفني جدًا، ندهت الغفير، وماما اللي كلمته عشان يعتقد أنها هي اللي اخدت بالها، ودخل لها الغفير وكانت أمل بتخرف بالكلام وتنادي علي والدها تقريبا بتحلم.",
                "حاولت تقف وهي مش قادرة تقف أو تتحرك، كانت حتقع أكتر من مرة لحد ما وقفت وخرجت من الباب، وهي بتسند علي كل حائط يقابلها و عاجزة أنها تفتح عينها بشكل طبيعي، وهنا تدخلت أنا.",
                "سالتها اذا كانت محتاجة مساعدة، ومع إصراري طلبت اشوف لها تاكسي كانت حتقع؛ فسندتها الغريب إني أول ما لمست ايدها حسيت بشئ غريب، وقتها ما اهتمتش كل اللي اهتميت بيه اني اساعدها وبس، وناديت ماما ووصلتها لعربيتي وفتحها خليتها تنتظر فيها مع ماما اللي قلقت عليا طبعا من لؤي؛ بس أكيد مش حيقدر يعملي حاجة بالرغم اني تمنيت وقتها إن ده يحصل عشان أعرف أجيب حق أمل منه.",
                "سكتت ماما وأمل ما كنتش قادرة تتكلم نهائي من التعب، جبت لها التاكسي فعلا وركبتها وهي قالت له على المكان ومشيت.",
                "من بعدها وأنا بفكر في الإحساس اللي جالي لما قربت منها، كنت رافضه بشدة مش عايز حتي أفكر بمعناه أو اسمه، رافض إني يراودني أي إحساس تجاه واحدة غير أمي، مش عايز ضعف ولا انكسار ولا إهانة.",
                "بقيت عصبي اكتر واكتر، وحاد بزيادة كل اللي يتعاملوا معايا لاحظوا، وماما كمان اللي طبعا سألتني كتير عن سبب عصبيتي وكنت بتهرب منها حقول إيه؟ و مش عايز أتكلم حتي.",
                "قررت إني ما ازورش بابا فترة؛ تجنبًا إني أشوفها تاني، ولما طالت الفترة ماما بدأت تسألني كنا الصبح علي الفطار.",
                "-طمني عليك مالك يا حبيبي؟ أنت كويس؟",
                "-الحمد لله يا ماما كويس جدًا، في حاجة؟!",
                "-أنت مش حاسس بنفسك يا بني، أنت متغير بقالك كتير، طيب ليه ما بقتش تزور بابا مع إنك مش كويس زي ما بتقول؟",
                "-ما بطلتش ولا حاجة بس مشغول وأنا كويس جدًا.",
                "-صدقتك كده! أنت مش حاسس بنفسك، أنت عصبي جدًا ومن كتير بتزعق لأبسط سبب، غير إنك مرة واحدة قطعت زياراتك لبابا.",
                "الغضب سيطر عليا لان تصرفاتي فضحتني، وبان بوضوح بصوتي:",
                "-مشغول شوية فمابقتش اروح والعصبية بسبب ضغط الشغل، ويا ريت نقفل باب الحوار ده؛ لأني مش ناقص ضغط لو سمحتي.",
                "جاوبتني ببسمة سخرية واستنكار:",
                "-باين فعلا أنه من الشغل، علي العموم أنت عارف اني موجودة، وأحب اسمعك في أي وقت تحب تحكي.",
                "-أنا نازل تأخرت علي شغلي، وما تشغليش بالك؛ لإن مافيش حاجة أصلًا.",
                "-حعمل نفسي مصدقاك.",
                "نزلت ركبت العربية واتكلمت مع نفسي وده كان أول مرة أكلم نفسي واتحاور معاها، كنت في طريقي للقسم.",
                "-وبعدين بقي هي صعبت عليا، وكنت عايز أساعدها وأخدت قرار أبعد، في إيه بقي؟ ليه العصبية والتوتر اللي أنا فيه؟ وبعدين ما أروح أزور بابا، ولو هي هناك عادي إحنا مش أصحاب، هي حتي ما تعرفش شكلي دايما تعبانة ومش مركزة او مكسوفة وجهها في الأرض.",
                "رد عليا صوت جوايا، وكأنه شخص تاتي بيتكلم في نقطة تانية خالص:",
                "-اه الكسوف وجماله؛ بس بلاش تتفه المواضيع، في حاجة بتشدك لها وأنت عايز تبعد، عشان كده مش بتروح مش عايز تقابلها، وسبب العصبية الزيادة أنها وحشتك قوي.",
                "-مافيش حاجة ممكن تشدني لأي واحدة، كفاية اللي حصل لي قبل كده، والمواضيع تافهة أصلًا والعصبية من الشغل وهي هتوحشني ليه اصلاً؟",
                "-لعصبية من الشغل بردو ولا عشان قلقان عليها ونفسك تشوفها تاني يمكن تطَّمن.",
                "-مش نفسي في حاجة.",
                "-فعلاً، يمكن العصبية لأنها دايما تعبانة وده بيضايقك ده غير أنها ولا مرة بصت في وشك، يا مكسوفة يا تعبانة بس كسوفها حلو، صح؟.",
                "-صح.",
                "انتبهت اني بكلم نفسي، لا وبرد عليها كمان:",
                "-أنا اتجننت ولا إيه! مش معقول واحدة صعبانة عليا وبشفق عليها تخليني اتجنن، لازم أسيطر علي نفسي أكتر من كده، وأبطل العصبية دي، وأرجع أزور بابا، بلاش اللي بعمله في نفسي ده، لازم أبطل أركز معاها، ومهما حصل لها أفضل بعيد ده قراااار."
            ]
        },
        {
            "name": "الفصل السادس (فرصة)",
            "content": [
                "وفعلًا حاولت أسيطر علي عصبيتي واحجمها، لحد ما قدرت بعد مجهود كبير، وبعد فترة رجعت أزور بابا وماما معايا، مش كتير زي الأول بس في المعقول، الغربية أنها كانت مش ظاهرة نهائي، وده جنني أنا صحيح عايز أبعد بس لو شوفتها من بعيد مش هيجرى حاجة.",
                "عدي حوالي أربع شهور كنت تقريبا نسيتها أو علي الأقل بعدتها عن تفكيري  تهيأ لي إني نسيتها، لحد ما في يوم وأنا في القسم سمعت دوشة جامدة، وخرجت أشوف في إيه، لقيتها قدامي بس محجبة وكالعادة منهارة، فضلت شوية مش قادر أحدد هي فعلًا ولا بهلوس ودي واحدة شبهها، المهم حاولت اظهر اني عادي.",
                "كان معاها ناس كتير، وكلهم ضدها وده ضايقني جدًا وكنت بفكر نفسي كل ثانية ان تعاطفي معاها ما ينفعش يأثر علي شغلي، وإني لازم أكون حيادي.",
                "دخلوا كلهم المكتب عندي، الكل بيتكلم في نفس واحد وهي منهارة بتبكي بشدة،",
                "كنت عصبي لانهيارها؛ زعقت فيهم وطلعت عليهم غضب الفترة اللي فاتت، أو يمكن عشان جاتلي الفرصة أحميها؛ لكنها أرتعبت مني واغمي عليها من الخوف، وأنا قلبي وقع معاها ومدعي عدم الاهتمام عشان شكلها قصاد الناس،  اللي فهمت من خلال كلامهم انهم جيرانها، فطلبت من بعض السيدات إنهم يقعدوها علي الكرسي أمامي وحاولت افوقها وهديت لكن ما قادرتش تتكلم وبتترعش وعنيها علي البيبي.",
                "وبدأ الناس اللي معاها يحكوا، وتأكدت إنهم جيرانها ومش طايقينها واتهموها بحاجات كتير، فضلت مسيطر علي نفسي لحد ما واحدة تقريبا لمحت وشككت في شرفها وأخلاقها  في الوقت ده أمل اجهشت في البكاء وعلي لسانها جملة واحدة",
                "-حرام عليكم حسبي الله ونعم الوكيل هو أنا ناقصاكم أنتم كمان؟!",
                "هنا الدم غلي في عروقي والغضب بان عليا، واعتقد أنها حست بده للأسف وفي الغالب جيرانها كمان، يمكن لإني حسيت قد إيه مغلوب علي أمرها حتي من الناس حواليها، وزي ما كان عندي فضول أعرف حكاية المولودة اللي معاها، كان في سؤال فارض نفسه عليا فين أخوها؟ وليه ساكنة لوحدها؟",
                "المهم لقيت رديت علي جارتها واخرستها، وحصل شوية لغظ وكلام مالوش لازمة، فبكل قوتي خبط علي المكتب، عشان أوقف العبس ده، فاتفزعت وبكت وكان لابد اتكلم معها لوحدها، عشان أطمنها، وافك الالغاز وعلامات الاستفهام الكتيرة اللي عندي.",
                "خرجتهم واتكلمت معاها، وحكت لي اللي حصل من جيرانها وقت ما رجعت البيت لحد ما دخلت مكتبي، حاولت افتح معاها كلام يجاوب علي اسئلتي والصراحة ضغط عليها شوية، ومن طيبتها فهمت جزء اهو أصبّر نفسي به لحد ما اعرف كل حاجة.",
                "لقيتها بريئة، ماشوفتش فيها خبث المدعوه سمر وطلعت بتخاف من الأقسام والضباط تحديدا، قدرت أخيرًا أرسم بسمة علي وجهها وسط دموعها، وآه من بسمتها واللي عملته فيا، واللي واجهت صعوبة عشان أدارى اللي حصلي، واللي هي ما شافتهوش بسبب خجلها، وشوفت تساؤلات كتير علي وجهها لأنها لاحظت تعاطفي معاها من البداية، ماهي ماتعرفش اني شوفت جزء من معانتها اللي هي تقصدها وطبعا تجاهلتها كأني مش آخذ بالي.",
                "وحاولت أفهم باقي حكايتها وكنت حاموت وأعرف أخوها فين؟ ومين زياد اللي مكتوب أنه جوزها؟ اتجوزت تاني امتي؟ وهو فين؟ وليه عايشة لوحدها ادام متجوزة؟",
                "استدرجتها في الكلام وحدة واحدة وعرفت اللغبطة اللي في التبني وطلاقها، ورجعت بكت وارتجفت، ولعنت نفسي اني خوفتها وأنا كنت ما صدقت أنها ابتسمت.",
                "فضل شوية اسئلة والغاز، وسألت نفسي إزاي في أقل من سنة انقضت شهور العدة وتزوجت وكمان تطلقت؟! مش معقول الرقة والبراءة اللي قدامي دي أي رجل ينفر منها؟ وحاولت اهديها تاني ورجعت احاول اوصل لاجابات لباقي اسئلتي.",
                "اصلي ما كنتش هأقبل بديل غير أنها تحكي ولو بإيجاز الفضول كان حيقتلني بجد، مش فاهم ليه، بس الفرصة جات لي بدون ما أحاول، وكأن القدر قاصد تكون في طريقي، هي نفسها بقت أمامي بعد ما كنت تخيلت مش حشوفها تاني، وبحاول أبعد عن أي صدفة تجمعني بها، يعني بقت قدري اللي دايما اجمع به، وتحققت أمنيتي وسمعت صوتها بكلام مباشر بينا، وشوفتها من قريب قوي، وكانت أحلي بكتير، خصوصا أنها لأول مرة بدون كدمات أو أثار ضرب ورغم من دموعها إلا أن جمالها ظاهر وطاغي.",
                "وعرضت عليها المساعدة في تصحيح أوراق كفالة البنت، شرط إني أفهم سبب رفضها للجواز مع أخر كلامها سرحت وافتكرتها لما قالت مرة أنها عاقر، حسيت بوجعها ما أنا مجرب، وتخيلت مدي سوء جوازتها الثانية، واللي بعد كده عرفت أنها أسوأ مما تخيلت بكتير، وشكلي طولت في سرحاني لأني انتبهت علي صوتها وهي بتناديني، أكدت عليها إني هاساعدها تصحح الورق بمعارفي،",
                "وهي فرحت جدًا بطريقة اسعدتني، سعادتها اللي حلت محل خوفها وبكائها؛  خليتني طاير فوق السحاب، مش عارف الفرحة دي جت إزاي؟ وليه؟ ونسيت كل اللي حسيته الفترة اللي فاتت وكأنه كابوس وصحيت منه.",
                "كانت فرصة ممتازة إني أخد رقمها وعندي كمان سبب للاتصال، وياريت محدش يسال أنا عملت كده ليه؟ ولا فرحان ليه؟ لأني ما عرفتش وقتها، وكنت مستغرب من نفسي، ومن أحوالي حسيت فاجأة إني رجعت مراهق بطريقة ازعجتني، هي كانت بمنتهي البراءة بتفرض نفسها عليا بدون ما تشعر.",
                "دخل الجيران، طلبت منها تقف معاهم وظبطتهم  أنا نفسي تفاجأت من اللي عملته، ومضيتهم علي تعهد عشان أضمن انهم مش حيضايقوها، وهي طبعا - برقتها اللي جعلتني علي حافة الجنون- خافت مني وكان واضح عليها، حسيت بفرحتها لما أخدت البنت في حضنها وفرحت لفرحتها."
            ]
        },
        {
            "name": "الفصل السابع (خنجر مسموم)",
            "content": [
                "روحت ودخلت اوضتي استلقيت علي سريري وسرحت، بفكر في اللي حصل والصدف اللي جمعتني بها، سألت نفسي، هل دي مجرد صدف ولا قدر؟ أصل الصدف تحصل مرة، اتنين؛ لكن القدر رفيقنا مش بيسيبنا، وقدر كل واحد فيما رفيقه وملازمه في كل خطواته، وهي كانت قدري في المقابر وحاليا في القسم، ده غير أنها محتله تفكيري وساكناه من كتير، وفكرت كمان في دموعها اللي أثرت فيا بعنف، ومقارنة كل تفاصيلها بالمدعوة سمر، اللي للأسف رغم كل اللي عانيته معاها ومنها؛ إلا إني بشعر بحنين لها و ساعات كتير بتمني اشوفها ولو صدفة.",
                "وأكيد زي ما وعدت أمل، كلمت عشانها أصدقاء ليا وشرحت لهم موقفها، وطلبت منهم يساعدوها تصلح البيانات وتغير اسم البنت؛ لأني حسيت أن تغيير الاسم مهم عندها قوي، واتصلت بها اعرفها أهو سبب مقنع ليّا ولها، مش الوحيد ليَّا؛ لكنه الظاهر وكافي عشان اقدر اكلمها، ودي كانت المكالمة اللي زودت من اعجابي بها اللي بيزيد كل ما المحها حتي لو من بعيد.",
                "أمل: الو مين؟",
                "أنا: مش مسجلة الرقم؟",
                "أمل بحدة: استظراف ما بحبش.",
                "وقفلت الخط وأنا مبتسم ومبسوط من رد فعلها وكأني كنت بمتحنها واشوف هتتصرف ازاي؟ وبنفس الوقت متضايق أنها ما سجلتش رقمي واتصلت تاني.",
                "ردت عليا بحدة وتقريبا كانت هتدخل شمال لو كنت بعاكس:",
                "-أفندم.",
                "رديت وعرفت نفسي قبل ما تفكر تغلط أو احم تشتم وردها كان مختلف زيها",
                "أمل: بتاع القسم!",
                "استغربت ردها، وابتسمت من عفويتها ومستغرب إن في بنات كده، دايما بقارن ردود افعالها وتصرفاتها بتصرفات سمر وبجاحتها اللي تصل لحد الوقاحة معظم المرات، وطبعا عارفين إني احرجتها بذون قصد وعارفين باقي المكالمة.",
                "باقي المكالمة طبعا معروفة، وأنا كنت بحاول أخليها دمها خفيف عشان أكون متاكد أنها مبتسمة، ولما قولتها أنها حتغير الاسم ردها حسسني بكمية التعاسة اللي هي عايشاها، وتضايقت عشانها وحاولت ما أظهرش غير الشفقة، وانهيت المكالمة بسرعة لأني حسيت اني مفضوح قوي",
                "كنت متردد مش عارف اروح لها يومها ولا لأ، ساعات أقول أروح يمكن تحتاج مساعدة وما تعرفش تتصرف لوحدها، وأرجع أقول لأ مش رايح، كفاية كده مش عايز أقرب أكتر، ده غير اني موصي عليها جامد، ومش هيسيبوها غير لما كل الإجراءات تخلص، وأرجع اقول أروح عشان يتأكدوا أنها مهمة عندى ويهتموا بزيادة، وأقف عند كلمة مهمة عندي !!! سألت نفسي، هل هي فعلا مهمة عندي؟ طاب ليه؟ وطبعا مش لاقي إجابة فضلت كده لحد ما جه المعاد، بدون تفكير لقيت نفسي رايح لها، ما فوقتش غير وأنا هناك كنت همشي، يادوب التفت لقيتها وواقفة امامي وتسلم عليا، فخبيت التخبط اللي جوايا بسرعة.",
                "دخلنا للضابط وأكيد الاستقبال كان جيد جدًا، اتكلمت وحددت للضتبط احنا عايزين إيه، وكنت متابعها، مركز علي ردود افعالها وانفعالاتها كانت مرتاحة ومبسوطة، كل حاجة تمت وهي في مكانها ومعايا.",
                "بعد ما قالت الاسم اللي حابة تلقب به البنت الدهشة مليت وجهها، أول، وأنا سهِّمت وحسيت بالوجع علي حالي،  \"هبه عماد رشدي\" اسمي في خانة الأب مشاعر متضاربة ذهول وشرود مش فاهم إحساسي، للحظة نسيت كل حاجة حواليا، قطع الصمت صوت الضابط الزميل اللي كان يساعدنا في الاجراءات وهو يستأذن عشان يخلص الإجراءات.",
                "بصت لي أمل وقالت بتلقائية حاسيتها واعتذرت:",
                "-مش عارفة قولت كده ليه؟ أنا كنت حسميها هبه سليم رشدي مش عارفة ازاي طلعت مني عماد!",
                "ظهر عليا الضيق مش عارف اخفيه للآسف وده احرجها وحبيت اخرجها من كسوفها ببعض المرح وكان ردها بسمة محرجة وإحمرار وجهها، أكتر حاجة تجذبني لها، سألتها باهتمام ظهر على أنه دعابة.",
                "-سجلتي نمرتي؟",
                "-اه والله، وأسفة إني قفلت أول مرة.",
                "-اه لما قفلتي في وشي قصدك؟",
                "احرجتها تاني والصراحة صعبت عليا واشفقت عليها من احراجها اللي بيزود جمالها.",
                "أنا: خلاص ما تتكسفيش كده حصل خير - واكملت بجدية- لو احتاجتي مساعدة اي وقت كلميني بدون تردد.",
                "كنت قاصد كل حرف، اللي زيها لازم نساعده ونقوية، وهي أبتسمت بفرحة وشوفت في عينها سؤال \"بتساعدني ليه؟\" وطبعا تجاهلته مش لأي حاجة غير إني مش عارف بس مبسوط وبشعر بنشوة غريبة لما بشوف ابتسامتها الرقيقة، وخجلها في كل مرة اساعدها.",
                "مر اليوم ورجعت البيت اتعشيت مع أمي وكنت سرحان وحاولت أهرب من نظراتها واسئلتها الظاهرة بعنيها بوضوح، دخلت غرفتي وفردت جسمي علي السرير وسرحت في اللي بيحصل لي كل مرة اشوفها، خصوصا من ساعة ما جت القسم، علي قد فرحتي علي قد اندهاشي من الصدف والأقدار واندهاشي من نفسي، تتملكني حالة غريبة وهي معايا تبسطني جدًا، بدأت أخد بالي أن كل مرة توقعاتي للمقابلة أقل من الواقع، مهما اللي عملته كان بسيط بتقابله بشكر وامتنان وفرحة كبيرة.",
                "وسط المعارك اللي تدور جوايا كنت بفتكر الحاجات اللي كنت أعملها للمدعوة سمر وتقابلها بفتور شديد، ورجعت بالذاكرة لمرة عملت لها مفاجأة  وحاولت أكسر الجمود اللي ملا حياتنا، وظبطت سفرية لشارم لمدة  ثلاثة أيام، كنت مبسوط وفضلت أتخيل رد فعلها، خصوصا إني قبلها كنت مضغوط في الشغل وتقريبا مش بنقعد مع بعض، أول ما رجعت كانت في الصالة ماسكة الفون بتقلب فيه",
                "أنا: سوسو مساء الخير.",
                "مافكرتش ترفع راسها وردت ببرود:",
                "-مساء النور، تتعشي؟",
                "بدأ الإحباط وحاولت ما استسلمش:",
                "-عامل لك مفاجأة جامدة.",
                "فضلت زي ماهي مافكرتش تبصلي",
                "-ليا أنا، ليه؟",
                "اتصدمت وحسيت بخنقة جاهدت عشان ما تبانش:",
                "-هو إيه اللي ليه، وبعدين ما ترفعي راسك وبصي لي وأنت بتكلميني، الفون مش حيجري.",
                "ردت بملل",
                "-اديني بصيت لك وياريت مانتخانقش عشان زهقت.",
                "حاولت أفضل هادي:",
                "-ماهي المفاجأة دي حتشيل زهقنا.",
                "قعدت جنبها ومسكت ايدها برقة وكملت كلامي:",
                "-ظبطت سفرية لشرم ثلاث أيام برنامج هايل عشان نغير جو ونقرب شوية الفترة اللي فاتت كنت مشغول ومطحون في الشغل.",
                "ردت بلا مبالاة ورجعت مسكت الفون تاني:",
                "-قول لنفسك إنك هاملني عشان لما بتكلم بنتخانق.",
                "فقدت فرحتي:",
                "-طاب أسألي امتي أو حاولي تفرحي مثلي الفرحة حتي، واحدة غيرك كانت فرحت إن جوزها فكر فيها وفضي نفسه عشان يبسطها، نفسي مرة أعمل حاجة وأشوفك مبسوطة مش تفضلي تقولي إني مقصر.",
                "-أنا داخلة أجهز الشنط.",
                "رسمت ضحكة مفتعلة أوي:",
                "-هههه حلو كدة.",
                "سابتني ودخلت كان نفسي تحضني، أو تبتسم من قلبها، نظرة شكر حتي، سافرنا وطبعا قضناها هناك خناق ومن أول يوم، بعد ما وصلنا بشوية قلت ننزل البحر دخلت غيرت فلاقيتها لابسة مايو، لا لابسة إيه قالعة مايوه بيكيني، والغريب أنها مستغربة إني معترض وكانت خناقة كبيرة بينا والنتبجة يومها نكد ما طلعناش من اوضتنا واليوم مر بدون تغيير.",
                "وتاني يوم حاولت أنسى، واعدي اللي حصل وقولت بلاها نزول ماية خلينا نتفسح، وطبعا مافيش حاجة بترضيها وما ارتاحتش غير لما ضعطت علي اكتر حاجة بتوجعني، بالليل اخدتها نتعشي في مطعم مشهور جدًا في شرم وكان فيه هناك أسرة أجنبية أب وأم وبيبي صغير والبيبي سيتر، فضلت سمر ساكتة بتدور بعينها في المكان، وأنا متابعها من غير ما تاخد بالها، وبعد شوية طلبنا الأكل لقيتها ابتسمت بخبث حاولت تداريه وأخيرًا فتحت كلام.",
                "بامتنان مصتنع:",
                "-ميرسي أوي يا عماد علي السفرية الحلوة دي، ما تعرفش أنا قد إيه مبسوطة.",
                "استغربت وما فهمتش ناوية علي إيه، كنت متأكد أنها ناوية علي حاجة قولت أشوف للأخر يمكن ظالمها",
                "-أخيرًا حاجة فرحتك وكمان بتشكريني النهاردة يوم تاريخي، علي العموم ما تشكرنيش علي حاجة، أنا نفسي حياتنا تكون هادية تبتسمي وأنت معايا، عايز نفرح سوا.",
                "ثبتت عينها علي الأسرة الأجنبية ورسمت الحزن علي وشها:",
                "-سامحني يا حبيبي، أنا في الأول والأخر ست، وفي حاجات الستات تتمناها للأسف أنت استحالة تحققها لي.",
                "طعنة غدر صابتني، سكينة تلمة رشقتها في قلبي، معايرة صريحة بعدم قدرتي علي الإنجاب، غمضت عيني بألم وحسرة علي نفسي، مالقتش أي رد لكلامها، وشوفت نظرت انتصار في عنيها؛ أنها قدرت توجعني وحولتها بعد كدة ورسمت نظرة آسف.",
                "-أنا أسفة مش قصدي أضايقك.",
                "حاولت أظهر قوي ومش فارق معايا كلامها ورديت بقوة:",
                "-اضايق ليه؟ أنت قولتي الحقيقة ومش فارق معايا، وافتكري إني خيرتك كتير ننفصل أو تبقي وأنت اخترتِ تفضلي معايا.",
                "-أنت زعلت، مش قصدي.",
                "كملت بصوت واطي قال يعني مش هاسمع:",
                "-دايما الحقيقة بتوجع.",
                "ابتسمت بسخرية وداريت وجعي ادعيت إني باكل، والحقيقة كنت بنزف من جوايا، مش لاقي صدر حنين أرتاح عليه، وتمنيت أشوف أمي وارتمي في حضنها يداويني من خنجر سمر.",
                "رجعنا اوضتنا واليوم الأخير مر بصمت بنخرج أقعد لوحدي وهي مع الفون، ووقتها بدأت ألاحظ موضوع المكالمات.",
                "رجعت للواقع ونفضت الذكري السيئة دي من راسي، ولاقيتني بأقارن ردود فعل كل واحدة فيهم لحاجة عملتها لها، وكل مرة النتيجة لصالح أمل، ده كله كوم وبراءتها ورقتها كوم تاني ده غير خجلها اللي أثرني فعلًا."
            ]
        },
        {
            "name": "الفصل الثامن ( معقد)",
            "content": [
                "فضلت كده كتير بين أسئلة بدون إجابة، وتفكير فيها باحاول أقتله بدون فايدة، صورتها امامي طول الوقت، وبسمتها وخجلها، افتكر كل حوار دار بينا بكل تعابير وجهها، وفضولي أعرف تفاصيل اللي حصل لها ورغبة كبيرة أنها تجاوب علي كل اسئلتي.",
                "مر شهر بالطول والعرض نفسي أكلمها وأطمن عليها ونفسي أشوفها، كتير اطلع رقمها علي التليفون واسرح كأني شايفها، وأبقى علي وشك الاتصال واتراجع في أخر ثانية.",
                "ما أنا مش عايز أكرر التجربة من تاني، واتعرض لأي حاجة توجعني، بس لو هي عاقر عادى محدش فينا هيجرح التاني أو يقوله كلمة تضايقه، ودار حوار بيني وبين نفسي كنت وقتها في البيت في اوضتي وعلي سريري.",
                "-لو بس أتأكد أنها عاقر.",
                "-طاب اسألها.",
                "-أزاى يعني أروح أقولها لو سمحتي هو أنت عاقر ولا لأ؟! بس هي قالت زواجها الأول استمر ثلاث سنين بدون حمل.",
                "-يعني عاقر.",
                "-مش شرط بس أتأكد.",
                "-ما أنت ممكن تعرف بطريقتك, ولا خايف.",
                "-فكرت كتير وبتراجع.",
                "-خايف اسمها خايف.",
                "-لا أنا مش عايز أعرف، مش عايز.",
                "انتبهت إني بكلم نفسي، غمضت عيني بضيق خفيف وشفقة علي حالي واستلقيت علي السرير، ونمت بصعوبة.",
                "بعد كام يوم كنت في الشغل ولقيت ماما بتكلمني",
                "-ازيك يا حبيبي، معلش لو عطلتك عن شغلك.",
                "-عادي يا ماما كنت عايزة حاجة؟",
                "-فاكر طنط عايدة جارتنا في البيت القديم؟",
                "-أيوه طبعا هي تتنسي، صحيح مش بنروح لها  لكن علي طول فاكرها، إيه اللي فكرك بها النهاردة؟",
                "-مش النهاردة يا حبيبي، أنا علي طول بكلمها، بقالي فترة مشغولة عنها ولما كلمتها النهاردة عرفت أنها كانت عند بنتها وتعبت ودخلت مستشفى قريبة من شغلك.",
                "-نروح لها بكرة حاجي معاكي.",
                "-لأ أنا رايحة دلوقتي بعرفك بس عشان ما تقلقش.",
                "-طيب حاعدي عليكِ نروح مع بعض.",
                "-ليه تيجي وترجع تاني؟ احنا نتقابل هناك حأبعت  لك اسم المستشفى وعنوانها و حصلني.",
                "خلصت شغلي وروحت علي هناك، أنا طبعا متعود أدخل أي مكان في أي وقت عادي من غير ما حد يتكلم، وعلي غير العادة لما وصلت المستشفى رفضوا اني ادخل نهائي، والغريب إني عارف إن ماما وصلت ووجوه، ومش قبلي بكتير المهم أصريت علي الدخول.",
                "موظف الاستقبال اعتذر:",
                "-والله أنا مش في ايدي أدخل حضرتك، دي قواعد المستشفى وممكن اتجازى، كل اللي أقدر أعمله إني أتصل بالمسئول يجي يتفاهم مع حضرتك.",
                "وفعلا أنتظرت، وكانت المفاجأة المسئول هو 'أمل' لقيتها جاية بتكلم الموظف، وجهها شاحب، وحركتها تقيلة، كنت متضايق ومستغرب حالتها، وبعد الكلام العادي والمتوقع طبعا وصلتني لماما، وهي بتتكلم كانت حتقع وقلبي انتفض سندتها وحسيت بردو بإحساس غريب، زي اللي حسته قبل كده وده وترني جدًا، حاولت أفهم مالها بس هي ما اتكلمتش.",
                "خلصنا زيارتنا ورجعنا البيت وأنا بفكر في الصدف الكثيرة اللي تجمعني بها، وتصاريف القدر اللي عكس رغبتي، والاكتفاء بتجربة زواجي البائسة والفاشلة؛ لكن بردو شغل بالي شكلها وتعبها، ودار حوار بيني وبين نفسي من تاني",
                "-وبعدين في الصدف دي كتير كده.",
                "-زعلان؟!",
                "-أيوه زعلان، مش عايز الصدف دي، وبعدين إيه اللي تاعبها كده؟ ليه مش بتكشف ماهي شغالة في مستشفى أصلًا؟",
                "-زعلان عشان، تعبانة بس مبسوط أنك شوفتها، هتخبي علي نفسك إزاي بطل مكابرة.",
                "-يوووووووه.",
                "في اللحظة دي ماما دخلت واضح أنها كانت بتخبط وأنا سرحان.",
                "-مالك يا حبيبي؟",
                "ما كنتش مركز ومتضايق:",
                "-مفيش يا ماما، عايزة حاجة؟",
                "-كنت جاية أسألك عن البنت اللي وصلتك لغرفة طنط عايدة، أنت تعرفها.",
                "-يعني معرفة عادية وخدمتها مرة كده ساعدتها تخلص ورق",
                "-باين عليها طيبة ومحترمة، ساعدتني من غير ما تعرف أنك ابني بس هي مالها؟ شكلها تعبان ووشها أصفر.",
                "-مش عارف يا حبيبتي يمكن تعبانة.",
                "ماما بصت لي بابتسامة مزيج من السخرية والخبث الأموي اللي أنتم عارفينه، وفهمت طبعاً أنها لاحظت اهتمامي بها، أو فهمت حاجة وأنا كالعادة عامل نفسي مش واخد بالي ومستعبط علي الاخر، المهم ماما ماطولتش وكان واضح عليها السعادة أن أخيرًا في واحدة قدرت تحركني بعد الثبات الطويل، أما أنا فصورتها وهي تعبانة مش راضية تفارقني، عندي إحساس قوي إني عايز أطمن عليها، وفي نفس الوقت متضايق إني بفكر فيها وكمان شعوري لما بقرب منها بيضايقني؛ لأني بحس إني ممكن اضعف.",
                "عملت مجهود جبار مع نفسي عشان اقتنع اني مش مهتم، وأحاول أبعدها عن تفكيري، ولكن  هَيهات، تأتي الرياح بما لا تشتهي السفن، كام يوم ولاقيتها قدامي بالقسم وشكلها تعبان جدًا، أكتر من المرة اللي قبلها، وجهها شاحب بزيادة تقريبا أبيض عاملة زي الأموات شكلها افزعني وحاولت أبان عادي.",
                "كانت عايزة تغير بيانات بطاقتها، ماكنتش مركز في كلامها قد تركيزي في تعبها وشكلها وسالتها، أحرجتها وأحرجت نفسي، وبالرغم من اني بحب جدًا اشوف حمرة الخجل علي وجهها لكن المرة دي لا.",
                "لسة هَنتحرك نبدأ الاجراءات، لقيتها انحنت سندت بايدها علي المكتب وايدها التانية بها هبه، اللي كانت حتقع منها لولا إني لحقتها واخدتها منها، وأمل اتوجعت جامد وتاوهت وحسيت كأن سكينة اخترقت ضلوعي..",
                "اغمي عليها وأنا ارتعبت، وفقدت اعصابي سندتها وندهت علي العسكري واعطيته هبه وشيلتها وأخدتها علي عربيتي، نيمتها علي الكنبة وهبه علي الكرسي جنبي وجريت علي المستشفى، وهناك قاموا باللازم.",
                "وخلال وجودنا هناك اختلست شوية ثواني دققت وأمعنت النظر في ملامح وجهها البريء وإحساس أول مرة يراودني يتملكني ويتغلل جوايا، وسعادة في النظر ليها بهدوء من غير ما أخبي أو أداري، علي قد زعلي عليها علي قد ما اتمنيت اللحظة دي تطول.",
                "دخلت أمل العمليات والبنت معايا، كلمت ماما، جت بسرعة طبعًا ومعاها ملابس ليا غير اللي اتملت بدم أمل وكانت مخضوضة جدًا.",
                "-إيه اللي حصلك؟ طمني يا حبيبي، أنت كويس يا ابني؟ أحكي لي.",
                "-أنا كويس والله ما تخافيش كده.",
                "-تكلمني تقولي في مستشفى، وعايز هدوم عشان غرقت دم وأبقى عادي، وإيه البيبي اللي في ايدك ده؟",
                "-اهدي يا حبيبتي وأنا حقولك، فاكرة لما جينا المرة اللي فاتت، وواحدة دخلتنا وقولتي أنها طيبة ومحترمة.",
                "-أيوه فاكرها.",
                "-كانت عندي في القسم وتعبت، جالها نزيف، فجبتها هنا والبنت دي هي بتكفُلها وكانت معاها.",
                "-وفين أهلها؟ إزاي محدش جه!",
                "اتنحنحت بحرج:",
                "-مالهاش حد، عايشة لوحدها والدها ووالدتها متوفين، ومش معاها حد خالص، وكانت مآجله العملية عشان كده وده سبب تأخر حالتها.",
                "ارتسم تلضيق والغضب على معالمها، اتكلمت بنبرة مشابهة لحالتها:",
                "-أنت دايما كده، بتدورعلي الغريب والمعيوب، مش طبيعي تكون وحيدة كده، مالهاش حتي صاحبة تسيب معاها البنت، وكمان أخده طفلة من الملجأ.",
                "كلام ماما وتلميحها عليها ضايقني وعصبني فعلًا",
                "-ما تحكميش عليها من غير ما تعرفي ظروفها وحياتها، هي إنسانة محترمة ومهذبة، أنت نفسك شكرتي فيها قبل كده، ومش عيب أنها تكفل طفلة.",
                "-مش عايزة أحكم عليها، ومش عايزة أعرفها، لو سمحت يا عماد أبعد عنها، مش عايزاك تتعب تاني، أنا ما صدقت أنك بدأت تفوق، أنت ساعدتها وعملت العملية نقف معاها لحد ما تخرج بالسلامة وأبعد عنها أوعدني.",
                "كان ردي قاطع من غير تفكير:",
                "-مش حاقدر أوعدك دلوقتي، بس أنا مش ناوي علي حاجة من اللي فكرتي فيها خالص، فأطمني.",
                "خرجت  أمل من العمليات ودخلوها غرفتها، كنا في انتظار أنها تفوق عشان أطمن عليها وامشي، وماما كانت قلقانة مش مقتنعة بكلامي، وخايفة عليا وأنا عاذرها وفتحت الكلام تاني",
                "-يا ابني مش معني أنها صعبانة عليك، إننا ندخل بنت من الملجأ البيت، ونهتم بيها، وبعدين هي نفسها الله أعلم وراها إيه مش طبيعي تكون لوحدها كده.",
                "-أكيد مش حسيبها تموت هي إنسانة  محترمة وطيبة، أنت نفسك شكرتي فيها قبل ما تعرفي اللي حكيت لك عليه.",
                "-يا ابني...",
                "-خلاص يا ماما أنا مش حتجوزها، أنا بساعدها عشان هي محتاجة مساعدة.",
                "بدأت أمل تفوق وتتوجع قربت منها وماما كمان، لقيت نفسي بطبطب عليها اطمأنيت لما فتحت عينيها، وارتسمت علي وجهي بسمة ارتياح.",
                "كل يوم أزورها ومعايا ماما وهبه، بفضل قلقان لحد ما أشوفها وأشوف بسمتها، اللي بالرغم من ارهاقها إلا أنها جميلة ورقيقة وبتسيب جوايا سعادة مش فاهمها.",
                "بنتظر معاد زيارتها بفارغ الصبر، لاحظت أن ماما ارتاحت شوية، وبدأت تحب هبه وسألتني ان كانت تعبانة ولا لأ، وأنا تعصبت جدًا من سؤالها لسببين أولاً أكيد مش عارف، حسأل ليه؟ والثاني كنت بتضايق من الأطفال عموما تقريبا بقيت معقد."
            ]
        },
        {
            "name": "الفصل التاسع",
            "content": [
                "(القدر اقوي)",
                "خرجت أمل من المستشفى ووصلناها البيت؛ قبل ما نروحها عديت علي البيت، هبه كانت هناك مع بيبي سيتر، دورت على حجة مقبولة عايز أمل تعرف مكان البيت، وعايز أطول الوقت وهي معايا، وأكيد ما طلعتش، أنا طلعت جبت البنت وبعدين وصلت أمل لبيتها وماما طلعت معاها وأكيد طبعا سالتها عن تعب البنت.",
                "طول الطريق وماما سرحانة، ساعات تكشر وساعات تبتسم؛ لدرجة اني قلقت عليها وأول ما وصلنا اتكلمت معاها",
                "-ماما مالك يا حبيبتي في إيه؟",
                "-عارف يا عماد عندك حق.",
                "استغربت وما فهمتش قصدها في البداية:",
                "-عندي حق في إيه؟ أنت مالك في حاجة ضايقتك عندها؟",
                "-أبدًا، أنت عندك حق هي فعلًا شكلها كويسة، بس وراها حكاية، أنا بدأت أحبها شكلها زي ما تكون في حاجة كسراها ووجعاها.",
                "كلامها زاد حيرتي وتخبطي:",
                "-للدرجة دي، غيرتي رأيك في كام يوم، مش كنتي عايزاني أقطع أي كلام بينا.",
                "ردت بجدية استغربتها حقيقي:",
                "- انسي اي حاجة قولتها واعمل اللي أنت عايزه.",
                "خلصت جملتها وقامت دخلت غرفتها فقمت دخلت غرفتي أنا كمان، وتمنيت اني ماكنتش اتكلمت معاها لأني إتلخبطت زيادة وتوهت اكتر.",
                "كنت بكلم أمل أطمن عليها وعرفت منها أن البنت تعبانة، الدكاترة قالوا لها تروح مركز مجدي يعقوب وده سفر طويل؛ فعرضت عليها أروح معاها وأصريت كمان، وقدرنا بعد صعوبة نحجز للبنت معاد، صحيح متأخر قوي بس أحسن من مفيش.",
                "كانت منهارة قوي، وأنا مش فاهم حالتها ومستغرب، هي بقالها فترة صغيرة معاها ومش بنتها، ازاي تعلقت بيها كده، كل مدي أكتشف فيها حاجة مختلفة بتزيد احترامي لها وتكبر في عيني قوي، وخطورتها عليا بتزيد، وفي نفس الوقت مش عارف ومش قادر أبعد، ولو حاولت القدر يجمعني بها تاني.",
                "المهم بعد ما رجعنا كلمتها عشان تغير البطاقة وساعدتها، الصراحة كنت مبسوط بتعديل بيانات البطاقة وحسيت تاني إني مراهق  بفرح من حاجات تافهة.",
                "طول الوقت مصدر لها وجه الشفقة والعطف، بداري أي مشاعر جوايا، ومن خجلها ومحاولتها معظم الوقت عدم النظر لوجهي؛ فكان سهل عليا التمثيل، ولاحظت أنها بدأت تبعد وتاخد جنب ترد علي اتصال وعشرة لأ، وكل مرة سبب أو حجة ضعيفة وكنت بتضايق وحسيت إني بفرض نفسي عليها، وكرامتي وجعتني قوي؛ فقررت ما اتصلش تاني، وعملت كده بالرغم اني كنت تعبان وعصبي وفاضلي تكة واتجنن رسمي، ماما لما شافت حالتي كده ما سالتش مالي بس سالت عن أمل، ولما قولتها اللي حصل ابتسمت، ولما شافتني والشرار طالع من عيني خبت ابتسامتها وسابتني لوحدي.",
                "وبردوا كان القدر أقوي مننا، حصلت عملية إرهابية عند القسم، كنت قاعد وسمعت صوت إنفجار خرجت أشوف اللي حصل لقيت جزء من القسم ناحية الشارع اتهدم، كل اللي كانوا موجودين تحت الانقاض، لسه بحاول أساعد سمعت صوت تاني وحاجات بتنهار عليا، والدم والألم والصراخ أخر حاجة فاكرها.",
                "بدأت أفوق وحاولت أفتح عيني، كنت تعبان جدًا جدًا، وذي ما أكون سامع ماما بتكلم حد، واتهيأ لي أن أمل نايمة في سرير قريب مني، بس من التعب قفلت عيني وغبت عن الدنيا تاني.",
                "بدأت أفوق تاني يوم كانت ماما معايا وأثار بكائها واضحة علي معالم ووجها الشاحب.",
                "-حمد الله علي سلامتك يا حبيبي، أنا كنت حاموت إمبارح من خوفي عليك، كنت حتروح مني مرتين.",
                "رديت بتعب وباحاول ابان كويس:",
                "-حقك عليا يا ماما، الحمد لله، جت سليمة.",
                "-لولا أمل الله أعلم كان جرى لك إيه.",
                "تأكدت أنها كانت موجودة فعلًا وأنه حقيقي مش حلم أو تهيئات وحاولت أفهم من ماما اللي حصل.",
                "بتعب سألتها:",
                "-إيه علاقة أمل؟",
                "-تبرعت لك بدمها، الدم اللي في المستشفى خلص و مش لاقين فصيلة دمك، والحظ أنها نفس الفصيلة فتبرعت بدمها؛ لان ما نفعش اتبرع أنا.",
                "بصت لي بخبث أُمُومِي شوية كده وكملت:",
                "-دي حتي تعبت عشان سحبوا منها دم كتير، علي مرتين عشان تعدي الخطر.",
                "اتخضيت فعلًا، هي ضعيفة أصلًا وممكن يحصل لها حاجة:",
                "-تعبت بجد؟!",
                "ردت عليا بنفس الطريقة وابتسامة بتحاول تداريها:",
                "-يعني هَأضحك عليك، دي حتي من التعب نامت ولما فاقت كان الوقت متأخر جت تتحرك كانت حتقع.",
                "وهي بتقول كده ركزت علي ملامحي وقتها اللي ظهر عليها الخوف والقلق عليها وكملت",
                "-ما تقلقش ما سبتهاش تمشي غير لما بقت كويسة وبعت جبت لها البنت عشان كانت خايفة عليها.",
                "وأحنا بنتكلم أمل اتصلت بماما، بتسأل إن كنا محتاجين حاجة، وطبعا ماما بتكلمها وعينها عليا، وبقيت مفضوح رسمي ومش حاقدر أنكر او أكابر خلاص، وسألتني بصرحة.",
                "-بتحبها؟",
                "-أكيد لأ، بس هي مختلفة وعندي فضول...",
                "ما لحقتش أكمل قاطعتني بصدمة وزعل",
                "-فضول! يا عماد دي إنسانة مش لعبة؛ عشان تقول فضول، وعلي فكرة هي بتحبك، خليك رحيم بها خد قرارك يا تقرب وتحميها من نفسك، يا تبعد وترحمها من عذابها.",
                "-أنا مش عايز أكرر غلطتي مرتين.",
                "ردت ماما بغلظة صرامة:",
                "-إياك تقارن بينها وبين التانية، وأفتكر إن أنا وأبوك من قبلي حذرناك من التانية وأنت كملت برغبتك، فكر يا ابني بس ما تنساش وأنت بتفكر أنها أنقذتك من الموت، وإن دمها بيجري في عروقك.",
                "-صدقيني يا ماما أنا فعلا مش عارف متلخبط جدًا، وهي ببراءتها وعفويتها فتحت باب أفتكرت إني قفلته باحكام من زمان، وكل ما أخد قراري وأبعد القدر يحطنا أمام بعض وبإصرار.",
                "ردت بحب وشبه رجاء:",
                "-ادي نفسك فرصة تتعرف عليها اكتر، قرب يا حبيبي وسيب قلبك يحكم، أنت بقي عندك خبرة في الدنيا مش زي الأول، تقدر تعرف معدن الناس وتقدرهم صح، ولو كنت شاكه أنها مش كويسة ما كنتش شجعتك تقرب منها، المهم أوعى تأذيها وتنتقم من حد تاني في شخصها، فاهمني يا حبيبي.",
                "بالرغم من قلقي عليها من نفسي، إلا إن كلام ماما شجعني علي غير العادة، وكأن الحادثة دي كانت المفتاح اللي فتح باب الأمل امامي، بعد ما أنا وهي حاولنا نقفله، وارتسمت علي وجهي بسمه جت علي هوى ماما، وشعرت أنها ارتاحت وظهرت عليها السعادة، والحقيقة أنا كمان نسيت ألم جسدي وحسيت بالسعادة بتجري في كل ملي فيا.",
                "وكان سؤالي معقول أكون في نفس المكان اللي بتشتغل فيه وما تزورنيش تطمن عليا؟ وهل خجلها حيسمح لها تزورني؟ فضلت أفكر أكيد مش حتتخلي عن خجلها، هل معني ده مش حتزورني؟ مش عارف وكل ما أفكر أنها مش حتيجي اتضايق جدًا.",
                "أصريت إن ماما تروح وتيجي تاني يوم عشان ترتاح، وعشان لو أمل جت ما تحرجش وماما أكيد فهمت قصدي فوافقت بدون نقاش.",
                "تاني يوم أمل زارتني فعلا بس بدري تقريبا أول ما وصلت المستشفى وأنا",
                "كنت مدعي النوم، ما قالتش حاجة فضلت تنظر لي فترة وبعدين خرجت، وشوفتها من الشباك المغلق بزجاج المطل عل الكُريدور،  بتكلم حد من التمريض فخمنت أنها بتسأل علي حالتي ابتسمت وفرحت لاهتمامها، وأنها قدرت تزورني بدون ما تتخلى عن خجلها، لظنها إني بكون نايم في الوقت ده، كلام ماما فضل يتردد في عقلي ورافض فكرة إني أبعد بشكل قاطع، ودايما يتكرر في عقلي جملتها لأخوها في المقابر",
                "\"أه عاقر ومش بخلف ومش عايزاه\"",
                "كررت أمل تصرفها ليومين كمان، وفي التالت قررت أنها مش حتمشي بدون كلام زي المرتين اللي فاتوا.",
                "دخلت أمل وفضلت تنظر لي وأنا بردوا مدعي النوم وكانت قريبة من السرير زي كل مرة واول ما التفتت تمشي مسكت ايدها وهي طبعا اتخضت جدًا ظهر عليها الخوف والتوتر وسيطروا عليها، قلقت عليها وحاولت أظهر بدون أي تأثر  مش عارف نجحت ولا هي هي اللي انفصلت عن العالم.",
                "-مش اللي يزور حد يتكلم معاه، ثلاث أيام تطلعي ما تتكلميش وتمشي.",
                "حاولت تهرب بترتعش وواضح أنها مش قادرة تسيطر علي حركتها، وأنا الصراحة حاولت أضغط عليها عايزها تفتح كلام؛ لأني استحالة أخد أول خطوة، وهي التزمت الصمت وانفاسها تحدثت عنها، ونزلت دموعها اللي وجعتني بجد، فضلت ماسك ايدها لحد ما لامتني على تصرفي.",
                "استغربت ردها وما فهمتش قصدها بس تركت ايدها وجملة ماما فرضت نفسها عليا",
                "\" المهم اوعي تأذيها اوعي تنتقم من حد تاني في شخصها\"",
                "وهي طبعا جريت علي بره، وزي كل مرة لعنت نفسي أنا ضايقتها."
            ]
        },
        {
            "name": "الفصل العاشر (فرصة تعارف)",
            "content": [
                "اتصلت بها بالليل كتير وهي ما ردتش، بس كان عندي إصرار، فضلت اسبوع اتصل لحد ما أخيرًا ردت طلبت منها نتقابل وبعد كلام كتير والصراحة -احم- هددتها أروح لها البيت لو ماجتش تقابلني في القسم، وفي النهاية وافقت وأنا كنت طاير من الفرحة.",
                "طبعا السؤال هنا ليه ضغط عليها، عملت كده عشان اشوفها وهي بتتكلم عشان أحس بصدقها من عدمه، رغم اني واثق من صدقها بس طبعا بركز في كل كلمة وكل حرف عشان ما اقعش نفس الخطأ مرتين، وكمان وحشتني فعلا عايز أشوفها ونفسي يحصل أي حاجة وألمس ايدها",
                "كانت أول مرة أرد علي كلمة حاضر منها بمطيعة وحسيت وقتها أن للكلمة تأثير عليها، وطعم خاص كده ووقع مختلف، مش جنون والله بس هي سكتت لثواني واتهيأ لي أنها ابتسمت، وقررت إني اخد بالي بعد كده، وأتأكد من إن للكلمة صدي عليها مش مجرد تهيُّأت.",
                "جت تاني يوم فعلا كنت معرف العسكري أول ما تيجي تدخل علي طول، ابتسمت وفرحت من جوايا سعادة قوية غمرتني شوفتها ولمست ايدها لما سلمت عليها.",
                "-كويس أنك جيتي لأني كنت هَجيلك البيت فعلا اتفضلي اقعدي.",
                "جلست في الكرسي اللي المقابل لها ونظرت لها كتير مش عشان اكسفها بس كانت واحشاني، بعوض الفترة اللي ما شوفتهاش فيها وهي احرجت طبعا وكالعادة وجهها أحمر، وأنا مستمتع  وقفت عشان تمشي مسكت ايدها تاني وكأنه يوم تحقيق الأمنيات، وبعدها اتكلمنا.",
                "سالتها إذا كنا اتقابلنا قبل ما اشوفها وقت خناقة جيرانها ولا لأ، عايزها تتكلم بس لاقيتها داخلة في سكة امسح رقمي وامسح رقمك هو احنا مصاحبين بعض في الجامعة لأ وقايمة كمان فبكل اريحية",
                "رجعت ظهري لوري وسندته علي الكرسي وقلت لها بثبات وشبه امر أنها تقعد والصراحة نفذت علي طول ولما عرفت اني عرفتها من اول لحظة اتفزعت وبانت الصدمة علي ملامحها واول ما عرضت عليها اصالحها علي لؤي واني معايا رقمه أنهارت وبكت بقلة حيله وارتعبت، توترها بقي واضح ورجفتها بتزيد مع كل حرف بقوله تصاعدت انفاسها وعليت وحسيت أنها مش قادرة تتنفس خوفت عليها جدًا، ودخلت في هيسترية بكاء كلامها عليه خوفني عليها فعلا ونظرتها وهي بتستعطفني ما اكلمهوش قتلتني بجد.",
                "لما لاقيتها عايزة تمشي وحسيتها تعبانة سبتها تمشي بعد ما اتفقنا نتكلم صوت وصورة علي الفيسبوك لأنها مش بتخرج ولا حتخرج غير للشغل خايفة يشوفها صدفه!!!! هو معقول في كدة ؟!",
                "كنت مبسوط وزعلان الاتنين مع بعض، مبسوط لاني شوفتها وتكلمت معاها وقربت اوصل لإجابات أسئلتي واعرف المستخبي عنها منها لأني اكيد حعرف بطريقتي بس عايز اعرف منها الاول. وزعلان من الحالة اللي كانت عليها ودموعها اللي سالت علي وجهها وكأنها بتحرقني من جوايا لأني تسببت في نزولها.",
                "ما جليش صبر استني تبعت حسابها علي الفيس فبعت لها رسالة عشان تبعت ألاكونت بتاعها، اول ما بعتته ضيفتها علي طول وعديت الثواني والساعات لحد بالليل رجعت البيت اتعشيت بسرعة ودخلت علي غرفتي علي طول -وسط استغراب ماما لاستعجالي – واتصلت بها، بعتت رسالة علي الواتس \"ثواني\" وبعدها بشوية بعتت رسالة تانية \"لو عايز تتكلم اتصل\"",
                "واتصلت، لما فتحت كانت مغطية شعرها وبملابس الخروج وبالرغم اني فهمت سبب تأخيرها لتبديل ملابسها بس بردوا ما قدرتش امنع نفسي عن السؤال. حكيت لي حكايتها وطبعا افتكرت وهي بتحكي عن هادي وعدم رغبتها ان يكون في اولاد منه واهمالها في علاجها بأنها كانت نفس حالتي مع سمر. وهي بتحكي عن زواجها التاني من زياد دموعها زادت جدًا وشهقاتها زادت وجعتني اتغاظت منه لدرجة اني لو شوفته وقتها اكيد مش حيطلع من تحت ايدي سليم لا هو ولا لؤي اخوها اللي سلمها تسليم اهالي ازاي هانت عليه كده هو كمان؟!!!!!!",
                "وهي بتحكي كانت من كتر البكا والوجع بتسكت فترة تستجمع نفسها عشان تكمل، خلصت حكايتها بس زي ماهي ماقالتش أنها مش بتخلف بردوا ماقالتش أنها حملت من زياد مش عارف قاصدة ولا كانت صدفة المهم، خلصت أمل حكايتها وأنا كنت منهار من جوايا كان نفسي تكون قدامي عشان اضمها واحسسها بالأمان اللي فقدته وطبعا كاره زياد وهادي ومش طايق لؤي.",
                "دموعها كانت سيول علي وجهها وأنا الكلام تاه مني معرفتش اقول إيه وظهر عليا طبعا الشفقة عليها من اللي شافته واللي خبيت وراها باقي مشاعري المتخبطة و المهرجلة اللي جوايا ومن يومها وأنا قاصد اظهر لها الشفقة والتعاطف وبس.",
                "ودموعها لسه بتنزل:",
                "-عرفت ممكن اقفل بقي.",
                "-لأ اهدي الأول، روحي اغسلي وشك وتعالي.",
                "-ليه بتعمل كده؟  أنت عرفت اللي كنت عايز تعرفه سيبني في حال بقي.",
                "كنت عايز أتأكد فسألت بغباء:",
                "-أنت فعلا مش بتخلفي؟",
                "بصيت لي بإنكسار وسكتت.",
                "-اسف اعتبري اني ما سألتش، ممكن اكلمك تاني بكرة.",
                "ردت بلوم:",
                "-أنا بجد تعبت، ليه تتعامل معايا علي اني واحدة مش كويسة؟ والله كده كتير أنا بجد مش متحملة أنا حكيت لك عشان تسيبني في حالي وتعرف إني تعبانة بجد، ومش بعمل حاجة غلط.",
                "-والله مش قصدي، اعتبري اننا اصدقاء لو مش عايزة تفتحي الكاميرا ماشي نتكلم  فون بس اديني فرصة اعرفك وأنت كمان .",
                "هي: ليه؟",
                "حاولت اظهر ابتسامة وسط الألم اللي حاسس بِه ناحيتها: أكيد زهقانة من القعدة لوحدك أهو أسليكي.",
                "هي مبتسمة: حافكر.",
                "بسمتها ومعالم وجهها أكدوا لي أنها موافقة فابتسمت بسعادة:",
                "-ماشي.",
                "قفلت وأنا مشفق عليها من اللي حصل لها، وهي في حكايتها جاوبت علي كل اسئلتي اللي كانت محيراني وكنت متضايق من اللي حصل لها عندي شعور بالكره لزوجينها السابقين ولو شوفت زياد ده حعذبه بكل طريقه ممكنة، ده غير شعوري بالغضب والبغض لأخوها اللي دفعها للهلاك، و بردو فرحان تأكدت أنها مظلومة وشبه متأكد أنها عاقر وده فتح لي باب اني ارتبط بها علي مصراعيه لأني مش حأظلمها معايا لو ممكن تنجب مش معقول أنا كمان أجي عليها واكمل ظلمها واحرمها من الأمومة.",
                "وأنا سرحان ومشتت بين فرح وزعل دخلت ماما.",
                "-كل ده مش سامعني!!!",
                "-ماما أنت بتكلميني؟ أنت هنا من امتي؟",
                "-بقالي ساعة بخبطت علي الباب، أنت كويس؟ كنت بتكلم مين؟",
                "-اه كويس.",
                "ماما بخبث واضح:",
                "-كنت بتكلم مين؟ ولا سر؟!",
                "-لا مش سر كنت بكلم أمل.",
                "ماما بفرحة وسعادة:",
                "-بجد طاب أحكي لي.",
                "وفعلا حكيت لها كل حاجة وماما تأثرت فعلا وتلألأت الدموع في عينها.",
                "-يا الله كل ده شافته! دي تعبت قوي يا عماد، أوعى يا ابني تزود وجعها دي شافت كتير، أحسم موقفك معاها بسرعة أوعى توجعها.",
                "-نفسي أتأكد أنها عاقر وارتاح وقتها حتجوزها علي طول.",
                "-أنت بتقول إيه؟!!! بتفكر إزاي؟  يا حبيبي تفكيرك غلط الناس بتتجوز لما بيكون في أُلفة بينهم وتفاهم لو بتحبها او حاسس براحة معاها صارحها واديها الخيار لو عندها استعداد ابدأ معها حياه جديدة وأنا متأكدة أنها حتكون حياه سعيدة.",
                "-لأ يا ماما أنا استحالة امر بالتجربة دي تاني لو هي مش عاقر مش حتجوزها، وده قرار لأني مش حقبل اكرر اللي حصل ولا احب اني اظلمها معايا وأنت نفسك سمعتي اللي مرت به.",
                "-بردوا بتفكر غلط افتكر اني حذرتك من طريقة تفكيرك، صارحها يا ابني وما تحاولش تهرب من نصيبك وارضي بقضاء ربنا وأمل عاقلة وطيبة حتعوضك عن كل اللي شوفته.",
                "رديت بحزم اقفل اي باب للنقاش:",
                "-خلاص يا ماما أنا قررت لو هي مش عاقر حقطع كل حاجة حتي لو حموت استحالة اظلمها وقتها بجوازها مني واوعي يا ماما مهما حصل تقولي لها علي حاجة."
            ]
        },
        {
            "name": "الفصل الحادي عشر",
            "content": [
                "( علي حافة الموت)",
                "بدأت أجمع معلومات عن حياة أمل السابقة، كنت بكلمها كل يوم فون لمدة قصيرة نوعا؛ لكني بنتظرها من وقت ما بصحي وبكون سعيد جدًا وبحس أنها كمان بتحس بالسعادة وقت المكالمة؛ لكن ما استمرتش سعادتي كتير وأنهارت وتحولت لحزن لما جاتلي معلومات عنها كل حاجة حاكتها صحيحة لكنها خبت عليا أنها حملت من زوجها التاني زياد واتصلت بها صوت وصورة وكنت في قمة غضبي وهي شافت ده وقلقت مش عارف قلقت مني ولا عليّا",
                "-مالك؟",
                "-كذبتي ليه؟",
                "-ما كذبتش في حاجة.",
                "-كذبتي لما قولتي إنك عاقر.",
                "اتحولت نبرتها من القلق للحزن والانكسار:",
                "-كلامك بيوجع وأنا ماقولتش إني عاقر ولا مرة.",
                "بكيت بأخر جملة، وأنا اتضايقت اني سبب دموعها، لكن ما تأثرتش معالم وجهي، وهي حكت عن زياد اللي كرهني فيه أكتر وأكتر.",
                "هديت جدًا لما سمعت منها وصعبت عليا واشفقت عليها؛ لأني فكرتها باللي حصل لها، كنت عايز اعتذر لأخر مرة وأبعد عنها واسيبها لحد يقدر يمنحها السعادة والاطفال، وفي المقابل اتحرم أنا منها ومن الإنسانة الوحيدة اللي فتحت لها بابي واتمنت قربها بعد ما اقفلته بصرامه، لكن هي قفلت بدون ما تعطيني فرصة اتكلم، فقررت ٦اني لازم اعتذر الأول وبعدين انسحب من حياتها للأبد.",
                "أسبوع كامل اتصل بها بكل الطرق وهي ما تردش روحت لها المستشفى، ومشيت لأخروأنا بتمنى أن صورتها تفضل محفورة في ذهني وما تتمسحش أبدًا.",
                "حاولت ماما تعرف أي حاجة أو أتكلم معاها وأنا كنت رافض بشكل قطعي، لحد ما فقدت الأمل وفهمت إني تراجعت أو باحاول ولكنها ما تخيلتش اصراري المرة دي أني أبعد فعلا بجدية.",
                "الغريب إن يومها بالليل لقيت أمل بتتصل الأول قررت ما اردش لكني بالنهاية مسكت الفون ورديت عليها برسمية شديدة.",
                "كلمتني وهي منهارة تمامًا:",
                "-أنا في ورطة ممكن تساعدني.",
                "كنت ببلع ريقي وباحاول أسيطر علي نفسي وأظهر عدم اهتمامي:",
                "-إيه اللي حصل؟",
                "حكيت أمل تللي حصل وصدمها ردي اللي حاولت من خلاله اظهر عدم اهتمام بمساعدتها، وما أظهرش خوفي اللي تملكني من وقع نبرتها لوصول طليقيها لها، واحتمال أن أخوها يإذيها، وقدرت أوصلها إني تخليت عنها وده عكس حالتي.",
                "قفلت الخط بدون أي كلام وكنت متخيل شكلها وحبست نفسي بغرفتي عايز أنفذ قراري لكن فشلت؛ فاتصلت بها وهي ما ردتش وكل مرة ما تردش أرتاح لأني بنفذ قراري وأخاف عليها اكتر، فضلت أسبوع كده، لحد ما في يوم جت مكالمة لماما تعابير وجهها تبدلت لغضب وحزن توقعت إن أمل كلمتها يا ترى في جديد؟ أكيد أخوها لسه ماوصلهاش أكيد كويسة ده كل اللي سيطر علي تفكيري وقتها.",
                "-ليه يا ابني؟ طيب ساعدها الأول وبعدين أبعد.",
                "-حتابعها من بعيد يا ماما، هي بتخلف أكيد مش حقدر أسعدها.",
                "-أنت بتعاقبها عشان بتخلف؟ حرام يا ابني عليك نفسك وحرام عليك أمل، وحتي لو مش عايز تتجوزها دي بتلجأ لك تحميها من خِسة طليقها الأول وجبروت أخوها تقوم تسيبها كده، أعتبرها غريبة وساعدها.",
                "-حتابعها من بعيد، ومش حسيبها ولو لزم الأمر حابعت لها اللي يساعدها؛ لكن لازم هي تحس إني سيبتها وتخليت عنها.",
                "ردت بغضب شديد:",
                "-هي جاية علي هنا، وخلي بالك لو جرى لها حاجة أنت أول واحد هتجلد نفسك وتلومها علي تخليك عنها في الوقت ده.",
                "وصلت أمل كانت بتبكي وترتعش، وأنا كنت مش قادر أتحمل اشوفها بالحالة دي، ومن جوايا بحالة مزرية عكس حالة الجمود وعدم الاهتمام اللي اظهرتها، وهي حسيت بخيبة الأمل والضعف اللي وصلت له من ردي عليها؛ فانسحبت ونزلت، وأنا قررت أتصل بالقسم اللي تبعه بيت لؤي، واللي عرفت مكانه طبعًا لما سألت عنها وقبل ما أعمل أي حاجة لاقيت ماما بتصرخ عليا وهي بتابع أمل من البلكونة وشافتها وضعها مع أخوها، ونادت عليا بهيستريا جريت عليها وشوفته بيدخل أمل العربية معاه، ما حستش بنفسي جريت علي تحت كلمت ماما وأنا بتحرك.",
                "-ماما انزلي خدي البنت من تحت.",
                "كنت بجري الحقها استحالة اسامح نفسي لو جري لها حاجة استحالة، ركبت العربية وطيرت وراهم وكلمت زمايلي عشان يبعتوا قوة علي بيت لؤي واديتهم العنوان، كنت حاعمل حادثة كذا مرة، وأخيرًا وصلت أمام العمارة وعربية لؤي تحت جريت علي السلالم بدعي ربنا أوصل في الوقت المناسب وفعلا وصلت في اخر لحظة.",
                "وسمعت صوت لؤي الصارخ:",
                "-دلوقتي بتتذللي وتترجيني ما فكرتيش ليه من الأول قبل ما تفجري.",
                "دخلت لقيتها داخلة في الحيطة  ومغمضة عينها ولؤي شاددها من شعرها و السكينة علي رقبتها  وبتتشاهد.",
                "لحقتها ومسكت ايد اخوها وببعد السكينة بكل قوتي وقلبي بيرجف لو تأخرت ثواني أو ايدي ارتخت أمل حتموت فعلا قد إيه أنا أناني وغبي.",
                "دخلت القوة أخيرًا ومسكوا اخوها",
                "وهي فتحت عينها وقتها بدأت انتبه لأثار الضرب واللون الازرق اللي اكتسي وجهها، وأكيد باقي جسمها والدم اللي لونه تداخل مع اللون الازرق علي كامل ملامح وجهها، ومسكت ايدها أساعدها تقوم بس المرة دي محستش غير بالألم اللي نخر في قلبي، وإحساس الذنب اللي أكلني والشفقة عليها مني ومن أخوها كانت بترتجف فاقدة التحكم في جسمها مش قادرة تقف، سندتها وحاولت أحسسها بالأمان بس إزاي وأنا أول واحد تخليت عنها في أصعب موقف، قربتها مني علي قد ما قدرت تسند بجسمها عليا وفي الحقيقة قربها مني يحيني فعلا أخدتها في عربيتي، وارتجافها وخوفها مسيطرين عليها ويقتلوني وهناك كبرت أمل في عيني اكتر واكتر، رفضت تعمل محضر ضد اخوها خافت عليه أنا بدأت الكلام وبعدها طلعت أمل اللي جواها كانت مكسورة وتعبانة كل مرة تقول فيها أنها اتمنت الموت كنت بحس بعذاب وتأنيب ضمير ناحيتها، ازاي خايفة علي اخوها لاخر لحظة وهو ظلمها واذاها كده؟! طيب هي ممكن تسامحني وتغفر لي اني سيبتها وكانت علي حافة الموت؟ طيب أنا حسامح نفسي؟",
                "كلامها أثر فيا ووجعني كأن سكينة في قلبي إزاي كنت حسيبها تترمي في النار تاني وادعي أنه عشانها وفي الحقيقة أنانية مني وتخلي عنها، ولما لقيت الكلام مطول كان لازم نمشي ويكمل حوارهم في البيت وطبعا ما ينفعش اسيبهم لوحدهم وصلتهم وطلعت معاهم وأكيد مش حمشي غير لو أطمنت عليها لأن لو ما حصلش وأطمنت هَاخدها وأمشي مهما كان رد فعله.",
                "لؤي سابها ومشي وأنا سندتها وبتحاشي النظر لعينها بعد بعد اللي حصل مني، هي كانت بترتعش بشدة فاقدة التحكم بجسمها شافت الموت بعينها إحساس صعب جدًا ومؤلم لأبعد حد."
            ]
        },
        {
            "name": "الفصل الثاني عشر (ثنائي رائع)",
            "content": [
                "رجعنا البيت وقعدنا مع لؤي، حكيت له اللي حصل بطريقه ما تخلهوش يتعصب علي قد ما قدرت، ولما النقاش بينهم شد ولؤي منشف دماغه مُصِر يستقوي عليها لأخر لحظه، حاولت ءأجل النقاش لتاني يوم وكنت ناوي أجي مش حسيبها غير لو أطمنت فعلا عليها، مش حتخلي عنها تاني ومش حكون أناني.",
                "في وسط وجعها سالت عن مراته وأولاده وهنا كانت صدمة للكل حتي أنا الحقيقة لما عرفنا إن بنته ماتت وقتها بانت الحسرة والكسرة علي أخوها وكأنه كان بيخبي وجعه ورى كلامه، حسيت أنه بقي شخص ضعيف، جرحه باين ومش قادر يداريه، بس بردوا أول ما اتكلم بدأ يُملي شروطه عليها عشان يقبل أنها تقف جنبه، ولما نزلت دموعها من جديد؛ فقطعت أنا كلامهم",
                "-ا/لؤي أنا طالب منك ايد اختك أمل لو هي موافقة.",
                "أمل كانت في حالة ذهول مش فاهمة في إيه، وما توقعتش طبعًا بوجه الشفقة اللي دايما شايفاه طلبي، ولؤي لا وافق ولا رفض؛",
                "-أسالها أهي قدامك.",
                "حاولت افك جو التوتر اللي كلنا فيه: هي موافقة عريس لقطة بقى، هَكلمك أحدد معاد ووالدتي حتيجي معايا.",
                "وقفت وجهت كلامي لها ببسمة باحاول ارسمها:",
                "-خليكي هنا والبنت مع ماما ما تقلقيش عليها وبعد الفرح حتكون معاكي.",
                "طبعا أمل لسه في ذهول ومش فاهمة حاجة، اما أنا فهربت من قدامها بمنتهى الشجاعة، وكنت فرحان أنها حتكون معايا بالرغم من اللي ناويت عليه، يا رب اقدر أحميها من كل حاجة بتوعجها وأقدر أعمل اللي بفكر فيه فعلا.",
                "رجعت البيت وماما طبعا كانت علي أعصابها، وبتتصل بيا طول الوقت بس أنا كنت بفكر طول الطريق ومش قادر أرد عليها.",
                "-حرام عليك يا عماد، مش بترد عليا ليه؟ كنت هاموت من القلق، قولي عملت إيه يا ابني؟ طمني عليها، أوعى  يكون جري لها حاجة.",
                "-ما تقلقيش يا ماما هي كويسة لحقتها الحمد لله.",
                "عينها اتسعت بخوف:",
                "-لحقتها! أخوها كان حيعمل إيه؟",
                "لفيت وجهي بعيد عنها مش قادر انظر لها:",
                "-كان هَيدبحها.",
                "صرخت ماما وأول مرة تزعق لي:",
                "-كان حيدبحها! وسبتها معاه حرام عليك، إزاي تسيبها معاه؟! إزاي؟",
                "مسكت إيدها برفق وهديتها طبعا.",
                "-والله ماسبتها غير لما تكلموا، وتأكدت أنه مش حياذيها بأي طريقة؟ أخوها مكسور عشان بنته توفت، رق شوية لأمل ثقي فيا يا امي.",
                "تحولت نبرتها للحزن:",
                "-لا حول ولا قوة إلا بالله، واللي قلبه رق كان حيعمل كده ازاي؟",
                "-ساعة شيطان ولما تكلموا وأنا فهمته اللي حصل هِدي، وأنا كمان طلبت ايدها منه.",
                "ردت بذهول تعجب وفرحة:",
                "-طلبت ايدها بجد! إزاي هو ده وقت مناسب؟ أنا مش فاهمة حاجة، طلبت ايدها ولا بتقول كدة وخلاص.",
                "-والله زي ما بقولك، طلبت ايدها كان مُصِر أنها ترجع البنت الملجأ يا إما ترجع تعيش لوحدها ويقطع علاقته بها، وحسيت أنه حيجوزها تاني غصب وقررت أحميها منه.",
                "كان لازم أشوش علي اللي قولته واقفل أي حوار:",
                "-وأنا مش قادر أتكلم خالص، يا اما والله ولو قولتي أي حاجة ألغي كل حاجة وأسيب البلد كلها كمان ومش راجع تاني.",
                "دخلت غرفتي وسط ذهول أمي وابتسامتها المرسومة علي وجهها وفي الحقيقة كنت بهرب مش عارف بهرب من إيه تحديدا.",
                "اتصلت باخوها حددنا معاد وزورتهم ومعايا ماما واتفقت معاه علي كل حاجة شوفت فرحتها في عينها، وكالعادة أكبر بكتير مما تخيلت مهما عليت سقف طموحي معاها ردود أفعالها بتكون أكبر وأقوي مما تخيلت، إحساس رائع تمنيته كتيير. كنت عايزها تفرح؛ فاصريت نعمل فرح كبير كأنها عروسة لأول مرة بس أكدت إننا نفضل مع أمي، وهي وافقت بترحيب شديد وده فرحني وماما أصرت نشتري لها غرفة نوم وهي تختارها بنفسها وعرضت عليها لو حبت تغير أي حاجة في البيت بس أمل اعترضت واكتفت بغرفتها اللي هي غرفتنا واللي هتجمعني بها.",
                "مر اليوم وصورتها مش بتفارق عيني والفرحة اللي في عينها وشكلها بشعرها لأنها خلعت الحجاب تاني كان حلو قوي بالرغم من الجروح والألوان اللي في وشها من ضرب لؤي لها، في اليوم ده واللي مش عارف اسميه يوم مشئوم ولا يوم سعدي.",
                "اه نسيت أقول لكم يوم ما روحت مع والدتي قبل ما أمشي قعدت مع لؤي وتكلمت معاه بوضوح إني مش عايزه يضربها لأي سبب، أي حاجة تحصل أو أي مشكلة أنا هَاحلها، الغريب اني حسيت أنه فرح واتضايق في نفس الوقت، مش عارف فصام في الشخصية ولا إيه! الصراحة ما اهتمتش المهم أنه وافق، حددنا الفرح بعد ثلاث شهور تكون أثار الضرب راحت وهي ارتاحت، ونختار الغرفة وتجهز حاجتها.",
                "مر الثلاث شهور طوال وقصار في نفس الوقت وكل مرة أحس أن هبه وحشتها أعزمها في البيت واسيبها مع ماما، وادخل غرفتي ما اطلعش منها غير عشان أوصلها، وكان عندي أسبابي، أولا عشان تاخد هبه براحتها بدون ما اتضايق، وكمان عايزها تفهم أن في حدود بينا لأن زواجنا مش حيكون زواج بمعني الكلمة الزواج، لكن لإيجاد سبب منطقي يمنع أي حد يعترض على وجودها معايا، وأقدر أحميها وابعد عنها أي أذي أو وجع.",
                "يوم الفرح كان غريب، كان صعب قوي أخبي فرحتي مع إني حاولت بجهد كبير، رقصت معاها في الفرح وعملت كل حاجة بتتعمل في الأفراح وهي كانت مبسوطة قوي وفرحانه، وعينها الملونة دي دوبتني وشكلها في فستان الفرح كان حلو قوي أوصِفها لكم زي ما قلبي شايفها هي طويلة بس أقصر مني، وجهها شبه مدور رشيقة جدًا، عيونها بحر زرقا وواسعة شفايفها صغيرة متناسقة جدًا مع ملامحها شعرها بني متوسط الطول كانت رافعاه فوق، وعلي رأسها تاج كأنها ملكة متوجه، جمالها مبهر يسحر العيون، واكتمل برقتها وخجلها، وده طبعا كتير قوي عليا وصعب علي قراري لأبعد الحدود، ربنا يقويني علي اللي جاي، أما أنا فكنت مع أمل ثنائي رائع.",
                "وبكده خلصت مرحلة القدر وبدأنا مرحلة تانية خالص ما كنتش  عارف وقتها حتخلص علي إيه والصراحة كنت قلقان من نفسي وبدعي ربنا أقدر اصمد وأصر علي قراري الصعب جدًاااااااا، بعد ما شوفتها في الفرح، إحساسي أنها بقت زوجتي ومكانها جنبي ومعايا لوحده شقلب كياني."
            ]
        },
        {
            "name": "الفصل ال13(أنا ونفسي )",
            "content": [
                "طلعنا غرفتنا وبقينا لوحدنا، وأنا عمال أفكر أعرفها بحقيقة زواجنا ولا أسيبها تفهم لوحدها، وبالنهاية سبتها تفهم لوحدها لسببين؛ الأول إني مش حأقدر أقولها خايف من رد فعلها، والثاني أخاف أجرحها لو قولت لها.",
                "المهم هي بدلت ملابسها بالحمام وأنا بالغرفة لما انتهت وخرجت كنت جالس علي السرير، الظاهر إني بغير قنوات التليفزيون، والحقيقة كنت بكلم نفسي اللي دار حوار بيني وبينها:",
                "نفسي: متأكد من اللي ناوى عليه؟",
                "أنا: أيوه بس هسيبها تفهم لوحدها",
                "-هَترتاح كده؟!!!",
                "-أكيد هي بقت معايا واستحالة حد يضايقها مش هأسمح بده.",
                "-وأنت؟",
                "-أنا إيه؟!",
                "- أنت باللي ناوي عليه ده لو قدرت يعني، مش حتضايقها!",
                "-لأ، هي أصلًا قالت كذا مرة أنها قرفت من الرجالة وأنا منهم فأكيد حتكون مبسوطة.",
                "-طيب لو كده، ليه ما صارحتهاش من قبل الزواج ولا حتي ناوي تقول دلوقتي؟ عشان أنت عارف أنها بتحبك، وخايف تعترف إنك بتحبها، خايف تعيد الماضي، ومتأكد إن أمل غير سمر.",
                "-مش بحبها، عايز أحميها مش حاسمح إن حد يأذيها أو يوجعها، ولا يبعدها عن هبه، وهي فعلا غير سمر.",
                "-طاب ليه دايما تقارنها بسمر؟",
                "-يوووووووه أنا اختنقت وشكلي اتجننت كمان بكلم نفسي إيه الهبل ده.",
                "التفت ليقيت أمل قاعدة علي الكنبة سرحانة، دار بينا الحوار اللي أمل حكيت عليه، جلسنا ناكل بدون أي كلام، كانت مكسوفة جدًا، وأنا بتابعها من دون ما تلاحظ وكان سهل لأنها مكسوفة جدًا ووجهها أحمر بشدة، وده بيشدني لها بقوة، خلصنا و فضلت أبدل القنوات؛ عشان أضيع الوقت، وكان لازم أخد أول خطوة عشان ننام، لأنها كانت مش فاهمة إيه اللي هَيحصل، حاسة إن في شئ غير عادي، والباقي مجهول لها ومنتظرة تشوف حاعمل إيه فقطعت الصمت من جديد، وطمنتها إني مش هضايقها.",
                "دخلنا ننام كل واحد فينا ظهره للثاني، وينظر أمامه هي متوترة، وأنا كمان ودار حوار بيني وبين نفسي تاني.",
                "نفسي: وبعدين، مرتاح كده.",
                "-أه مالكش فيه.",
                "-متوتر وعرقان والنوم طار من عينيك، جنبك ومش قادر تبص لها ولا تلمسها.",
                "-أقدر بس أنا مش عايز، نِهْدي بقي بدل ما ندخل مستشفى المجانين.",
                "فضلنا صاحيين للصبح تقريبا يادوب نمنا شوية صغيرين، تاني يوم نزلنا فطرنا تحت في المطعم واحنا بناكل قرلت لها اننا هنروح السنيما، فرحتها كانت كبيرة، فابتسمت بفرحة من جوايا:",
                "-شكلك بقالك كتير ما روحتيش سينما.",
                "-فعلًا من سنين أخر مرة بعد تخرجي، مع بابا ونور يعني تقدر تقول من ست أو سبع سنين.",
                "رديت ببسمة تهكم غير مقصودة بسبب اختلافها عن سمر:",
                "-أنت مختلفة كده في كل حاجة.",
                "احرجتها طبعًا، مش عارف ليه دايما أعمل الحاجة وأرجع أندم عليها، وعملت نفسي مش أخد بالي وكملت كلام عادي و قمنا نخرج.",
                "مشيت جنبي فمسكت ايدها اللي بردت في ايدي وهي نظرت لي بوجه أحمر، شوفتها بطرف عيني وابتسمت من رد فعلها، وروحنا السينما وكان بدري علي معاد الحفلة وكنت قاصد جلسنا في كافيه وطلبت لها آيس كريم، سمعت منها أحلى حاضر، ورديت عليها نفس الرد وبقت عادة.",
                "كنت قاصد الكلمة أتلكك علي أي حاجة عشان تقول حاضر وأرد عليها بمطيعة كان رد فعلها عليها بيجنني تبتسم برقة مفرطة ووجها ينور، حاجة تاخد العقل.",
                "المهم دخلنا الفيلم اللي اختارته وبعدها إتمشينا شوية وجبت لها كل حاجة احس أنها عاجباها او ممكن تكون تمنيتها والصراحة عاملتها كأنها طفلة، طفلتي الوحيدة.",
                "رجعنا الأوتيل بالليل شوية واخوها اتصل بها ولاقيتها متوترة وقلقانة، كنت متأكد أنها خايفة من لؤي، حاولت اهديها وبغباء سألتها وضايقتها.",
                "-هو ما عملش كده المرتين اللي فاتو؟",
                "بدون قصد فكرتها بحاجات ضايقتها ودوست علي جرح أكيد لسه مفتوح، لكنها كانت عاقلة وحسيت إني اتكلمت بتلقائية مش قصدى اجرحها، دايما بيظهر عليها كل حاجة شفافة ونقية لدرجة أكبر من تخيلي.",
                "ابتسمت وفرحت بما قولت لها \"ما تخافيش أنا معاكي.\" وده ارضاني جدًا لأنها واثقة فيا، قابلنا لؤي فضلت ماسك ايدها بقوة عشان احسسها بالأمان وفعلا ده اللي حصل فعلا  حسيت من كلام اخوها ومعاملته لها أنه ندمان علي اللي فات؛ بس بردوا مش حغامر حفضل حاميها المهم قعد شوية وبعدين مشي وطلعنا الغرفة.",
                "حصل زي اليوم اللي قبله أنا بغير القنوات واكتشفت حاجة كمان بتجمعنا حب ام كلثوم.",
                "-بتحبيها؟",
                "-أيوه قوي.",
                "-بس دي قديمة قوي ومش أي حد يحبها.",
                "-لو متضايق بلاش عادي.",
                "-لأ أنا بحب اسمعها.",
                "-طيب سيبها بحب الاغنية دي.",
                "-لحقتي تعرفي انهي اغنية.",
                "-اه يا ظالمني.",
                "كلامها جه علي الجرح:",
                "-ده أنا ولا الأغنية.",
                "بابتسامة جميلة ورقيقة: أكيد الأغنية.",
                "أنا بابتسامة: ماشي تعالي هنا وما تقلقيش يلا.",
                "كنت قاعد علي السرير فخبطت عليه بخفة أشاور لها تكون جنبي",
                "هي: حاضر.",
                "عيني عليها بعشق رد فعلها:",
                "-مطيعة.",
                "هي ابتسمت وقعدت علي الطرف التاني من السرير كل حد فينا ينام في طرف بعيد عن التاني وفي فاصل هوائي كده في النص، وأفتكرت مرة بأول زواجي بسمر حبيت أسمع أم كلثوم معاها",
                "الماضي:",
                "-حبيبتي مش جاي لك نوم ولا إيه",
                "-زهقانة.",
                "-ما تيجي نسمع أم كلثوم أغنية أنت عمري بحبها جدًا، أكيد هتكون أحلى وانتِ بتسمعيها معايا.",
                "انهيت كلامي ببسمة حب، وهي اعتلى وجهها بسمة سخرية واضحة اكدتها بكلامها",
                "-إيه ده أنت بتسمع أم كلثوم زي العواجيز.",
                "إحباط وطاقة سلبية تملكوني",
                "-عواجيز! بذمتك في حد يقول كده، ولا ده رد، خلاص مش عايز أسمع حاجة تصبحي علي خير.",
                "ردت بضيق واضح:",
                "-حتنام دلوقتي؟",
                "-ايوه واحنا مش بدري، الساعة 11.",
                "-ما أنت كنت حتسمع أغنية ولأم كلثوم، يعني أقل حاجة نص ساعة.",
                "بعد ما كنت استلقيت قعدت تاني، وحالتها وصلت لي وكأنها عدوى:",
                "-حاضر، عايزة إيه طيب؟",
                "-تعالي نروح ديسكوا.",
                "الغضب احتل مكان الزهق:",
                "-سمر شكلك بتخرفي نامي يلا، تصبحي علي خير.",
                "رجعت تاني للحاضر، بصيت لأمل وعلى وجهي ابتسامة عريضة، وحاجة جوايا بتقولي الراحة جاية بوجد أمل معايا وجنبي، سمعنا الأغنية وعدي اليوم."
            ]
        },
        {
            "name": "الفصل ال ١٤( حيرة )",
            "content": [
                "الصبح بدلنا ملابسنا عشان نفطر في المطعم، سالتها تحب تخرج لقيتها مش عايزة الصراحة ما توقعتش كنت فاكر أنها حتحب تخرج كتير وتتفسح، لأنها اتحبست كتير وسالتها سؤال غبي الصراحة.",
                "-حيقولوا علينا إيه لو فضلنا في الاوضة طول اليوم؟",
                "ضحكت:",
                "-حيقولوا عرسان.",
                "اتكلمت بتلقائية شديدة، وأنا الصراحة احرجت وحسيت اني ظالمها وهي اعتذرت ودخلت الحمام ، فضلت جوه لحد ما خبطت عليها.",
                "أنا: حتفضلي حابسة نفسك جوة يلا ننزل نفطر.",
                "خرجت و وجهها أحمر من الإحراج.",
                "نزلنا فطرنا أكدت عليها أنها مش حابة تخرج فطرنا وطلبت منها تطلع الغرفة علي ما أسأل علي حاجة طبعا ردت بحاضر وأنا رديت بمطيعة واستمتعت برد فعلها كالعادة.",
                "كنت لسه هاروح الاستقبال لقيت رجلها تعثرت، كانت حتقع جريت عليها بس كان في واحد أقرب لمكانها، وشكله كان متابعها جري عليها وسندها بطريقة جننتني وفقدتني عقلي، وبالرغم من أنها نفضت نفسها منه وتعصبت عليه إلا إني حملتها الذنب وطبعا جريت عليهم، ولكمته حظه ان أمن الأوتيل تدخل بس عة، لأني كنت ناوي أقضي عليه، مسكت ذراعها بشدة عن قصد دخلتها الأسانسير ومنه للغرفة، وهناك تركت ذراعها بقسوة لكن دموعها الصامتة وذراعها اللي أزرق وجعوا قلبي وشعرت بغصة جامدة، حسيت بالذنب ناحيتها وإني ما أختلفش كتير عن لؤي، أذيتها بدون سبب، ماقدرتش اتكلم، أنا عايز أحميها، أعمل كده إزاي ضميتها لحضني بقوة، وربت علي ظهرها وهي بكت بوجع، تركتها في حضني لحد ما حسيت أنها بقت كويسة وارتاحت، وهي نظرت لي بشكر يعني ظالمها وتشكرني هو في كده!",
                "فضلنا بالغرفة وطبعا في ملل، بالنهاية كل واحد مسك مجلة يقرا فيها، كنت بتابع كل تصرفاتها بدون ما تلاحظ، على قد ما أقدر، وده كان ممتع بالنسبة لي، وبالليل روحنا لماما واخدت هبه في حضنها شوية ما طولتش وده كان بيثير علامات استفهام جوايا، أنا متأكد إن هبه وحشتها جدًا ليه تتعامل بحذر وقيود، هل ممكن تكون عارفة حاجة؟ أكيد لأ، أنا أكدت علي ماما ما تقولش حاجة وأكيد مش هتكسرني أمامها.",
                "رجعنا الأوتيل ولقيتها بتسألني عن المدة اللي حنقضيها بالأوتيل لأنها زهقت، ولما عرضت عليها نلغي باقي الأيام رحبت جدًا بالرغم اني قولتها حنرجع البيت.",
                "كانت مختلفة في كل حاجة طيبتها فوق الحدود بريئة جدًا، هادية من غير ملل بتتحمل مني أي حاجة دايما مبتسمة وبشوشة معايا، بالرغم إني كنت بشوف تعاملها من الأخرين بجدية وابتسامة بسيطة جدًا للضرورة.",
                "يومها كانت مجهدة ونامت علي طول ولاحظت أنها كانت تنتفض شوية اثناء نومها، تاني يوم كانت متوترة ووجها شاحب، ودي كانت بداية الكوابيس اللي جننتني بعد كدة وغيرت حياتنا المهم هديتها علي قد ما قدرت، حاولت أكون لطيف اكتر معاها.",
                "رجعنا البيت إحساس مختلف نشوة كده وراحة وهي داخلة معايا، وعارف ومتأكد أنها مش حتمشي بعد شوية، ولو دخلت وسبتها حتدخل وتنام معايا، باحاول علي قد ما أقدر أخلي في حدود ما بينا، وبهرب من أي مواجهة مع نفسي.",
                "قطعت إجازتي رجعت للعمل وأمل كملت إجازتها عادي وكانت متألفة جدًا مع ماما، ومتصاحبين كمان واكلت لأول مرة من ايد أمل، عاجبني جدًا كفاية أنها هي اللي عملته ومسكته بأيدها.",
                "يومها واحنا قاعدين علي السفرة وبعد ما دوقت الأكل وعرفت من طعمه إن أمل اللي عملته.",
                "-الأكل مختلف النهاردة، مش عادتك تغيري من طريقتك.",
                "-ما هو مش أنا اللي عملته فعلًا، أمل اللي عملته يا حبيبي.",
                "بصيت لأمل ببسمة بسيطة:",
                "-ليه تعبتي نفسك أنت لسه عروسة؟",
                "ردت بوجه وردي من الخجل:",
                "-ما عاجبكس صح؟ هسأل طنط عن اللي بتحبه المرة الجاية.",
                "-حلو قوي علي فكرة، مش قصدي أنه وحش، بس أنت عروسة مش المفروض تدخلي المطبخ دلوقتي، بعدين تفتكري إننا بنستغلك.",
                "دايما وجهها بوشوش في وجودي:",
                "-لا مش هاظن كده المهم أنه عجبك.",
                "رقتها واجوبتها مختلفة، طبعا ماما مركزة معانا، لأ معايا تحديدًا ومبسوطة ومرحبة باللي بيحصل، وبردوا أمل تتعامل مع هبه بحذر وبحدود.",
                "خلصت إجازتها ونزلت الشغل وأنا علي قد ما أقدر بحافظ علي الحدود بينا، تعامل بسيط تجنبا لإحراجها ساعات تعمل هي الأكل وساعات ماما، وقتها أكلها يوحشني، اتعودت عليها جنبي.",
                "مرت شوية أيام وكانت تقريبا كل يومين تلاتة تحلم بكابوس وبتعرق وتتحرك كتير أثناء نومها ولما الموضوع بدأ يزيد بقيت أخاف عليها واصحيها وبدأت تقوم مفزوعة تاخد نفسها زي الغريق، هديتها ورجعتها نان تنام بعد ما كانت رافضة.",
                "-لا لا مش عايزة.",
                "-تعالي نامي أنا جنبك ما تخافيش، قربي شوية، تعالي ما تخافيش مش حعمل لك حاجة تعالي.",
                "قربت وعينها عليا خايفة، أنا فهمت وقتها أنها خايفة مني ومن قربي منها، بس ما كنش ينفع اسيبها تتعذب.",
                "-ممكن تحضنيني عادي علي فكرة.",
                "وفعلا حضنتني، الغريب أنها نامت علي طول ووجهها كان مرتاح، ما فهمتش إزاي خافت مني وبعدين نامت مرتاحة؟!! ما طولتش المهم أنها ارتاحت ونامت علي عكسي أنا، قربها وترني قوي كنت حأفقد السيطرة علي نفسي، مشاعر وأحاسيس غريبة بتجري فيا، الغريب إني ما عشتهاش قبل كده، بالرغم إني المفروض تزوجت عن حب حتي لو كان من طرف واحد ، طبعا ما نمتش كويس.",
                "ثاني يوم كنت عصبي ومتوتر طبعا وهي حاولت تكون بعيد وساكته وتجنبت النظر ناحيتي.",
                "رجعت البيت في معادي واتعشينا وهي التزمت الصمت، تتحاشي أنها تنظر ناحيتي، وأنا فهمت وقتها أنها خافت من قربي، واتضايقت ووقت النوم كل واحد فينا والى ظهره للتاني، وهي ضمت قدميها لصدرها وحضنت نفسها بذراعيها وأنا بحاول اهدي نفسي وابعد شوية عشان ما تخافش.",
                "كان صعب جدًا أسيطر علي مشاعري وهي في حضني، أصعب بكتير مما تخيلت، وكنت بسأل نفسي، هل أنا بحبها؟ ولا بحب فيها اللي تمنيته في سمر حبيبتي الأولى؟ ولا أنا أصلًا ما حبتش سمر وتهيأ لي؟ وطبعاً ما وصلتش لإجابة وقتها."
            ]
        },
        {
            "name": "الفصل ال١٥ ( سؤال محيرني)",
            "content": [
                "الغريبة إني بردوا ما نمتش كويس، خايف تحلم بكابوس تاني، وفعلا ده اللي حصل، كنت متكتف مش قادر أخدها في حضني، كان صعب لا كان مستحيل أعمل كده من غير ما أضعف وأقرب منها؛ عشان كده قررت أفضل بعيد شوية.",
                "حصل لها زي قبل كده تحركت كتير وعرقت وقامت مخضوضة شربت وخرجت بره الأوضة، تكرر ده اليومين اللي بعدهم، كان لازم أتدخل وأقسى علي نفسي مش عليها، اليوم التالي  دخلنا وقبل ما ننام كلمتها بأمر وكلام مختصر حازم بخبي وراه ضعفي.",
                "-لما تصحي ما تطلعيش بره تاني.",
                "-حاضر .",
                "-مطيعة.",
                "المرة دي ما قدرتش ابص لها، اكتفيت بالسمع بس لأني كنت أصلًا ضعيف وبحاول أقوي نفسي.",
                "نمنا زي اليومين اللي فاتو، وهي ضامة قدمها لصدرها وحاضنة نفسها بأيدها ، حسيت بها صاحية لفترة طويلة وبعدين استسلمت للنوم وأنا منتظر أطمن عليها عشان أنام بعدها، لكن بعد ما نامت بحبة عيني غفلت، صحيت عليها بتتحرك كتير قوي وبتتوجع زي ما يكون حد بيضربها وفي دموع علي وجهها، اتخضيت عليها لا قلبي انتفض من جوه والمني بشدة، أول ما صحيتها ارتمت في حضني، وبكت وهي بترجف من الخوف ربت علي ظهرها ومسحت علي راسها، حاولت اخليها تنام تاني، وهي خافت ورفضت، كان لازم اتدخل بحسم",
                "-ماتخافيش مش حسيبك، قربي يا أمل ولفي ناحيتي تعالي.",
                "بصيت لي خايفة تقرب.",
                "-تعالي ما تتعبنيش معاكي قربي.",
                "قربت مني وأنا كمان قربت شوية وضمتها، غمرني فيض من المشاعر اللي كان صعب عليا قوي السيطرة عليها، وهي كانت خايفة طبعا.",
                "-قربي واحضنيني، أنا جوزك عادي ما تخافيش.",
                "هي فعلا قربت أكتر ومسكت فيا زي الأطفال استغربت شوية وابتسمت وشغلني، عن مشاعري التمعن في وجهها والتدقيق في ملامحها وطفولتها الواضحة في ماسكتها ليا، و نامت علي طول، وأنا فضلت علي حالتي اعتقد كتير لحد ما نمت.",
                "وتاني يوم حاولت أسيطر علي نفسي؛ عشان تفضل جنبي بالليل وما تحلمش باي كابوس تاني، والحمد لله قدرت فعلًا ومر اليوم عادي، وبالليل دخلت ووالتني ظهرها في نفس الوضع السابق وأنا نصف جالس علي السرير وساند ظهري علي ظهر السرير واستنيت لما استقرت وبعدها اتكلمت .",
                "-مش خايفة يجيلك كابوس ولا لازم كل يوم نصحي مفزوعين .",
                "التفتت لي ونظرت لي بخوف ، التفت لها بجسمي",
                "-مش لازم أتحايل عليكي كل يوم، ولا إيه؟ يلا قربي .",
                "قربت من بعض، مسكت فيا زي الأطفال وأنا حضنتها جامد عشان أبعد عنها الكوابيس وأقربها مني أكتر.",
                "بدأ يلح عليا سؤال نفسي أعأعرإجابته ومش قادر أسألها، سؤال محرج حاولت أبعده عن تفكيري؛ لكنه فرض نفسه وقررت أسألها وأديها حرية الإجابة من عدمه.",
                "تاني يوم بالليل كنت مستلقي علي ظهري وهي جنبي، وجهها مقابل ليا، قريبة مني بس في مسافة صغيرة بينا وايدها علي صدري مغمضة عينها.",
                "-أمل عايز أسألك علي حاجة، لو مش عايزة تجاوبي براحتك عادي مش حزعل.",
                "فتحت عينها ونظرت لي وعلي وجهها ابتسامة رقيقة:",
                "-أسأل.",
                "-اللي قبلي كانوا بيقربو منك إزاي؟ وأنتِ كنت عادي يعني؟",
                "أحرجت بعد ما سألتها وهي وجهها شحب، مسكت في ملابسي كأنها بتحتمي فيا.",
                "خُوفت عليها واتكسفت من ننفس:",
                "-أسف يا أمل أنسي، كأني ما سألتش.",
                "حاولت تجمع حروفها، وظهر الألم والتوتر عليها:",
                "-هادي كنت بنفر منه، بتقبل أفعاله بصمت بدون حركة، أحيانا بحاول أبعده عني، وهو كان بيكمل بالغصب كنت بقرف بعدها وأحيانا اتقيأ.",
                "فرحت بردها وفي نفس الوقت تألمت عشانها، وزاد شغفي أعرف باقي الرد",
                "-وزياد؟!",
                "ضمت قدمها لصدرها وهي لسه قريبة مني، وشدت من قبضتها علي ملابسي، واغمضت عينها بعف وارتجفت، وبدأت تحكي ومع كل حرف تشد علي قبضتها وتغمض بقوة ويزيد ارتجافها.",
                "-كان عنيف قوي، كنت رافضاه بقاومه، وهو كان بيكتفني ولو قاومته جامد يضربني لحد ما أفقد القدرة على المقاومة والحركة.",
                "ارتجافها كان حاد، حاولت أطمنها بدون جدوى، تمنيت إني ما كنتش سألتها.",
                "-خلاص يا أمل أهدي، ما تخافيش كده، استحالة أسمح لحد يأذيكي.",
                "فضلت علي حالتها ودموعها بدأت تبلل وجهها.",
                "-اهدي يا أمل، حقك عليا والله مش قصدي اضايقك.",
                "كانت مغمضة عينها بقوة وكأنها شايفة وحاسة باللي كان بيعمله معها، للدرجة دي كانت بتخاف منه، كان لازم أخرجها من الحالة اللي وصلت لها، ضميتها بقوة لكن فضلت زي ما هي، فوضعت ذراع تحت رأسها وجذبت وجهها لعنقي، ومسحت علي رأسها بحنان وذراعي التاني في خصرها، وجذبتها لحضني بدأت تهدأ، وكل ما أقربها مني تهدأ أكتر وتحضني بقوة لحد ما أصبحنا واحد.",
                "ورفعت وجهها لي وتلاقت عيننا وتبادلنا النظرات واحنا ملتصقين وأنفاسنا واحدة لحظة توقف بها الزمن، حركتني مشاعري اللي سيطرت وحدها علي زمام الأمور، حالة من التوهان أخدتني وضيعت في بحر عيونها الزرقا، وأمواج دموعها اللي ازلتها عن وجهها بوجهي، ودي كانت أول مرة أقرب منها كزوج.",
                "فوقت بعد ما انتهينا وهي نامت بهدوء وأنا شعرت بالاحتراق وكلماتها أنها بتشعر بالقرف لما راجل يقرب منها مسيطرة عليا، ودخلت في حوار صامت مع نفسي",
                "-أكيد قرفانة، أكيد قرفت مني .",
                "نفسي: مش حقيقي .",
                "-ما شوفتش غير نفسي، قولت احميها مش أجبرها علي حاجة رافضاها.",
                "-فين الرفض ده بص علي وجهها دي مرتاحة وهي نايمة .",
                "-أضحك علي مين قالت كتير بتقرف، أكيد شايفاني دلوقتي زيهم، أكيد قرفانة، إزاي أمشي ورا غريزة؟ إزاي ما تحكمتش في نفسي؟ غبي، غبي، غبي، لازم أبعد مش هاسمح بده تاني .",
                "-يعني هتسيبها للكوابيس تاني.",
                "-مش حسيبها للكوابيس، بس لازم أخلي في حدود، لازم اللي حصل ما يتكررش تاني، ابص في وجهها اازا؟! وأنا عارف هي شايفاني إيه.",
                "-اعمل اللي يريحك، عذبها وعذب نفسك."
            ]
        },
        {
            "name": "الفصل ال١٦ (بركان غضب )",
            "content": [
                "الصبح كان صعب جدًا، عصبي بدرجة كبيرة خايف أشوف في عينها مشاعر أو كلام جارح، مش هاتحمل تشوفني زيهم، مش عايز إهانة تاني بشكل مختلف، وبلعن الساعة اللي ضعفت فيها لأ الوقت اللي سألت فيه تمنيت من قلبي إني ما كنتش سألتها اصلا .",
                "وهي كانت خايفة مني، لأ مرعوبة، منا كنت حيوان معاها بالليل استغليت خوفها من الماضي؛ عشان أدخلها في خوف من الحاضر، ما كانتش قادرة تنظر ناحيتي، واستخبت في ماما وده جَنِّني زيادة، وماما طبعا مستغربة عصبيتي الزيادة ومش فاهمة اللي يحصل، وسألتني بعجب من حالتي.",
                "-إيه يا عماد؟ في إيه؟ مالك يا ابني؟",
                "رديت بعصبية ونبرة أقرب للصريخ:",
                "-مالي! أنا كويس.",
                "ردت بعصبية خفيفة من ردي وطريقتي الغير مبررة بالنسبة لها.",
                "-باين إنك كويس، بالراحة شوية مش كده، لو في حاجة ضايقتك اتكلم، مش تتعصب بالطريقة دي.",
                "كلام ماما عصبني زيادة",
                "-أنا لا متعصب ولا مضايق من حاجة.",
                "كان أمامي طقطوة حدفتها في الأرض، وماما مذهولة وأمل مفزوعة، وسمعت بكاء هبه؛ أمل كلمت ماما بصوت خافت جدًا، ما سمعتش قالت لها إيه، وأمي بغير رغبة دخلت لهبه، وأمل منكمشة في نفسها بترجف مش قادرة تتحرك ولأنه معاد شغلها دخلت غرفتي وصفعت الباب ورايا، فضلت رايح جاي، حسيت أنها نزلت، وخرجت أتأكد، لبست أنا كمان ونزلت شغلي ولما وصلت وصلتني رسالة منها:",
                "\" أنا أسفة أوعدك مش هكرر أي حاجة ضايقتك تاني \"",
                "اندهشت وسط غضبي اللي كان لسه ملازمني وسؤال بيدور في ذهني،      هي فهمت إيه؟ مين اللي زعلان من مين؟ مش فاهم حاجة لغبطة جامدة،  وكالعادة دخلت في حوار صامت مع نفسي",
                "نفسي: ارتحت ؟!",
                "-هي فهمت إيه ؟",
                "-لماح ما شاء الله، فهمت إنك مش طايقها بس .",
                "-أنا اللي غلطان ليه تعتذر؟",
                "-كل ده عشان مش عايز تواجه نفسك بِحُبها، اعترف واخلص .",
                "-وبعدين أنا لسه بفكر في ست سمر، لسه بتوحشني، أكيد مش بحب اتنين في وقت واحد، وأمل أكيد قالت كده عشان ما الومش نفسي، خايفة أسيبها وترجع لأخوها ويجوزها حد تاني .",
                "-رابع قصدك .",
                "الدم غلي في عروقي من الفكرة:",
                "-تتجوز حد تاني، لأ استحالة تقرب من حد غيري، ولا حد يضمها غيري، تبعد عني! لا لا لا",
                "لأ. لأ. لأ.",
                "استحالة ده يحصل استحاااااااالة، أمل حتفضل طول عمرها معايا، معايا أنا وبس .",
                "-ليه؟ ما أنت بتخوفها بصوتك ده سيبها تلاقي حد حنين.",
                "-وبعدين في دماغي دي، يعني أضرب نفسي وأبقي تجننت رسمي، وأبعد عن الناس كلها .",
                "-وعن أمل .",
                "-أنا اتجننت فعلا!!! أنا بكلم نفسي وبتخانق معاها وبغيظها وتغيظني، وبعدين معاكي يا أمل، حوصل لفين تاني أنا عمري ما حصل لي كده .",
                "-عشان مش بتحبها.",
                "ضربت سطح المكتب بغضب وتكلمت  بصوت مسموع:",
                "-اه مش بحبها، وخلاص كفاية، يووووه أنا اتجننت فعلًا.",
                "خلص اليوم ورجعت البيت وهي هناك، مش عارف اتكلمت مع ماما ولا لأ، بس أول ما دخلت كانت بالغرفة وماما منتظراني في الصالة، بصت بزعل باين في نبرتها، ونظرات تخديد:",
                "-لو عملت زي الصبح وخوفتها؛ حامشي أنا وأمل ونسيبك عشان تبقي فاهم .",
                "-أسف، ماكنتش قادر أسيطر علي نفسي.",
                "-مش عايزة أسف، واهدي كده علي مراتك، علي فكرة هي ما رضيتش تتكلم ولا قالت أي حاجة، طيبة وبتحبك افتكر ده.",
                "-أنا عارف أنها طيبة، بس ما تفنعيش نفسك بحاجة مش حقيقة هي بتتحامي فيا بس.",
                "-طول عمرك مش بتسمع غير كلام ابوك وبس، أي حاجة أقولها لك مش تقتنع بها، علي العموم مسير الأيام تأكد لك، المهم دلوقتي بالراحة عليها، وإياك تزعلها أنا بقول لك أهو.",
                "-حاضر ما تقلقيش .",
                "-حاجهز الأكل علي ما تغير.",
                "وأحنا بنتكلم خرجت أمل ووقفت أول الصالة من ناحية الغرف، اتكلمت ووجهها للأرض وبابتسامة ممرتجف:",
                "-حمد الله علي السلامة.",
                "ودخلت المطبخ علي طول، ماما نظرت لي بعتاب وزعل، وراحت وراها اتعشينا والوقت عدى، وأمل ما اتكلمتش معايا تقريبا أخدت جنب، ولو أضطرت للكلام بيكون في حدود ومختصر جدًا، طول الوقت مانظرتش ليا، وده أكد لي أنها فعلًا قرفانة وخايفة مني، بس ده معناه أنها حتبعد فعلا عن حياتي؟!! لأ مش حاسمح بده ابدًا، بس ليه؟ مش مهم ليه، المهم أنها معايا وخلاص، ومش هاكرر اللي خوفها مني، وأخلي في حدود، ومش حسيبها بردوا للكوابيس اللي بترعبها أحميها حتي من نفسي .",
                "وقت النوم دخلت الغرفة منتظرها، وماما كالعادة تعمل واجبات كل يوم، تدخل المطبخ مع أمل، شوية خبط ومية مش عارف الستات يستحملوا ده إزاي، المهم خلصوا وتأكدوا إن الشقة تمام ونظيفة وكله مكانه وهبه نايمة؛ لأنها بتنام كتير بسبب تعبها وماما معظم الوقت تأخذها تنام معاها، بالرغم إن لها غرفه لوحدها.",
                "ماما دخلت تنام وأمل فضلت بره فتحت الباب أشوفها، لقيت ماما خرجت لها تكلمها",
                "-الوقت أتأخر يا حبيبتي، أنت أول واحدة بتصحي وتنزلي بدري، سهرانة ليه كده؟ مش طبعك.",
                "-عادي يا طنط شوية وحنام.",
                "دخلت ماما وشافتني علي باب غرفتي، نظرت لي وكأنها بتقولي أنت السبب، ودخلت غرفتها وطلعت أنا لأمل",
                "-قاعدة بتعملي إيه؟ يلا تعالي نامي.",
                "-شوية وحنام .",
                "رديت بحزم:",
                "-أدخلي يا أمل دلوقتي.",
                "-حاضر.",
                "-أيوه خليكي مطيعة.",
                "حاولت أفكها شوية، بتحب تسمعها مني بتفرق معاها؛ لكن المرة دي تأثيرها كان ضعيف.",
                "سبقتني علي الغرفة دخلت لقيتها جنب الباب خايفة طبعا، وبالرغم من إني كنت بغلي لخوفها مني؛ إلا إني حاولت بكل قوتي أبقى هااادي، مسكتها من ذراعها بالراحة، ودخلتها السرير ولفيت الناحية التانية مكان ما بنام، لقيتها واليتني ظهرها وضمت قدمها لصدرها لدرجة كبيرة وحضنت نفسها، وطبعا ترتجف بقوة، صعبت عليا واتوجعت لأني السبب، اتكلمت وأنا بدارى وجعي عشانها ورا كلامي الناشف.",
                "-أنا ممكن اسيبك نايمة كده، بس تقدري تقولي حتنامي بالطريقة دي إزاي.",
                "شدتها ناحيتي من ذراعها ووجهي مقابل لها وبأسلوب حازم تكلمت:",
                "-نامي كويس.",
                "-حاضر.",
                "-ما ترتعشيش.",
                "فضلت زي ما هي ترجف ومغمضة عينها بقوة، وصلت لحافة الانهيار بجد، أنا وصلتها للمرحلة دي، خرج صوتي حاد، من حدة غضبي من نفسي ولخوفها مني:",
                "-بقول لك ما ترتعشيش .",
                "ردت بكلمات بنرة تعكس حالة الفزع اللي هي فيها:",
                "-مش عارفة.",
                "انتبهت أن طريقتي مخوفاها أصلًا، غمضت عيني تمالكت نفسي، رجعت لهدوئي واتكلمت بنبرة هادية:",
                "-اهدي طيب مش قصدي أخوفك.",
                "اتكلمت وهي مغمضة:",
                "-مش عارفة.",
                "ضميتها لحضني، ومسحت علي رأسها بيد والأخرى تربت علي ظهرها، وكأن ده مفتاح آمنها، هديت جدًا ومسكت فيا زي طفلة في حضن باباها؛ فابتسمت وفرحت أنا الاتنين مع بعض خوفها وامنها، مش عارف إزاي، بس من يوم ما عرفتها عن قرب وأنا بعيش معاها حاجات ما عيشتهاش قبل كدة، ولا حتي حلمت بها، دخلتني عالم ما كنتش أعرف حاجة عنه، عالم جميل كله أحاسيس ومشاعر، وكالعادة أفتكر سمر وطموحاتي اللي كانت دايما تنهار معها، وافتكرت يوم عملت لها مفاجأة."
            ]
        },
        {
            "name": "الفصل ال١٧ ( ذكرى )",
            "content": [
                "كان يوم عيد جوازنا، بعد ما نزلت سمر لشغلها رجعت تاني البيت، جيبت بلالين هيلوم وورد وشموع واشتريت أغلي برفان، واشتريت تورتة وقميص نوم جامد، لأني كونت عرفت حبها للهدايا والمجوهرات جبت لها انسيال رقيق فيه كلمة \"بحبك\" ودي كانت غلطة طبعا، المهم ظبطت الأوضة.",
                "أخدت وقت طويل، وغيرت ملابسي ونزلت كلمتها وقولت لها إننا حنتغدى بره، طول الوقت مستني منها أي كلمة، وأنها فاكرة عيد زواجنا؛ لكن ولا الهوى.",
                "عديت عليها وهي ماخدتش بالها إني غيرت هدومي، فقلت في بالي عادي، وديتها مطعم غالي كالعادة مافيش أي تعليق، بدأ الإحباط، بقيت أدوّر علي اي كلام أقوله وهي كلامها عادي جدًا، وبعد محاولات كتير مني ألمح لها وأفتح كلام ما فهمتش.",
                "-مالك غريب النهاردة كدة ليه؟! أنت عايز تقول حاجة؟",
                "-لا عادي، يومك كان كويس النهاردة؟",
                "-زي أي يوم مش فارق، يلا نمشي أنا تعبانة وعايزة ارتاح.",
                "روحنا وطول الطريق أسأل نفسي، هي فاكرة ولا لأ؟ أنا أسمع أن الزوجات هم اللي دايما فاكرين اليوم ده، ويفكروا أزواجهم مش العكس، المهم روحنا وسبقتني على الأوضة، حصلتها لقيتها واقفة بتبص حواليها للحظة حسيتها انبهرت وفرحت؛ فبدأت أنور الشموع لقيت صوتها ورايا.",
                "-استني، أنت بتعمل إيه سيبهم، أنت ضيعت النهاردة بتعمل الحاجات دي، وكاتب بالورد بحبك على السرير، كنت اتصلت وقولتها في الفون وخلاص.",
                "بلعت كلامها بالعافية، حاولت ما اقفش عنده:",
                "-حبيبتي النهاردة عيد جوازنا الأول حبيت يكون مختلف.",
                "قربت منها لفيت ايديا علي خصرها وقربتها مني وسندت جبهتي علي جبهتا",
                "-كل سنة وأنت معايا.",
                "ضحكت ضحكة عالية حسين فيخا لمحة سخرية، بعدت عني واتكلمت:",
                "-أنت متأكد إنك ظابط! شكلك بتضحك عليا، وأنت لا ظابط ولا حاجة.",
                "شدتها لحضني وتجاهلت تريقتها:",
                "-حبيبتي، مش عايزين شد أو خناق، النهاردة إحتفال بس ممكن.",
                "-ماتقولش إن اللي أنت عامله ده هو الهدية.",
                "ابتسمت لإني متأكد إن الهدية هي اللي هَتفرق معاها:",
                "-لا ياستي في هدايا، بصي ع السرير.",
                "-قميص نوم وبرفيوم وعلبة صغيرة، امممم قميص النوم ده هديتك أنت، عشانك يعني، البرفيوم حلو بس أنا عندي كتير.",
                "تعليقها علي قميص النوم صدمني، استغربته جدًا بس قولت عادي احنا متجوزين فعادي تتكلم بصراحة، وهي أصلًا بترمي كلام تقيل دايما، طبعها.",
                "-العلبة الصغيرة حتعجبك، افتحيها.",
                "ففتحتهاوضاعت آخر الأماني، مع صوتها الحاد:",
                "-إيه ده يا عماد؟",
                "رديت بنفاذ صبر:",
                "-خير يا سمر، هي دي كل سنة وأنت طيب، ولا شكرًا حتى.",
                "-ده دهب عادي وخفيف قوي، إيه مش معاك فلوس؟!",
                "صرخت فيها بقهر:",
                "-أنت إيه يا شيخة! مافيش مشاعر ولا إحساس، جِبِلَّة، حرام عليكي يا شيخة، اعمل لك إيه تاني عشان تحسي بيا، ما فيش حاجة عاجباكي، طيب علي الأقل أنا أفتكرت واهتميت، وأخدت إجازة وظبطت حاجة في العادي تفرح الزوجات، لكن أنت عملتِ إيه؟ ولا حاجة، تقللي من أي حاجة أعملها وبس، اللي يشوفنا يقول متجوزين من سنين، من كمية الرتابة والملل اللي ملا حياتنا، حرام عليكِ يا شيخة.",
                "سبتها ونزلت أمشي في الشوارع، يمكن أهدى وهمي يروح أو يقل شوية، وجع القلب والإحباط أسوأ حاجة في الدنيا، وبعد حوالي ساعتين اتصلت تصالحني، من بداية جوازنا بحس أنها بتعمل كل حاجة بدون رغبة، ومش فاهم ليه؟ طاب ليه قبلت الزواج مني من البداية؟ ليه مارفضتش؟ عرفت متاخر قوي أنها كانت طمعانة وبس اتجوزتني بسبب الطمع مش الحب.",
                "فوفت من الذكري السيئة دي، بصيت لأمل اللي في حضني، ابتسمت وضميتها بحب، ماهي دايما بتبني لي طموحات وأحلام، والوقع معاها أحلى وأجمل، بالرغم من كل الحدود اللي بحاول ابنيها، واللي تنهار بنظرة منها او حتي بخوفها، وساعات تتحول لرماد من النار اللي تدب فيا بقربها مني، يا تري أمل حاسه باللي بيحصل لي بسببها وبسبب قربها مني؟ نفسي في إجابة لكن ده السؤال اللي استحالة اسأله.",
                "كام يوم ورجعت البيت في معادي ماما بره وهي ما خرجتش، افتكرتها زعلانه وفي الثواني البسيطة اللي مرت عليا لحد ما دخلت الغرفة، سألت نفسي ممكن تكون زعلت من إيه، وضعت مليون سبب ممكن تكون زعلت عشانه، ولما دخلت الغرفة لقيت حاجة مختلفة خاااالص.",
                "الأول أوصف شكل الغرفة عشان تتخيلوا اللي حصل، الغرفة آخرها الباب  مقابل ليه البلكونة، وبالمنتصف بينهم كنبة مريحة وعلي اليمين في بدايتها الحمام، ممر صغير وباقي الغرفة ناحية اليمين بالوجه السرير، وبنفس الحائط التسريحة وبالجانب بظهر الحمام كرسيين أمامهم منضدة صغيرة، هي اعتادت تجلس علي الكرسي الثاني ظهره ملفوف حاجة بسيطة جهة الباب، بزاوية 45 درجة، بحيث الجالس ظهره مقابل للباب، وده خلاها ما تشوفنيش لما دخلت لأنها كانت في دنيا تانية.",
                "مشغلة أغنية أم كلثوم 'سيرة الحب' ومندمجة جدًا ومبتسمة، ما حبتش أقطع اللحظة واستمتعت باندماجها؛ فاتكأت علي أول الحائط خلفها بكتفي، عاقد ذراعي أمامي وعيني عليها، وعلى وجهي ابتسامة كبيرة زي المراهقين بالظبط، وهي مش حاسة بيا وبتدندن مع الأغنية، وكدة زودت علي صفاتها اللي مجنناني الرومانسية، بتجذبني لها أكتر وأكتر بدون ما أشعر.",
                "بعد شوية اتنحنحت عشان ألفت انتباها، انتفضت وقفلت الأغنية ووجها بقى لون الوردة الحمرا، وقفت فقربت منها ووضعت كفي علي وجهها برقة، ابتسمت وعيني في بحر عيونها الزرقة.",
                "-كمليها قفلتي ليه؟ أنا زي جوزك بردوا.",
                "نظرت لي وابتسمت بصمت ورقة، وأنا السعادة غمرتني، كنت فاكر زعل وحتضايق ووجدت أجمل وردة ورومانسية صامته، ما أجمل رقتها!",
                "بوست جبينها؛ فاشتدت حُمرة وجهها، اشفقت عليها من كثرة خجلها فَبعدت عنها، عشان أخد شاور وأبدل ملابسي وهي بدأت تفوق من الحالة اللي حصلت لها",
                "-حمد الله على السلامة.",
                "بداية نهاية اليوم كانت ولا في الخيال، جميلة جدًا اتعشينا وقعدنا شوية وكنت مرح بزيادة، وماما لاحظت وفرحت عينها قالت لي، وأمل كمان كانت مرتاحة قوي وسعيدة وده كمان فرحني ودخلنا ننام.",
                "قربنا من بعض واخدتها بين ذراعي بحنان وهي مسكت فيا زي الاطفال، حبيت طفولتها جدًا، غمضت عينها وأنا عيني عليها بداعب خصلات شعرها، ارتسمت علي وجهها ابتسامة عذبة رقيقة فضلت كده كتير، ومشاعري تتزايد بجنون فيضان اجتاح جسدي بدون ما اشعر، وكالعادة كلمت نفسي من جانب واحد بصمت",
                "-اهدي كده.",
                "مش زي المرة اللي فاتت .",
                "خلي اليوم يكمل جميل .",
                "مش عايزين عصبية بكرة",
                "بقولك إهدى، أهدى ...",
                "ما نفعش أي كلام، وسيطرت مشاعري لثاني مرة هي فتحت عينها ونظرت لي برجاء، وبعدين غمضت واستسلمت وللحظة حسيت أنها تجاوبت برعشة.",
                "الصبح كنت غاضب ثائر، هاتجنن من نفسي للدرجة دي ضعيف، بس ضعيف أمامها ولا أنا من البداية ضعيف ومش حاسس! مش معقول كل مرة أغصبها وأضايقها وأفرض نفسي عليها، وافتكرت نظرت الرجاء اللي نظرت لي بها، أكيد كانت عايزاني أتوقف، أكيد أكيد.",
                "زعقت كتير بردوا لأتفه سبب ماما نظرت لي بحدة وتهديد بدون كلام، وأمل واقفة مكانها فاقدة القدرة علي الحركة، بعيدة عن ماما ومنكمشة في نفسها، وزي ما اكون شوفت بعض الدموع في عينيها، دخلت الغرفة وصفعت الباب بعنف.",
                "وهي راحت شغلها وأنا كلمت نفسي بردوا وكأنه بقى عادي اني اكلم نفسي زي المجانين.",
                "-بردوا، بردوا مافيش فايدة ما اليوم إمبارح كان كويس ومبسوطين ليه؟ ليه بقي أعمل كده؟ فضلت أقول اهدى ، اهدى ومافيش فايدة، أعمل في نفسي إيه! ضعيف، بس من امتي أنا ضعيف ككد؟ أنا حتي ما كنتش كده مع سمر كنت بتحكم في نفسي، جرى لي إيه؟ فين قوتي؟ دا أنا في شغل مجرد نظرة بترعش اللي أمامي.",
                "-لا ما أنت بترعشها بردوا بحنجرتك السارينة دي .",
                "-حمد الله علي السلامة",
                "- الجنان رسمي ، خلصت اللي عندك خلاص.",
                "-فعلًا اتجننت، تقريبا بحب الجنان تصرفاتي وكمان بكلم نفسي كل يوم تقريبا، الأول بصمت دلوقتي بصوت زي المجانين بجد.",
                "-أنت اللي غاوي تعذب نفسك، نظرت الرجاء دي ممكن يكون لها معني تاني صح.",
                "-معني إيه يعني؟",
                "-يمكن عايزة تقولك بلاش عصبية علي الصبح، وأتلم عشان أنت عارف إنها بتتوتر وبتخاف من الصوت العالي بسبب أخوها، وأنت بتعمل زيه.",
                "-أو يمكن قصدها الاتنين، أبعد عنها وأسيبها في حالها وأبطل زعيق، ما هي بتقرف من حاجة وبتخاف من التانية .",
                "-غاوي تعذب نفسك، خليك مع ظنونك وخيالاتك أدام مش عايز تسمع غير صوتهم .",
                "-صح، أنا أقوم أروح شغلي، كفاية دمرت أمور البيت، وبعدين أنا لازم أروح العباسية، أنا فعلا بخرف.",
                "روحت الشغل وبتمنى أي رسالة منها لكن ولا الهوى، مر اليوم بعصبية زعقت للكل، ورجعت البيت وأخدت جنب أحسن ما هما اللي ياخدوه، كنت بحس أنها تنظر لي كل شوية، وأنا عامل نفسي عادي.",
                "دخلنا ننام وواليتها ظهري وتفاجأت بها تحضني التفيت لها وهي اصطنعت النوم ووجها مليئ باللون الأحمر ابتسمت ضميتها، هديت فعلًا وراحت عصبية طول اليوم، كده هي مش زعلانة أو علي الأقل ما بقتش زعلانة، ومر اليوم أخيرًا."
            ]
        },
        {
            "name": "الفصل ال١٨(نصيبي ودنيتي )",
            "content": [
                "مر شوية أيام كمان، وفي يوم رجعت من الشغل لقتها معلقة صور لزفافنا، والصراحة أماكنهم كانت ممتازة، لو كنت مكانها أكيد كنت علقتهم بنفس الأماكن، ووضعت صورة جميلة لنا -أنا وهي- علي الكمود ناحيتي، مش من صور الفرح مش عارف أتصوروا امتي؟!",
                "دخلت وابتسمت وهي وجها أحمر كالعادة، وقبل ما أقول أي حاجة قابلت نظرات التعجب اللي ظاهرة علي وجهي بكلماتها الرقيقة.",
                "-هي فكرة طنط، حبينا نخليها لك مفاجأة مش عارفة حتعجبك ولا لأ أعتقد الصور حلوة، والصورة اللي علي الكومود اخترتها عشان لو في يوم بعدنا تفتكرني.",
                "ونظرت لي وأنا مضايقك من أخر جملة، سألت نفسي ليه بتقول كده؟ هي عايزة تبعد؟!",
                "-ضايقتك الصور؟ حشيلها دلوقتي أنا أسفة.",
                "كانت بتنظر للأرض وهي بتتكلم ما شافتش فرحتي بكلامها؛ لكنها نظرت لي وقت غضبي من أخر جملة، فاعتقدت إن ده إحساسي من تعليق الصور، وبدأت فعلا تشيل الصور لكن أنا وقفت أمامها، مسكت ايدها نظرت لعينها بشئ من الغضب، تبادنا النظرات أنا بحدة وهي مش عارف خوف، ترقب أو... مش عارف المهم اتكلمت أنا.",
                "-مش متضايق من الصور.",
                "نظرت للصورة علي الكمود، وكملت كلامي:",
                "-كلها، ليه لو بعدنا؟ أنت عايزة تبعدي؟",
                "فضلت ساكتة نظرت لي بطريقة ما فهمتهاش بردوا، وأماءت رأسها برفض، هديت فسيبتها ودخلت الحمام بدلت ملابسي ومر اليوم عادي وجملتها بتتعاد بداخلي",
                "\"عشان لو في يوم بعدنا تفتكرني\"",
                "وأغلي من جوايا بصمت، ودخلنا الغرفة وفي السرير كنا متقابلين.",
                "-مالك، أنا زعلتك.",
                "مسكت ذراعها بشدة بسيطة: مش عارفة ! إزاي تبقي معايا وبتفكري تبعدي.",
                "ابتسمت بخوف وخجل:",
                "-مش هَابعد، أقصد لو أنت حبيت تبعد.",
                "-مش حاحب، ويا ريت الكلام ده ما يتعدش إلا لو...",
                "سكت وغمضت عيني وشوفت سمر وهي داخلة بحبيبها تعرفني عليه، حسيت بكف أيدها يضغط على كفي بحنان ودعم:",
                "-مش حأعيده، طول ما أنت مرتاح مش عايزة أكون بضايقك.",
                "فتحت عيني بغضب، حقيقي كانت الصورة مختلفة مش شايفها، وما حستش باللي قولته وعذبتها به.",
                "-مرتاح يا سمر طول ما أنت مش بتعملي حاجة تضايقني.",
                "نظرت لي بصدمة وقتها ما فهمتش السبب، ابتعلت غصة بحلقها وبعض الدموع في عينها",
                "-حاضر مش حاعمل حاجة تضايقك، أسفة علي أي حاجة زعلتك، أكيد مش قصدي.",
                "قربت منها كزوج عن قصد، كنت عايز أحس أنها ملكي ومن حقي ما نظرتش لوجهها، مش عارف كانت راضية ولا لأ، وقتها حسيت إني هديت وأخدت حقي؛ كنت شايفها سمر وقت ما دخلت عليا بحبيبها، وللأسف كنت عنيف في قربي منها، وهي ما اعترضتش ولا حاولت تبعدني عنها.",
                "اليوم التالي طبعا كنت عصبي جدًا وبزيادة أفتكرت كل حاجة عملتها وقولتها؛ لكن ما أفتكرتس إني ناديتها بسمر، وواضح إني ندهتها بالاسم ده تاني وبردوا ما افتكرتش، ولا مرة من دول، كنت ندمان جدًا أول مرة أشعر بالندم بالطريقة دي، واتكسفت حتي من نفسي، وهي كانت مرعوبة بجد شكلها وحالتها جننوني، أنا دايما بأذيها في الوقت اللي هي دايما تسعدني وتفرحني، وكنت عنيف في تعاملي كمان.",
                "مر اليوم طوييييل جدًا رجعت البيت وماما غضبانة مني، ما اتكلمتش معايا، كانت بره مع أمل، وأول ما دخلت نظرت لي بحدة وضيق، وقامت دخلت غرفتها في حين أمل ابتسمت .",
                "-حمد الله علي السلامة.",
                "-شكرًا.",
                "دخلت الغرفة بكلم نفسي.",
                "-كمان مبتسمة عشان ما ازعلش، هي إزاي كده؟ ما هو ده مش طبيعي خالص.",
                "خلصت وخرجت لقيت ماما بتكلمني",
                "-حمد الله علي السلامة.",
                "اندهشت جدًا، أنا متأكد أنها كانت زعلانة وقوي، إيه اللي غيرها؟ لكن نظرتها ليا  وحركت عينيها اللي تكاد لا تُلحظ ناحية أمل، فهمت منها إن أمل هي اللي خلتها تسامحني، أنا كنت متخيل إني هَاخد وقت طويل عشان أقدر أصالحها، لأن رغم طيبة ماما إلا ا أن زعلها صعب، وتتصالح بوقت ومجهود كبير. بصيت لأمل بدهشة وامتنان وتعجب، وهي طبعا خجلت بشدة و أحمر وجهها وكَسَر سُكوتنا صوت ماما.",
                "-يلا ناكل قبل الأكل ما يبرد.",
                "قعدنا ناكل وسط نظراتي لأمل، واندهاشي من تصرفاتها وحنيتها، وجوايا سؤال إزاي المتخلفين اللي اتجوزتهم قبلي ما شافوش كل الجمال والصفات دي؟! إزاي كانوا بيضربوها ويهينوها؟! فعلًا متخلفين، حظي عشان تبقي نصيبي ودنيتي، اتخضيت من نفسي وتوقفت عن الأكل، وكلمت نفسي بصمت:",
                "-إيه اللي بقوله ده؟ نصيبي ودنيتي.",
                "نفسي:",
                "-الحجر اتحرك.",
                "-هو أناا..",
                "-لا مش أنت، تفتكر ليه كنت بتغير أنهم لمسوها قبلك؟ ليه بتخاف عليها من نفسك ومن الكوابيس؟ ليه بتحب تشوفها مبسوطة؟ ليه مستحمل هبه وهي بتضايقك؟ ومش مستحمل صوت بكاءها الضعيف، أنت بتحبها من زمان عشان كده كنت بتساعدها، بتحبها من وقت ما سافرت معاها وقت ما اكتشفت تعب هبه، بتحبها وبتكابر عشان كده مش بتتحمل الجفاء بينكم وبتنهار في قربها.",
                "-بس أنا لسه فاكر سمر، وبقارن بينهم",
                "-عشان أنت عايز كدة، وطبيعي تقارن بيهم؛ لكن اعترف النتيجة دايما لصالح أمل؛ لأنها هي معدن نفيس والثانية فلصوا وقشرة وعيرة، صارحها بقي قبل ما تيأس منك.",
                "-أزاي؟ ما عنديش الجرأة أكلمها.",
                "-حضرت الظابط ما عندوش الجرأة.",
                "-كفاية تريقة.",
                "انتبهت من سرحاني علي صوت ماما",
                "-عماد مالك؟ سرحان في إيه؟",
                "-مافيش أنا معاكوا أهو.",
                "تبادلت النظرات مع أمل، وبعدين نظرت لي وابتسامة نمت علي وجهها، وعرفت منها أنها فهمت اللي دار جوايا ، أما أنا فهربت بمنتهي الشجاعة، ودخلت الغرفة وشوية ودخلت أمل.",
                "-أنت كويس؟",
                "رديت وعيني بالتليفون:",
                "-أه كويس، عايزة حاجة؟",
                "بان عليها خيبة الأمل:",
                "-لا كنت بطمن عليك، هَتنام؟",
                "-مش دلوقتي نامي أنت .",
                "بإحراج سألتني:",
                "-ممكن أقعد معاك ؟",
                "برد قاطع :",
                "-لأ.",
                "بصمت اتجهت للباب، خارجة.",
                "-رايحة فين ؟ تعالي نامي.",
                "اتكلمت من غير ما تلتفت ليّا:",
                "-مش حغيب، حاجي علي طول .",
                "-لأ، تعالي دلوقتي .",
                "بصوت مخنوق ردت",
                "-مش حتأخر.",
                "عرفت من نبرتها حاجتها لتخفيف وجع كلماتي، محتاجة تبكي بعيد عني.",
                "-خمس دقايق بالكتير فاهمة.",
                "-حاضر.",
                "-مطيعة.",
                "حسيت بغصة بقلبي، أنا عايز أصارحها بحبي، لها ليه ضايقتها؟! تعمدت أقولها مطيعة عشان تفك شوية؛ ما بقتش فاهم نفسي نهائي، مرت عليا الثواني اللي خرجت فيها سنين، كنت متأكد أنها بتبكي، وفعلًا دخلت وعينها حمرا وتحاول ترسم علي وجهها ابتسامة.",
                "ودخلت تنام، كانت حتواليني ظهرها فنظرت لها بطرف عيني، وندهت عليها بحدة وبصوت منخفض، كانت عايزة تهرب بعينها.",
                "-أمل.",
                "التفتت  بهدوء وقربت مني، وبعد ما كنت ناوي أفضل صاحي شوية نمت جنبها، وقربت منها وهمست في أذنها.",
                "-أسف ، ما تزعليش.",
                "أنا كنت متخيل أنها حتبتسم وبس، وطبعا رد فعلها أكبر وأحلي، قربت أكتر وحضنتي مع إبتسامة ساحرة، والتحام الأزرق مع الأحمر في عيونها زاد جمالها بشدة، وكمان احمرار وجهها اللي خبته في عنقي، وكالعادة حولت زعلى وغضبي لابتسامة وراحة وخلص اليوم بأحلى حاجة في الدنيا، ابتسامتها وحضنها."
            ]
        },
        {
            "name": "الفصل التاسع عشر ( شفقة علي حالي )",
            "content": [
                "عدي كام يوم وأنا متابع كل تفصيلة صغيرة تعملها، من وقت ما أوصل البيت لحد ما تغمض عينها وقت النوم وارتاح وهي في حضني.",
                "في يوم رجعت وهي ما خرجتش زي كل مرة، وقتها تخيلت أنها سرحانة، وعندي شغف أعرف سرحانة في إيه، ودخلت الغرفة وكانت جالسة علي الكرسي اللي اعتادت الجلوس عليه، وبتسمع أم كلثوم أنت عمري، أغنيتي المفضلة، وقفت لثواني أتابعها بحب، وبعدين قربت منها وحضنتها وظهرها مقابل لصدري، ولفيت ذراعي حول ذراعيها ومسكت كفوفها بكفوفي، هي شهقت الأول وبعدين ارتسمت بسمة رقيقة علي وجهها شوفت منها جزء صغير لأنها كانت بظهرها بس تخيلته.",
                "اتكلمت برقة وابتسامة جميلة علي وجهها:",
                "-حمد الله علي السلامة، أسفة ما حستش بيك لما جيت، هاخد بالي بعد كده.",
                "وقفت، وأنا ضميتها ليا بقوة وحنان، وهي هربت من عيني اعتادت تشوف فيهم الشفقة والعطف، اللي بقيت أشعر بهم علي حالي، هي بقت متأكدة إني مش بحبها، وأنا مش قادر علي المواجهة، باحاول أفهمها بتصرفاتي، وهي خايفة تصدق، وبقت كل الأوقات اللي تحس فيها بعاطفة تتعمد عدم النظر ليٌا، وأنا أضعف من إني أقولها، مش عارف القوة اللي ملازماني طول الوقت بتستخبي مني ليه وأنا معاها.",
                "وفي اليوم ده بالليل بردوا مشاعري سيطرت عليا، وفي الصباح فتحت عيني ما كانتش جنبي ولا في البيت كله وأنا اتجننت وزعقت طبعا.",
                "طلعت من الغرفة أدور عليها لاقيت ماما بتحضر الفطار علي السفرة فسألتها وطبعا العصبية ظاهرة بوضوح مش قادر أسيطر علي نفسي.",
                "شعرت بتدفق الدم وغليانه في راسي:",
                "-ماما أمل فين؟",
                "ردت بضيق من افعالي وحالتي:",
                "-ما أعرفش، أنت حتفضل كده لحد امتي؟",
                "-ماما من فضلك أنا حقيقي تعبان، وكدة إزاي؟ ما أنا بني أدم عادي أهو.",
                "-هو ده العادي بالنسبة للبشر، يا ابني أنت بتخوفها بطريقتك دي، أفهم بقي.",
                "-أنا عايز أعرف إزاي تخرج بدون ما تقول، لسه علي معاد شغلها كتير، هو مافيش احترام لجوزها.",
                "ردت بغضب مني ومت كلامي:",
                "-جوزها اللي بيتعمد يخوفها منه، اللي دايما يعاملها بجفاء، اللي مستخسر فيها كلمة حلوة، أنت عارف إن أمل بتحترمك وبتحترم نفسها كمان، مش أمل اللي يتقال عليها كده .",
                "-يا ماما...",
                "-يا ابني بالراحة علي مراتك، بتخوفها بزعيقك، أنت عارف أنها بتخاف من الصوت العالي، وأنت بتزعق ساعات زي ما تزعق للمجرمين عندك في القسم وده بيخوفها، أكيد ده اللي خرجها بدري أكيد عارفة إنك حتزعق .",
                "-عرفت إزاي! حلمت يعني ولا شافت رؤيا.",
                "-والله ما أعرفش، أسأل نفسك، إيه اللي بيحصل كل مرة تقوم مش طايق نفسك وتزعق كده؟ وأنت تعرف، وقبل ما تسالني، أمل مش بتحكي أي حاجة بتحصل بينكم في الغرفة وأنا مش بسألها.",
                "سابتني واقف ودخلت لهبه، أنا غيرت ملابسي، ونزلت شغلي بدون ما أفطر، فضلت متضايق طول اليوم، وبالليل أمل كانت متوترة وخايفة شوية، عدي باقي اليوم بتوتر وترقب مني ومنها.",
                "دخلنا ننام دخلت هي الأول وأدعت النوم، وظهر علي معالم وجهها التوتر وارتجافة خفيفة، ولما دخلت وأصبحت مقابل لها نظرت لها بحدة وهي مغمضة عينها.",
                "-عارف إنك صاحية.",
                "ما تكلمتش لكنها قربت وهي مغمضة وحضنتني وخبت وجهها بعنقي وهمست.",
                "-أسفة، ما تزعلش.",
                "أنا ارتحت تحتمي بيا حتي لو خايفة مني، وابتسمت كالعادة وهي مسكت فيا زي الأطفال فقبلتها بخدها ونمت على وجهي بسمة راحة وسعادة.",
                "-تصبحي علي خير.",
                "ابتسمت شعرت بحركة وجهها علي عنقي فضميتها جامد.",
                "كام يوم وما تحملتش قربها مني كالعادة، بس الصبح حاولت أصحي بدري، وفعلًا صحيت قبل ما تخرج، لحقتها علي الباب مسكت ذراعها؛ فارتجفت بشدة وخافت.",
                "-رايحة فين بدري كده؟ لسه بدري علي شغلك.",
                "لفيتها ناحيتي ولسه ماسك ايدها، وهي ساكته والخوف والقلق مالي عينها دخلتها الغرفة وتركت ذراعها، واحنا جوه واقفين مقابلين لبعض، حاولت أكون هادي وامسك اعصابي، لكنها فلتت مني بالنهاية.",
                "-سألتك نازلة دلوقتي ليه؟ دي مش أول مرة تعمليها، ولسه بدري علي معاد شغلك، جاوبي.",
                "فضلت ساكته، وأنا تجننت وبالرغم إني حاولت أهدى إلا إني ماقدرتش وزعقت لها جامد، وصوتي وعصبيتي بيزدوا مع كل حرف ونفس.",
                "-أمل أنا مش بكلم نفسي ردي.",
                "كنت تقريبًا بصرخ مع أخر كلمة، وهي انتفضت برعب وارتجفت، رجعت خطوة لورا وبصت للأرض وأخيرًا تكلمت وعرفت إن نزولها بدري هروب من عصبيتي؛ فاستغليت الفرصة وخلتها تكمل",
                "-ما فيش حاجة تاني اقولها.",
                "-أكيد في، مش بتقرفي لما راجل يقرب منك، مش قولتي كدا كذا مرة.",
                "وجهها إحمر بشدة، وتكلمت ووجهها بالأرض وبخجل شديد ختمت جملتها بـ  \"أنت غيرهم\"",
                "نظرت لها بدهشة، ردها اذهلني وبدأت ارتاح، مختصر بس معناه كبير، مش شايفاني زيهم، أنا غيرهم كنت عايز أعرف هي حاسة بإيه، فرصة أعرف اللي مش قادر أسأل عنه وخايف، أيوه للأسف خايف،  كملت أمل  وإمتزج كلامها بدموعها وشعرت بغصة بقلبي.",
                "لقيتها مش متضايقة مني بالعكس دي خايفة علي زعلي، فاكرة إني رافضها ما تعرفش حالتي، رغم سعادتي بكلامها عني إلا إني كنت زعلان، عايزها تثور تغضب وتعترض، مش عايز استسلامها، وردها عليا الممزوج بدموعها وجعني، ولمس قلبي حسيت قد إيه أنا ظالمها وواجعها.",
                "-راضية بأي حاجة منك، عارفة إن وجودي معاك مش حيكون كتير، وبحاول علي قد ما أقدر أطول الفترة اللي حكون معاك فيها، مجرد وجودي هنا بالنسبة لي كفاية، مش عايزة أكتر.",
                "قربت منها بلطف وابتسمت، مجرد وجودي معاها كفاية بترضي غروري دايما، كل مرة اتكلم معاها أو أقرب منها تغمرني بمشاعر جميلة مختلفة، ما كنتش أتخيل أعيشها، أتأكد إني ظلمت نفسي وظلمتها بظنوني، كلامها لجمني وشل لساني؛ فسألت نفسي",
                "\"قد كده أنا جارحها، للدرجة دي حيرتها\"",
                "كنت عايز أقولها إني حبيتها يمكن الأول ما كنتش متأكد لكن في اللحظة الي كنا بنتكلم فيا كنت واثق من حبي لها، وتأكدت من حبها ليَّا، لكن أنا أضعف من إني أقولها، يمكن شبح الماضي لسه بيخوفني أو خايف لما أعترف الخطوة التانية أصارحها بعجزي عن تحقيق أمنية كل ست، ان وجودها معايا يعني حرمانها انها تصبح أم، يمكن خايف وقتها تجرحني وتبعد، وأتعذب بعدها أنا واثق أنها استحالة تكون زي سمر، استحالة تخوني، استحالة تجرحني؛ لكن غريزة الأمومة جواها، صعب تتغلب عليها ومن حقها تكون أم، في اللحظة دي تمنيت بمنتهي الأنانية أنها تكون فعلًا عاقر، لأن وقتها كان سهل أصارحها بمشاعري بسهولة.",
                "أخدت قراري، يمكن مش قادر أصارحها لكن ممكن أهون عليها، هي مش منتظرة تسمع مني كلام حب، حاغمرها بمشاعري وحناني يمكن أعوضها، يمكن أقدر بعد فترة أتخلي عن أنانيتي واقولها مشكلتي بدون خوف، أو أقدر أداريه.",
                "قربت منها وهي بترجع بظهرها للخلف وكلي إحساس بالشفقة علي حالي، وضعفي وخوفي أنها تسيبني في يوم، وزعل عليها من الحالة اللي وصلت لها بسببي، فضلت ترجع خطوة وأنا اتقدم خطوة لحد ما وصلت للحائط سندت ظهرها عليه وغمضت عينها – للدرجة خايفة - ضميتها بقوة، كان نفسي اصارحها ومش قادر، خليت حضني ومشاعري تتكلم لكنها كانت رافضة تصدق، خايفة من الصدمة لو كانت بتتوهم، فضلت حاضنها كتير وهي بكت بقوة، انتظرت لحد ما خرجت كل طاقتها وحزنها، بكت كتير ودموعها بتوجعني بتعمل فيَّا كتير، حقيقي قلبي بيبكي معاها.",
                "لما حسيتها هديت ووقفت بكا حاولت اهديها واصالحها:",
                "-ما تزعليش، مش حازعق تاني، وما  تنزليش بدري كده، كنت فاكرك متضايقة.",
                "بعدتها عن حضني وابتسمت وأنا عيني في بحر عيونها:",
                "-ما تخرجيش النهاردة، شكلك تعبان.",
                "-حاضر.",
                "-مطيعة.",
                "تبادلنا الابتسامات وربت علي ظهرها ورحت الشغل، وكل كلامها يتردد علي مسامعي، للدرجة دي بتحبني دي مش منتظرة حتي أبادلها إحساسها، وخايفة أزهق وأسيبها ما تعرفش إني.. إني بحبها قوي، فيها كل حاجة تمنيتها في يوم وحاجات كتير عمرها ما خطرت علي بالي، كل تفصيله فيها كل لفته أو نظرة، كل حاجة بتأثرني، تشعل جوايا لهيب يحرق كل قيد وكل حد وضعته بينا.",
                "من وقت جوازنا وهي مهتمة بكل تفصيلة تخصني، ملابسي دايما نضيفة ومرصوصة بدولابي، بتحضر لي حاجتي كل يوم أقوم ألاقيها محضرة بدلتي، وكل حاجة حسيت باهتمام كان نفسي بربعه بس، وكنت هبقى راضي ومبسوط، حتي هبه بالرغم إني لسه لحد دلوقتي مش حابب وجودها؛ بس اديتني إحساس الأبوة من أول اسمي اللي اقترن باسمها لحد تعودي علي وجوها وبكائها، والمشاوير اللي كنت هعملها لو كنت أب من زيارة الدكاترة وشرا البامبرز والثواني البسيطة اللي شيلتها فيها من قبل زواجي بأمل، إحساس عمري ما تخيلت إني ممكن أعيشه من وقت ما عرفت بحالتي، مش عارف أعمل إيه! بس لازم أحسسها بكل حاجة عجزت إني أقولها أكيد هتشعر بيَّا أكيد."
            ]
        },
        {
            "name": "الفصل العشرون ( عيد ميلاد أمل )",
            "content": [
                "كنا بنزور لؤي كل فترة وأنا معاها عشان أتأكد انه مش  حيأذيها بكلام أو فعل د، أكيد مش هاسمح بده.",
                "أمل كانت زعلانه جدًا لتعب هبه اللي داهمها بقوة في الفترة الأخيرة، وبالرغم إني مش بحس ناحية هبه غير بالغيرة؛ لاهتمام أمل وماما بها، إلا إني روحت مع أمل نكشف عليها، لسببين الأول لأنها طفلة وتعبانة والتاني إن أمل كانت حالتها سيئة وخايفة عليها جدًا ، للأسف الدكاترة قالوا ان العملية هي الأمل الوحيد، وعشان حالة أمل اتكلموا معايا لوحدي وعرفوني إن البنت في الغالب مش هَتعيش، اشفقت جدًا علي أمل وخوفت عليها قوي وتمنيت إن رأي الدكاترة يكون خطأ.",
                "مرت فترة طويلة شوية وأحنا على وضعنا، مفيش جديد غير إني ما بقتش اتعصب عليها وبحاول دايما أرضيها، وكل ما أحاول أعبر لها عن حبي، تهرب بعينها خوف من أنها تشوف نظرات عطف أو شفقة، وتكذب إحساسها خوف من الصدمة، وأنا مش عارف أعمل إيه؟! يا رب قويني وقدرني علي ضعفي.",
                "في يوم الصبح لقيتها بتطلب مني تزور لؤي، كان بقالنا فترة مش بنروح، في البداية رفضت تروح لوحدها ووضحت لها أنه عشان أكون معاها ومطمئن عليها من انفعالات أخوها، تجنبا لحدوث مشكلة كبيرة لو فكر بأذيتها، ظهرت عليها الفرحة ووعدتني أن ده مش حيحصل، والأجمل قبلتها علي خدي وحمرت الخجل اللي كست وجهها، واللي بموت فيها وشكرتني برقة آه يا قلبي كتير قوي عليا كده.",
                "مر الوقت بطيء كنت قلقان عليها، ومش عايز أتصل واقلقها أو تحس إني ببعدها عن أخوها، رجعت البيت بدور عليها وهي ما حستش بيا لما وصلت، دخلت الغرفة لقيتها قاعدة علي الكرسي بتبكي بشدة، اتجننت وتخيلت أنه أذاها.",
                "-قولت لك هيأذيكِ، ما سمعتيش الكلام.",
                "كنت ناوي أروح له وأوقفه عن حده، وهي جريت ورايا لحقتني على الباب",
                "-والله ما عمل أي حاجة.",
                "التفت لها بعد كا كنت خارج من الغرفة:",
                "-امال بتبكي ليه؟",
                "-النهاردة عدت سنة علي وفاة منى وأنا كنت ناسية، لو ما حلمتش ببابا إمبارح ما كنتش روحت وعرفت وده ضايقني من نفسي.",
                "اتضايقت عشانها، عارف هي حاسه بإيه دلوقتي وتأنب نفسها إزاي؟ ضمتها لحضني برقة وربت علي ظهرها حاولت أهديها، وأصريت تتعشي لأنها كانت رافضة الأكل، طلبت من ماما هبه واديتها لها لأنها كانت مش بتشيلها غي وجودي أبدًا مش عارف ليه؟ وما سألتش وكنت متأكد إن هبه هي اللي هتخرجها من حالتها، وفعلًا ده اللي حصل، وأخيرًا مر اليوم.",
                "حسيت بتغير في أمل بقت بتتصرف بتلقائية أكتر وبطبيعتها وده فرحني قوي، وأنا كمان شيلت كل الحدود ما بينا عشان تكون حياتنا طبيعية، وبالرغم من ده علاقتنا الخاصة كان قليلة، عشان ما اضغطش عليها أو تحس بالقرف الصراحة لسه الهاجس ده موجود عندي، والحمد لله بطلت أكلم نفسي.",
                "اتعودت أصحى بدري شوية معاها، اتابعها وهي بتجهز وتلبس، ساعات أوصلها وساعات تاخد تاكسي، وفي مرة وأما بوصلها الشغل، واحنا في العربية صاحبتها كلمتها وعرفت من حوارهم أنه عيد ميلادها، إزاي نسيت أو ما ركزتش في تاريخ اليوم مش عارف، المهم إن حصل الموقف ده حصل عشان أفتكر، لفيت ورجعت البيت وهي تفاجأت لاهتمامي فرحتها بكلامي خليتني فوق السحاب، حسيت إني قولت حاجة كبيرة، دايما ردود أفعالها أكبر من تخيلاتي وطموحات، اتصلت بمطعم وحجزت فيه وفضلت مستني اليوم يمر عشان أشوفها كنت متأكد أنها حتكون أميرة لأ ملكة ومتشوق أشوفها بجد.",
                "كلمتها وأنا في الطريق عشان عارف الستات والتزامهم بالمواعيد، ورجعت البيت وهي كانت جاهزة حسيت إني أول مرة أشوفها، كانت جميلة جدًا، فستانها أبيض وعليه رسومات رقيقة بدرجات الأزرق، بدون أكمام، مظبوط من فوق واسع بداية من الخصر، طويل لأعلى القدم بشويتين وشوز باللون السماوي الغامق وشعرها مفرود علي ظهرها، بموجات رقيقة مع طوق رقيق في مقدمة رأسها بحبيبات اللؤلؤ الرفيع.",
                "بدلت ملابسي بسرعة ونزلنا وسط دعوات ماما وتكبيراتها، كان ناقص تبخرنا، كنت مبهور بجد بطلتها وجمالها واللي بتوجه رقتها وخجلها، أنوثة ورومانسية طبعًا عاملتها بالطريقة الملائمة لملكة زيها، ما هي ملكة قلبي.",
                "وصلنا المطعم وكانت منبهرة وسعيدة جدًا وأنا طبعا سعيد لسعادتها",
                "دار بينا كلام بسيط لكن هي كانت فرحانة قوي، ومع أول كلمة مدحت بيها شكلها وفستانها انكسفت، وأنا كنت قاصد الصراحة عشان أشوف حمرة خجلها، أصلي بموت فيها، وعشان ذكرى نفس الموقف مع سمر لسه معلمه فيا بإحباطها، طلبت منها تختار اللي عايزاه، وعجبني قوي ردها وثقتها فيا واختياراتي، وبسرعة بعدت ذكرى سمر عن تفكيري، مش معقول يكون معايا قمر وملكة وأفكر في خائنة وغدارة.",
                "مرت الخروجة حلوة قوي وصارحتني بشوية من اللي جواها وكعادتي معاها كنت حبوظ الدنيا بس لحقت نفسي، مقدرتش أقولها أي حاجة جوايا لها الصراحة شكلي بقيت معقد منها لله سمر.",
                "عيشتني يوم أجمل من خيالي رقصت معاها سلو، وحاولت أوصلها حبي بنظراتي واللي مش قادر أصرح به، وكل ما تحاول تهرب بعيونها أرجعها تاني ناحيتي ومفارقتش بحورها الزرقا أبدًاااا.",
                "تمنيت أنها تكون فهمت من عيني اللي لساني عجز عنه، عاهدت نفسي إن من دلوقت أخليها تشوف فيها كل حاجة عجزت عن البوح بها، مر الوقت بسرعة جدًا ورجعنا البيت وماما طبعا نايمة ومعها هبه.",
                "دخلنا الغرفة سبقتني ببعض الخطوات، وكانت متوترة شوية وظهرها ناحيتي، لفيتها ليا وتبادلنا النظرات بأعلى درجات الحب، قربت منها ورفعت خصلات شعرها بحنان وعيني في عنيها بابتسامة رقيقة عيشتها الحب بكل تفصليه.",
                "تاني يوم لأول مرة صحيت قبلها، وابتسمت لها أول ما فتحت عينها عايز اطمّنها ضمتها برقة في الحقيقة أنا كمان حسيت اللحظة دي بشكل مختلف.",
                "-صباح الخير يا عروسة.",
                "كنت حاسس أنها عروستي، زي ما تكون الفترة اللي فاتت دي خطوبة بس خاصة قوي، وإن فرحنا كان إمبارح، يعني عيد ميلادها كان ميلاد لحياة مختلفة لينا إحنا الاتنين."
            ]
        },
        {
            "name": "الفصل ٢١(ظلمتها)",
            "content": [
                "للأسف الدنيا ما فضلتش كده سلسة؛ بحلول معاد عملية هبه وسفرنا للمركز، وتوفت هبه وكان انهيار وأمل، فضلت جنبها أقويها، إحساسي كان صعب قوي، مش قادر أشوفها منهارة كدة، رجعنا القاهرة ودفنا هبه وأمل بتدبل أكتر وأكتر، دخلت غرفة هبه و هاجمتها نوبة بكاء، خايف أخليها تبطل تتعب زي ما حصل في وفاة باباها وماماتها، كان الحل الوحيد إني أخدها في حضني واسيبها تبكي وأنا بحترق من جوايا عشانها، وفضلت ماما تقرأ لها قرآن وتطبطب عليها.",
                "رجعت أمل من تاني منطوية خايفة ومتوترة، فكرت أعمل لها إيه ارجعها تاني لطبيعتها، فكرت كتير وما فيش فايدة مش عارف أعمل لها إيه، لحد ما وصلت لحل في النهاية، وكان إني أحاول اخليها أم، ماكانش قدامي غير إني أروح للدكتور تاني، يمكن في علاج جديد أو عملية أقدر بيها أحقق لأمل الأمومة، وأعوضها عن هبه؛ لأني مش حأقدر ومش حأقبل فكرة أنها تكفل طفل تاني، حسيت بضعفي وقلت حيلتي وعجزي للأسف، ودي كانت أكبر غلطة لأني بكدة قضيت علي أمل وأنا كنت فاهم العكس هكي لكم ازاي.",
                "لما روحت للدكتور ما كانش في جديد، حالتي شبه  ميؤوس منها، وقالي إن الأدوية مشوارها طويل ونتيجتها مش أكيدة، والعملية نسبة نجاحها ضعيفة وفشلها يعني عجز كامل، طبعًا غير حسرتي علي نفسي اتوجعت عشان أمل، وقررت أعمل العملية، مش مهم أنا المهم هي لازم أضحي عشانها وده كان منتهي الغباء مني .",
                "قولت لماما اللي رفضت بشدة وحاولت تبعد الفكرة عني؛ لكن أنا كنت متخيل أنها هتسعد أمل، وتريح قلبها عشان كدة أصريت عليها، كان في حاجة جوايا خلتني أخبي عن أمل.",
                "كان في توتر بيني وبين ماما بسبب العملية، أمي زعلت مني قوي في الحقيقة كانت خايفة عليا ومرعوبة، وكانت بتفهمني قد إيه ده هيضرني لو فشلت العملية، أنا كنت عارف ومقدر خوفها، أنا كمان خايف لكن أمل تستاهل التضحية.",
                "وفي اليوم اللي روحت للدكتور فيه وعملت التحاليل اللي طلبها، رجعت عرفت ماما بدون ما أمل تسمع وطلبت منها ما تعرفهاش حاجة، وأحنا قاعدين ماما طلبت من أمل تعمل شاي، في الحقيقة كانت عايزاها تقوم عشان تعرف تتكلم معايا.",
                "كانت منفعلة وغضبانة وبتحاول توطي صوتها عشان أمل:",
                "- المفروض تعرفها كل حاجة دي مراتك.",
                "-حقولها أكيد، لما أحدد المعاد.",
                "-المفروض تقولها وتعرف رأيها، اللي حتعمله ده هيأثر عليها هي كمان، أنت أكيد فاهم .",
                "-ماما أنت عارفة أنها حترفض .",
                "-ده الطبيعي، المفروض أنت كمان ترجع في كلامك .",
                "- عشانها ممكن أعمل أي حاجة .",
                "-مين قالك أنه حينفعها، يا أبني أنت كده بتأذي نفسك جامد، الدكتور قال نسبة نجاح العملية ضعيفة قوي وفشلها معناه عجز جنسي .",
                "-ما عنديش اختيارات، مش حستني يحصل زي قبل كده .",
                "-أنا خايفة عليك، وأمل استحالة ترضي لك الأذية، مراتك بتحبك .",
                "-خلاص يا ماما، أنا اتفقت مع الدكتور، ومش فاضل غير المعاد.",
                "سمعت أمل آخر كلامي مع ماما، قربت ودموعها علي وجهها وضعت الصينية علي الترابيزة، جثت امامي حاولت تخليني أرجع عن قراري؛ لكني أصريت، كنت فاكر اني كده بريحها، والله ما كنت قاصد تفهم إنٌي عايزها تبعد أو إني بحاول أبعدها، ولما ياست مني اتفاجأت باللي قالته. كان شكلها مش طبيعي أبدًا، ما لحقتش حتي أعترض علي كلامها لقيتها وقفت وهي تعبانة ومش قادرة، لدرجة اني خوفت عليها من حالتها.",
                "-لو حتعمل كده عشاني، أنا حأبعد بس ما تأذيش نفسك.",
                "قبل ما أحاول أفهمها، كان أغمى عليها، لحقتها قبل ما تقع ودخلتها علي السرير، فوقتها وهي بكت بقوة وماما معاها، خرجت من الغرفة بتعذب مش عارف أنا صح ولا غلط.",
                "كنت تعبان قوي بكلم نفسي من تاني، حرب جوايا ما حدش سامع أو حاسس:",
                "-هي فهمت إيه؟! أنا بعمل كده عشانها، عايز يكون معها طفل منها ومني، أعوضها عن هبه ، مش حاتحمل فكرة التكفل أنا مش قوي زيها، أنا مش عايز ابعد، أنا بقربها أكتر، بدأت أكره نفسي وتصرفاتي اللي بتأذيها دايمًا، بكره ضعفي وعقدتي، أيوه بقيت معقد تجربتي قبلها عقدتني بقيت خايف أقول مشاعري، ودايمًا حاسس إني عاجز، شايف حالتي نهاية الدنيا، خايف لو عرفت تسيبني وأرجع أتعذب من تاني.",
                "مر باقي اليوم بطيء جدًا، موجوع عليها تفكيري اتشل، تعباااان خايف من بكرة بلعن اليوم اللي حبيت فيه سمر وتجوزتها، بلعن ضعفي وقلت حيلتي، من كتر التفكير ما قدرتش أنام وأول ما الدنيا نورت نزلت مش عارف رايح فين، فضلت ألِف بالعربية مخنوق، وبعدين روحت القسم، وأنا هناك ماما كلمتني، اطمنت عليا وقالت لي إن أمل رايحة لأخوها وحترجع بالليل.",
                "دماغي لفت فكرت فكل الاحتمالات،  كنت باتصل بماما كل شوية أسألها عن أمل، رجعت ولا لسه؟! وكل مرة تقول لسه وأنا هتجنن، راحت ليه؟ حتشتكيني! معقول حتفضحني قدام اخوها! حتقول له! يا تري ندمانه علي جوازها مني؟! يا تري عايزة تسيبني؟!",
                "خلصت شغلي وطلعت علي لؤي، وهناك كانت أمل نايمة بغرفة باباها، دخلت أشوفها كانت تعبانة وجهها شاحب ومجهدة، آثار البكاء واضحة قوي، تكلمت مع لؤي اللي كان كلامه بيوجع، زي ما يكون عارف السبب.",
                "-عماد، عايز اتكلم معاك.",
                "اتخنقت ومش قادر أعتذر، وكان باين من طريقتي ونبرتي:",
                "-خير يا لؤي، سامعك.",
                "هو كمان كان متضايق وغضبه باين في كلامه ونبرته:",
                "-أمل مالها ؟",
                "-عادي شوية زعل مشكلة وهيعدي.",
                "غضبه كان بيزيد مع كل حرف يقوله:",
                "-لأ، الموضوع أكبر من كده بكتير ما تحاولش تهون الموضوع، وخلي بالك أنا مش حأقبل إنك تفرض عليها حاجة، ولا إنك تأذيها أو توجعها، كفاية قوي اللي حصل لها بسببي قبل كده ، أنا عمري ما شوفت أمل بالحالة دي رغم أنها شافت مني كتير، وبحذرك من إنك تدوس عليها، مش حاسمح لك، كونك أنقذتها مني قبل كده مش معناه اني حسيبك تظلمها، أنا حأقف لك وأمنع اذاك عنها مهما حصل، ومش هأخاف من كونك ظابط أنت فاهم، أمل هتفضل عندي هنا إلا إذا هي حبت ترجع، يا ريت كلامي يكون واضح.",
                "بصيت له حاولت أفهم من ملامحه هل عارف فعلًا؟ معقول حكت له؟!!! بس إزاي أمل توجعني كده! الغضب ماليني وحاجة جوايا بتقولي أمل استحالة توجعك، ما كنتش قادر أحدد، لؤي كان كله ثقة، وقاصد كل حرف، تفكيري مشتت بزيادة.",
                "مشيت وأنا شبه متأكد أنها حكت له،  كنت حتجنن ورجعت البيت مش طايق نفسي، دخلت غرفتي مش قادر أهدى ولا أقعد، ماما خبطت عليا ودخلت.",
                "-مالك يا ابني ؟ وأمل فين؟",
                "سؤالها كان الباب اللي خرج طاقتي وعصبيتي اللي امتزجت بالسخرية أحيانًا:",
                "-أمل! أمل مش جاية، مش جاية تاني أبدًا.",
                "تعجبت واندهشت من كلامي:",
                "-يعني إيه يا ابني؟! ما تقولي اللي حصل، قالت لك إيه؟",
                "-ما قالتش حاجة خالص.",
                "-ما تقول علي طول اللي حصل، ما تسيبنيش كده وفهمني، أنا متأكدة إن أمل استحالة تبعد عنك.",
                "ضحكت بسخرية لدرجة أن ماما استغربتني، أو بمكن خافت عليّا",
                "-أمل فضحتني لأخوها، عريتني قدامه كشفت عجزي، وقف يهددني و يحذرني، بقت تتحامي فيه هو، باعتني، باعتني خلاص.",
                "-استحالة تكون قالت حاجة، أنا متأكدة.",
                "-عشان ما شوفتيش كان بيتكلم ازاي، ما شوفتيش تهديده لما قال مش حيسمح إني أأذيها أو أظلمها.",
                "-بردوا مش مصدقة ده كلام عادي، قولي أمل قالت إيه بالظبط ؟",
                "نمت على وجهي بسمة سخرية حزينة من الموقف وشفقة على حالي:",
                "-نايمة.. أمل كانت نايمة، وأنا بتقطع و بتدبح، كل حرف كأنه يعايرني بعجزي، كان ناقص يقولها صريحة في وشي.",
                "ردت عليّا بسخرية قصدها تفوقني لطني وقتها ما فهمتش، عقاي كان شغال باتجاه واحد بس:",
                "-يعني كان حيتكسف يعايرك لو عارف، ماهو عاير أخته قبل كده وهو مش متأكد، أنت اللي علي راسك بطحة، أمل تعبانة عشانك وأنت بردوا مش مقدر.",
                "صرخت بقهر، وجوايا فاكر انها مش حاسة بيّا:",
                "- بقولك فضحتني، فضحتني لأخوها، فضحتني.",
                "بغضب وصوت عالي رفض لكلامي ومحاولة عشان تفوقني:",
                "-كفياك ظلم فيها بقى، مراتك حترجع لو ما جتش النهاردة هتيجي بكرة، بس ياريت وقتها ماتضيعهاش من ايدك.",
                "سابتني ومشيت وتقريبا قاطعتني مر عليا الوقت بطيء جدًا وممل، عديت الثواني لثاني يوم، نفسي كلام ماما يكون صح، خايف أكلم أمل أنصدم، وماما لسه مقاطاعني، واثقة في أمل أكتر مني، روحت القسم وأنا مش متحمل أي حاجة، عصبي بدرجة بشعة، زعقت في الكل بحسب الثواني، نفسي تتصل، فضلت علي حالتي رجعت البيت وهي لسه مارجعتش، وكل ما أفكر أنها حتبعني اتجنن، وكل ما أفتكر لؤي شكله وكلامه وإن أمل ممكن تكون حكيت له الدم يغلي في عروقي واتجنن أكتر وأكتر، وأخيرًا وصلت أمل و طلعت لوحدها."
            ]
        },
        {
            "name": "الفصل الثاني و العشرون ( قهر وندم )",
            "content": [
                "وأخيرًا وصلت أمل وطلعت لوحدها، كان شكلي غريب، العصبية لفترة طويلة مع التوتر عيني حمرة، شعري مش منظم، كل ثانية بتمر في غيابها بفقد السيطرة علي نفسي أكتر وأكتر، طبعًا أول ما شافتني كده خافت وارتعبت، وده زود ثورتي وغضبي اللي كنت فقدت السيطرة عليهم بشكل كامل، وكأن تلبسني مارد في الوقت ده، و بدون ما أشعر قتلتها بكلامي، عايرتها! أنا نفسي مش عارف عملت كده ازاي؟!",
                "-حمد الله علي السلامة خليكي هناك جيتي ليه؟ وفين أخوكي؟ ما طلعش يتخانق ليه؟ هو ده اللي قابلة منك أي حاجة و عمري ما أوجعك، جريتي عليه تشتكي مني،  مش هو برده اللي كنت بتخافي منه؟ وهربتي بسببه وكنت تتحامي فيا، دلوقتي بقي العكس، مش هو اللي عايرك هانك وضربك، مش هو اللي  رماكي لأي حد يتقدم لك؟",
                "عارف إني وجعتها، غضبي عماني وهي بكت بقهر وللأسف ما فوقتش بردو، ماما حاولت تفوقني وللاسف بردوا ما فوقتش، أمل كانت بتتكلم بانهيار وتعب كأنها شايلة هم يوزن جبال، كنت مغيب وكأني بطلع عليها قهر السنين اللي فاتت كلها، اتكلمت أمل بانهيار ووجع، تدافع عن نفسها أو توضح لي عشان أهدى بدون فايدة.",
                "-والله ما اشتكيت ولا حكيت حاجة، والله كنت محتاجة بابا وحضنه فرحت ودخلت اوضته، وفضلت في سريره وماحستش بحاجة غير النهاردة الصبح، وعرفت من رحمة إنك قابلت لؤي و عارف إني معاه؛ فطلبت منه أزور بابا وداني ورجعني، والله ده كل اللي حصل.",
                "رديت بغضبي اللي كان لسه عاميني ومش مقصدقها، أو.. أو.. مش عارف حقيقي مش عارف:",
                "-يا سلام وكلامه امبارح.",
                "-والله ما أعرف قال لك إيه، ليه تعايرني؟ حرام عليك أنا عمري ما زعلتك، ليه بتعمل فيا كده؟",
                "قربت منها وبدل ما أهدى شوية لأني مصدقها، تعصبت بزيادة لخوفها مني، نظراتها لماما اللي بتتوسلها تساعدها وتحميها مني جننتني، مسكتها من ذراعها بس ماكنتش شايفها هي، أمامي صورة لؤي وسامع كلامه، شايف صورة سمر وخيانتها، ما سمعتش حتي ماما بتقول إيه، فضلت أدوس عليها و اتهمها بدون دليل، شحنت غضب مكتومة جوايا من سنين، وللأسف طلعتها في الإنسانة الوحيدة اللي احتوتني وقبلتني زي ما أنا، حبتني بصدق، كلمتها بغضب وحدة:",
                "-قولتي قابلة أي حاجة مني وكذبتي.",
                "دافعت عن نفسها بنبرة منكسرة:",
                "-قابلة أي حاجة مش بكذب؛ بس مش حأقبل تدبح نفسك، أنا خايفة عليك أفهم بقى، اللي عايز تعمله حيقتلك حتدمر نفسك وحياتك.",
                "مسكتها من ذراعها بزلزلها بغضب من كل حاجة وجعتني:",
                "-خايفة عليا فروحتي فضحتيني لأخوكِ!",
                "-والله ما قولتش حاجة، واللي فيك مش فضيحة، ده قدر ونصيب .",
                "-قدر ونصيب، كلكم كذابين بتقولوا غير اللي جواكم.",
                "-لو هي كذبت عليك مش ذنبي، أنا مش سمر، ولو كنت مكانها وحبتني عمري ما كنت فرطت في حبك أبدًا، أنت مش شايفني ولا حاسس بيّا؛ عشان لسه بتحبها، كل مرة ناديتني باسمها كنت بسكت عشانك، كل مرة قتلتني وأنت في حضني وقولت لي بحبك يا سمر كنت بتحمل عشانك، تفتكر كنت بسكت ليه؟ وبقبل ليه؟ رضيت بالباقي الموجود منك وأقول لنفسي كفاية إني معاه، والله ما كذبت في حاجة.",
                "هنا صدمتني قالت لي اللي ماكنتش فاكره ولا حسيت إني قولته في يوم، معقول ناديتها باسم سمر! معقول وهي في حضني قولت لها بحبك يا سمر! ازاي افتكر سمر وهي معايا! ازاي انسي اسمها وأنادي لسمر! وبالرغم من كده ما ارتجعتش، كأني محتاج رصاصة تفوقني، أو مُصر أكمل لحد ما اضيعيها، وأضيع أخر أمل ليا في الحياة، واعيش ندمان و محسور اللي  باقي من عمري، كنت معمي حقيقي مش سامع حتي صراخ ماما المصدومة مني ومن كلامي اللي بيقتل أمل فعلًا.",
                "-كلكم واحد، المفروض أصدقك زي ما صدقتها وأكتشف بعدها إنك معرفة الكل، وبتحبي وبتقابليه وأنت لسه على ذمتي، المفروض استني لحد ما تدخلي به عليّا وتعرفيني بزوجك المستقبلي.",
                "وصلتها لقمة الصدمة والقهر،وقفت على حافة السقوط والانهيار وبصوت ميت اتكلمت:",
                "-أنت شايفني كده؟!",
                "صوتها اهتز، نفسها بقي عالي بتترعش في ايدي كان باين الغضب عليا؛ لكن جوايا خوف ورعب عليها لحالتها اللي وصلت لها، عارف إني ظالمها وواجعها، ماما بدأت تصرخ باسمها، بدأت أفوق من حالتي؛ بس متأخر قوي، متأخر زيادة عن الزوم، كل اللي سيطر عليا صوت جوايا بيقولي أمل راحت منك، دب الرعب جوايا لجمني للحظات.",
                "وكملت أمل اخر كلماتها اللي عمري ما هنساها ولا أنسى نظرت الخذلان والحسرة والكسرة اللي كست عنيها ووجها، وكانوا سهام وخناجر رشقت في قلبي",
                "-ليه؟ عمري ما تخيلت إنك تشوفني كده، بتعمل فيا كده ليه؟ طمنتني للدنيا وبعدين بتغدر بيا ليه؟",
                "الكلام بدأ يضيع منها وأنا بموت من جوايا عشانها، كأني شخصين الظاهر حد واللي جوايا حد تاني، وكملت هي كلامها:",
                "-أنت كنت أخر حد..",
                "( بدءت عينها تقفل وكملت كلامها )",
                "أخر حد أتوقع.. أنه.. أنه.. يظلمني.",
                "اغمى عليها، وأنا اتصدمت واترعبت، ماما بتصرخ باسمها رجتها جامد بصرخ باسمها عايزها تفوق:",
                "-أمل، أمل ردي عليا.",
                "كان صراخي عليها بدون نتيجة شيلتها ودخلتها الغرفة، أنا وماما بنحاول نفوقها مافيش فايدة، اتصلت بالدكتور جه وكشف عليها",
                "-عضويا هي كويسة ما فيش أي حاجة مش طبيعية.",
                "-يعني إيه مش فاهم؟",
                "-هي محتاجة دكتور نفسي.",
                "الصدمة لوحدها تملكتني، أنا عملت فيها إيه! ووصلتها لفين! هي دي الحماية طاب العذاب يبقي إيه؟! فشلت في أهم وأغلى حاجة في حياتي، حسيت بتواهان رهيب، انهارت من جوايا و تفكيري اتشل مش قادر أركز أو أفكر.",
                "-نفسي ؟!",
                "غمضت عيني بندم وحسرة حاولت اتمالك نفسي:",
                "-حضرتك تعرف دكتور ثقة؟ أنا.. أنا معرفش أي دكتور نفسي .",
                "-ما تقلقش يا عماد أنا عارف دكتور زميل محترم جدًا، حاتصل به، وهو ممكن يجي يشوفها هنا من باب الصداقة.",
                "وجه الدكتور، سمع اللي حصل وشافها، وقال أنها محتاجة تتنقل المستشفى، وفي الغالب مش حتفوق علي طول، والأفضل ننقلها الصبح .",
                "أسوأ ما مر عليا في حياتي، أسوأ بكتير من تجربتي مع سمر، الأذية من شخص غريب أو بعيد هينة مقابل أنك تتقتل من أقرب شخص لك، حبيبك اللي استحالة تتوقع منه أذية أو غدر، وأنا عملت كده مع أمل قتلتها بدون رحمة.",
                "مشي الدكتور وأنا دخلت الغرفة وأمل أمامي نايمة مش حاسة بأي حاجة حواليها، وساعات وتنتقل المستشفى نزلت دموعي لحالها، لثاني مرة بحياتي من بعد ما تجاوزت مرحلة االطفول، دموع ندم ألم عذاب وقهر، أحاسيس متداخلة، نفسي تفوق، تعمل أي حاجة بعدها؛ بس تقف تاني واسمع صوتها.",
                "قربت منها أمسح علي وجهها بدأت أنادي عليها",
                "-أمل، أمل ردي عليا قومي، قومي يا أمل حقك عليا، أنا عارف إني غلطان.",
                "جلست جانبها، بدأت أدافع عن نفسي وأبرر اللي عملته معاها وكأنها سمعاني:",
                "-والله مش شايفك كده، ما كانش قصدي تفهمي ده والله، عارف أنك أحسن واحدة في الدنيا، عارف أنك تعبتي معايا، وتحملتي مني كتير، والله حالتك دي تقتلني، طيب قومي وعاقبيني ببعدك بس وأنت كويسة، والله ما حبتش غيرك.",
                "أخدتها في حضني وازداد بكائي وقهري عليها، وهي لا حول لها ولا قوة، جسد بلا روح، كلمت نفسي بقهر وضعف زكأنها شخص غيري بواجهه بحقيقته:",
                "-يا رب تكون ارتاحت، قتلت الأمل اللي دخل حياتك، قتلت قدرك، ضغطت عليها بدون رحمة، عمرك ما حسيت بالدنيا وحلاوتها غير معاها، اديتك كل حاجة تملكها، قولت هاتحميها، حميتها من كل حاجة إلا نفسك، ما توقعتش منك الغدر والظلم، فاكر أخر كلامها، استحملت كل حاجة من الدنيا ووقفت قدامها صلبة بالرغم من ضعفها؛ لكن أمامك أنهارت، هي خسارة فيك خسارة فيك.",
                "وهنا دخلت امي، كلمتني بجمود عمري ما شوفته منها: بتبكي دلوقتي؟!",
                "امتلئ عينيها بالدموع واختنق صوتها",
                "-يارب تكون ارتحت وأنت بتتهمها بالباطل، قولت لك من قبل ما تجوزها احميها من نفسك الأول، فاكر؟! عاقبتها علي ذنب غيرها، استحملتك وحفظت سرك اللي هو أصلًا قضاء ربنا ولازم نرضي به، وهي كانت راضية ومش عايزه غيرك، قولت لك كتير بس أنت مش بتسمع غير نفسك.",
                "وطيت راسي بخزي الدنيا كله، وعيني علي أمل، ماما عندها حق فكل حاجة قالتها مش قادر أنطق وكملت ماما كأنها بتحاكمني، بتاخد حق أمل مني، بتعريني قصاد نفسي:",
                "-تقدر تقولي حاجة واحدة أذتك فيها أو ضايقتك، كنت بشوفها بتعمل كل حاجة ترضيك، مهما تيجي عليها تبتسم في وجهك، لما كنت أزعل منك عشانها كانت تتحايل عليا اسامحك وتقولي \"أنا مش زعلانه منه ومبسوطة، أنا كده غالية عليه\" قولت مليون مرة مراتك بتحبك.",
                "-والله بحبها، والله بحبها ، كنت عايز أعمل العملية عشانها، عشان يكون عندها طفل، أنا اضعف منها مش حأقدر اتكفل بطفل زي ماهي عملت، والله عشانها، ما كنتش خايف منها ومتأكد أنها مش حتعمل زي اللي قبلها، والله بحبها .",
                "-عملت إيه لما حببتها؟! عملت لها إيه؟ أنت حتي استخسرت تقولها، وعشان تحس بالوجع أكتر، وتلوم نفسك بجد، أمل كانت عارفة حالتك من قبل الجواز من أول مرة جت هنا.",
                "بصيت لماما وسط اندهاشي وصدمتي من كلامها، وهي ابتسمت بسخرية وتهكم:",
                "-قولت لها لسببين الأول كنت متأكدة من حبها لك من يوم حادثة القسم، تاني حاجة كنت خايفة عليك لو سابتك بعد الجواز عشان السبب ده، وطلبت منها ما تعرفكش بمعرفتها لده مهما حصل، عارف قالت إيه؟ قالت الراجل سند أمان حنان وحماية، وأحب أهنيك أنت بكل تفوق فشلت في كل دول.",
                "-ليه معرفتنيش من بدري يمكن...",
                "قاطعتني بغضب ووجع:",
                "-يمكن إيه؟ هاه، أنت مش بتسمع غير نفسك، لما قولت لك أنها بتحبك ما صدقتش، لما قولت لك أحميها من نفسك ما اهتمتش، ولو كنت عرفت إني قولت لها كنت حتعذبها أكتر بكلامك و أفعالك.",
                "نظرت لأمل ونزلت دموعها وكملت",
                "-لعلمك مش أمل لوحدها اللي خرجت من حياتك، أنا كمان خارجة منها، بكرة نودي أمل المستشفى وأمشي، خليك لوحدك يمكن تفوق.",
                "وخرجت وسابتني والندم بينهش فيا، و الألم ينخر قلبي والحسرة تعتصرني، رجعت لأمل وضميتها بكل قوتي، بكيت بانهيار، فضلت طول الليل أبوس ايدها وراسها، واحضنها، بكلمها:",
                "-أنت الوحيدة اللي ماكنتيش بتزعلي مني مهما عملت، كنت دايما بتسامحي أقل حاجة تفرحك، ابتسامة تنسيكي أي وجع، حتسامحيني يا أمل؟! يا أملي في الدنيا ولا حتسيبني بعد ما أذيتك، آااااااه يا أمل، يا أملي وحياتي كلها.",
                "نمت جنبها واخدتها في حضني، دموعي نازله يتعاد بمخيلتي كل اللي حصل من أول زواجنا، كل بسمة وفرحة كل لفته لها، كل لحظة حلوة وكل دمعة.",
                "مرت ساعات الليل طويلة مؤلمة ومحزنة، تاني يوم شيلتها والحسرة ملياني، خارج بها مش عارف حتدخل معايا تاني ولا حتغادر حياتي للأبد، إحساس مميت، كان همي الأول أنها تفوق وتخف، وحاتقبل قرارها مهما كان بس أطمن عليها.",
                "نزلتها العربية وماما معايا اللي رفضت تتكلم معايا أو حتي تنظر لي، واحنا في الطريق اتصلت زوجة لؤي، سامع الحوار من طرف واحد.",
                "رحمة :. ...",
                "-أمل تعبانة .",
                "رحمة :.....",
                "-لأ، مش في البيت تعالوا علي المستشفى حبعت العنوان واتس.",
                "رحمة : .....",
                "-للأسف مستشفى نفسي، تعالوا وحتعرفوا هناك",
                "قفلت ماما وقولت لها بعصبية:",
                "-ليه قولت لهم؟",
                "ردت بحدة وكانت بتبعت لهم علي الواتس :",
                "-قول العنوان.",
                "أنا بعصبية وبضرب علي الدريكسيون:",
                "-ليه؟ ليه قولت لهم؟",
                "رددت بعصبية مماثلة وغضب:",
                "-قول العنوان يا عماد.",
                "قولت لها وبعتته، وبعدها اتكلمت بعتاب وصدمة:",
                "-عايز تمنعها عن أخوها عشان تداري علي نفسك، ما كنتش أعرف أنك أناني كده."
            ]
        },
        {
            "name": "الفصل ال٢٣ والاخير( اشتياق)",
            "content": [
                "وصلنا المستشفى والدكتور كان منتظرنا، دخلت أمل نظرت لها وكأنها أخر مرة اشوفها فيها، خايف من البعد، جه لؤي ورحمة ودخلوا للدكتور واحنا هناك، ما كنتش قادر أنظر لوجه لؤي اللي ثار عليا بقوة ومسك في ملابسي بمجرد ما شافني.",
                "اتهمني بمنتهى العصبية وصوت عالي وصل لمرحلة الصراخ:",
                "-عملت فيها إيه؟ هي كانت ناقصاك، مش كفاية اللي شافته مني قبل كده،  قولت لك مش حاسمح لك تأذيها، عملت فيها إيه؟",
                "تدخل الدكتور يمنع حدوث مشادة بينا:",
                "-مش كده، اتفضل نتكلم، أنا محتاج اسمع منكم؛ عشان أعرف أتعامل إزاي، لازم نتعاون وإلا هَتضروها أكتر تفضلوا.",
                "سابني لؤي وقعدنا، اتكلمت ادافع عن نفسي أو يمكن بقنع نفسي بكلامي عشان اهرب من تأنيب ضميري:",
                "-ما كنش قصدي اوصلها لكدة، أنا كنت مخنوق عشان حكيت لك.",
                "فاجأني برده وبنرة تحمل من الغضب كتير صدمني:",
                "-ما حكتش حاجة، أمل ما قالتش غير \"أنا كويسة ما تقلقش\"، عشان هي مش قادرة تثق فيا لحد دلوقت وأنت عارف، هي سامحتني بس، وأنت كنت بتبعدها عني، والشيء الوحيد اللي سكتني إني شايفها مبسوطة، مش عايز أفسد حياتها تاني؛ بس لو كنت عارف إني لما أوصلها إمبارح حلاقيها  كده النهاردة كنت منعتها ولو بالقوة.",
                "كلام لؤي نزل عليا كالرصاص، كنت عارف من الأول أنها مش حتتكلم، بس الخوف منعني أصدقها أو أصدق إحساسي، وطيت راسي والألم يقتلني ويذبحني، ونظرات أمي ليا حادة، كلها غضب واتهامات، حتي زوجة لؤي نظراتها حيرة وعتاب.",
                "اتكلم لؤي بحزن وألم، والندم مالي حروفه:",
                "-حتي حالتك وحالتي مش حتشفع لحد فينا، رغم كل اللي أنا عملته فيها كانت واقفة علي رجلها بتعافر فيا وفي الدنيا؛ لكن أنت وصلتها فين؟!",
                "نزلت دموعي تاني:",
                "-والله حبيتها قوي.",
                "تدخل تاني الدكتور بعد ما نظراته مسحت انفعالاتنا كلنا ودرستها:",
                "-أنا محتاج اسمع الكل، عايز المختصر من كل حد، بعد كده حاقعد مع كل واحد علي حده.",
                "كل واحد منّا حكى للدكتور من وجهة نظره، وبعدها هو اتكلم:",
                "-تمام، مين أكتر حد ممكن تثق فيه وتحس معاه بالأمان،طبعاًا غير حضرت الظابط.",
                "كلنا جاوبنا في صوت واحد",
                "أنا وماما ورحمة: عمتها",
                "لؤي: عمتي",
                "ابتسم الدكتور: وهي فين؟",
                "رد لؤي:",
                "-للأسف مسافرة ومش بتنزل مصر.",
                "-طيب إحنا دلوقتي نركز أنها تفوق الأول، ونشوف اللي حيحصل؛ لكن الزيارات ممنوعة.",
                "رد عليه لؤي برجاء وتمني نبرة أول مرة اسمعها منه:",
                "-أنا محتاج أشوفها ولو من بعيد أطمن عليها، رجاءً يا دكتور هي مش حاسة بحاجة، وأنا والله مش حتكلم.",
                "-تمام، بس دي أخر مرة لحد ما أسمح بالزيارة.",
                "نظرت للدكتور اللي أبتسم ورد بدون ما اتكلم",
                "-أنت لسه موصلها، علي العموم أدخل معاه وهي ثواني بسيطة بدون أي كلام.",
                "دخلنا غرفتها اللي كانت كل حاجة فيها بيضا زي قلبها، اقترب منها لؤي وقبلها من جبينها وقبل يدها، وأنا كنت متكتف عاجز إني أقرب منها، الحسرة متملكة مني كسراني وقاتلاني، خرجنا من عندها تكلمنا مع الدكتور، اللي طلب نترك أرقامنا بالإدارة عشان يبلغونا بمواعيد مقابلتنا معه.",
                "كل يوم أروح المستشفى أسأل عليها، بودن ما أشوفها وأخيرًا بعد يومين فاقت، وكانت الصدمة أنها فاقدة النطق تايهة، مش حاسة بالواقع ومش سامعة حد.",
                "مفيش حد أحكي له، ماما سابتني فعلًا ومش راضية حتي تقابلني ولا بترد علي اتصالاتي، كنت بزور بابا أحكي له الألم يتملكني كل لما أنظر لجهة المقابر عندهم، بشعر بوجودها، بشعر كأن والدها يوبخني للي عملته فيها، وبقيت مش قادر أزور بابا، حتى غرفتي مش بقدر أنام فيها بدونها، كنت بنام علي الكنبة بالصالة ولما كنت بتعب واحتاج اتكلم أدخل الغرفة، وامسك الصورة اللي علي الكمود واتكلم معاها وأعتذر لها.",
                "اهملت شغلي مش مركز تأخير وتواهان وأخطاء، وبعد ما كنت مميز ومثل يحتذى به أصبحت مثال للاهمال، عذروني لظروفي ولملف خدمتي واعطوني إجازة مفتوحة، وزادت معاناتي ووحدتي، وكل يوم أقف أمام المستشفى بالساعات.",
                "عدت ايام كتيرة وأمل علي حالها أفتكرت الدكتور لما قال أنه ممكن يحتاج عمتها، اخدت تليفون أمل أدور على نمرتها، وأول ما فتحته لقيت اتصالات كثيرة من رقم من الخارج، توقعت أنها عمتها واتصلت به وفعلًا هي.",
                "-أمل أنت فين؟ قلقتيني.",
                "-أنا عماد يا طنط.",
                "-إزيك يا ابني هي أمل فين؟ أنا قلقانة عليها، وبحلم بيها وبسالم الله يرحمه.",
                "-أمل محتاجاكي قوي.",
                "-مالها يا ابني؟ احكي لي.",
                "حكيت لها وأنا منهار ومخنوق.",
                "-كده بردو يا ابني، دي ما حبتش حد غيرك، ودايما تقولي إلا هو استحالة يأذيني، علي العموم مش وقت كلام أنا نازلة علي أول طيارة.",
                "-حأكون منتظرك، ابعتي لي المعاد.",
                "-حابعته لك بس عشان خاطر أمل؛ لأن العلاقة بيني وبين لؤي مقطوعة.",
                "-مش هَلوم حد مش هَلوم غير نفسي، عارف إني ما استاهلش تعاطف من حد، وما استاهلش أمل، عايزها تخف وتبقي كويسة، وأنا قابل أي قرار منها بس تخف.",
                "وصلت طنط هدي، وأصرت تطلع من المطار علي المستشفى، ولأن الوقت كان بدري قوي طلعت الشنط اللي معاها علي الفندق، وكان نفس الفندق اللي ماما فيه ووديتها المستشفى، واتصلت بالدكتور اللي جه يقابلها.",
                "-كان مهم جدًا وجودك معاها، هي مش مستجيبة قوي للعلاج.",
                "ردت عمتها باهتمام وقلق:",
                "-والعمل.",
                "-وجودك حيفرق معاها، هو أستاذ عماد اللي كلمك؟",
                "طنط هدي بنظرات تأنيب وحزن:",
                "-أيوه.",
                "-حضرة الظابط، ممكن تسيبني مع مدام هدى شوية.",
                "خرجت بخزي، عارف إن الكل شايفني السبب بحالتها، وأنا متأكد من ده، الغريب إن طنط خرجت من عند الدكتور أ،قل حدة بكتير، وتعاملت معايا كويس علي عكس حالتها الأولى.",
                "الوحيدة اللي الدكتور سمح لها بالزيارة، كانت بتشوفها كل يوم وطلبت منها ترجيتها أوصلها كل يوم، وافقت علي مضض، كان نفسي أطمن علي أمل منها.",
                "حالتي بقت صعبة مش حاسس بأي حاجة، كل يوم شبة اللي قابله واللي بعده، لما عرفت أنها انتبهت وحست بالوقع واتكلمت فرحت قوي، كان نفسي أقابلها، حاولت أعرف أي حاجة من عمتها؛ لكنها كانت بخيلة جدًا في كلامها، وكانت قاصدة والزيارة لسه ممنوعة عنها، طالت الفترة قابلت الدكتور كام مرة وحكيت له عنها.",
                "وفي مرة منهم سألني على الجوايا:",
                "-أحكي لي عن مدام أمل، شايفها إزاي؟",
                "ارتسمت بسمة علي وجهي بالرغم من حالتي السيئة وشكلي اللي اصبح غير مهندم، حسيت بحنين واشتياق زادوا بكلامي عنها:",
                "-أمل أحسن واحدة ممكن حد يقابلها أو يعرفها، هادية محترمة حنينة طيبتها ما تتوصفش، رقيقة جدًا، بريئة جدًا صافية.",
                "ابتسمت بحزن ونظرت للدكتور  واكملت:",
                "-متسامحة بشكل غريب.",
                "-عرفتها ازاي؟",
                "-شوفتها كتير في المقابر كتير من وقت وفاة والدتها؛ لكن التعامل عن قرب بعد ما بعدت عن لؤي، لما كان عندها مشكلة مع جيرانها.",
                "-وساعدتها؟!",
                "-أيوه، لما كنت بحس أنها محتاجة حاجة كنت بساعدها فيها.",
                "-ليه؟",
                "-في الأول كانت صعبانة عليا، عشان كنت بشوف أخوها يعاملها إزاي وقت المقابر وحسيت بضعفها.",
                "-قربت منها وتجوزتها عشان صعبانة عليك؟!!",
                "-لأ، أول ما عرفتها كانت صعبانة عليا؛ لكن لما كنت بتعامل معاها كانت مختلفة شفافة بريئة تلقائية، كنت بحب اتكلم معاها وأشوفها، لما حسيت إني قربت منها قوي كنت عايز أبعد، وفعلًا حاولت كتير بس القدر كان بيحطنا قصاد بعض.",
                "-ازاي؟",
                "ابتسمت بحنين وكأني شايف كل اللي حصل من تاني:",
                "-جت القسم مع جيرانها صدفة من ترتيب القدر؛ عشان أعرفها من قريب بحجة قوية؛ عشان أخد رقم تليفونها  واكلمها، لما تعبت وهي في القسم وشيلتها وديتها المستشفى، حتى لما هي كمان حبت تبعد ورفضت ترد علي مكالماتي؛ حصل إنفجار في القسم وتبرعت لي بدمها وعرفت من ماما أنها تعبت، إحساسي أنها في عروقي كان جميل وغريب، وقتها أصريت أقرب وأجبرتها في الأول تتكلم معايا أول مرة بس، وبعد كده بقي برضى.",
                "-وبعدين.",
                "-عرفت اللي يخليني لازم أبعد، فحاولت أبعد وفشلت.",
                "-اللي هو إيه؟",
                "-مش عايز أقول.",
                "-ورجعت ليه؟",
                "-لؤي عرف مكانها، كان حيقتلها وأنا لحقتها، كان هيجبرها علي حاجات هي رافضاها، انكسارها ودموعها وجعوني خصوصا لما عرفت أن بنت اخوها ماتت، قررت أحميها وتجوزتها، كانت بتقربني منها كل يوم أكتر وأكتر بدون ما تشعر، حببتها وما قدرتش أقولها.",
                "-إيه سبب خناقكوا أخر مرة.",
                "-ينفع ما أقولش؟",
                "-أستاذ عماد حضرتك بتحب مدام أمل؟",
                "-أيوه والله بحبها.",
                "-عايز تساعدها؟",
                "-أيوه لو ينفع أفديها بروحي حأعمل كده.",
                "-لازم تتكلم؛ عشان اللي أنت مخبيه سبب مهم في تعبها.",
                "ما كانش قدامي خيار، لو علاجها وجعي أنا قابل المهم ترجع كويسة من تاني، اتكلمت وحاسس إني بغرز سكينة في ظهري وراسي بالأرض:",
                "-أنا عندي مشكلة في الإنجاب، مش بخلف تقريبا، أخدت أدوية قبل كده وما جابتش نتيجة، كان في عملية المفروض أعملها، كنت رافضها قبل كده وكنت هاعملها وأمل رفضت، لما راحت عند اخوها؛ أفتكرتها حكت، فهمت من كلامه إنه عارف حاجة.",
                "-وإيه سبب رفضها؟",
                "-نسبة نجاح العملية ضعيف.",
                "-وأنت ليه تعملها ادام نسبة نجاحها ضعيف؟ وهل في مضاعفات خافت عليك بسببها؟",
                "أنا: عشانها، حبيت أعوضها عن موت هبه، ومش حقدر أكفل طفل، وكان ممكن يحصل عجز جنسي حالة فشل العملية.",
                "-أستاذ عماد لازم أولا تقدر تواجه نفسك، إن اللي عندك وارد يحصل لأي حد، وأنه مش عيب فيك، لازم تتقبل ده، هي مدام أمل متضايقة من الموضوع ده؟",
                "أنا: أبدًا، عمرها ما اتكلمت فيه أنا ما كنتش أعرف بمعرفتها للمشكلة دي من قبل الزواج، ماما قالتها بدون علمي، وعرفتني أنها قالت لأمل ليلة ما جبتها هنا.",
                "-والسبب اللي كنت عايز تبعد عن أمل بسببه له علاقة بحالتك؟",
                "-أيوه، كنت فاكر أنها عاقر، أخوها كان بيقولها كده وهي في المقابر، بس عرفت إن جوازتها اللي قبلي كانت حامل، حسيت إني حاحرمها من حاجة مهمة لأي ست، وكنت خايف انجرح زي ما حصل لي في جوازي الأول.",
                "-أنا خلصت كلامي المرة دي بس اكيد لنا جلسات تاني، حضرت الظابط أنت محتاج تتقبل نفسك، دي أول خطوة ممكن تساعد أمل بها.",
                "قابلت الدكتور كتير بعدها وكل مرة أطلب منه أقابلها ويرفض، وبعد كده قالي أنها رافضة تقابلني، اتجرحت لكنها معذورة اللي حصل لها مني مش هين، نفسي أشوفها وتسامحني نفسي أضمها تاني وحشتني قوي، قوي.",
                "عدي شهرين، الأيام شبه بعضها وأمل بعيد عني مش قادر حتي أشوفها، باقف أمام المستشفى بالساعات؛ عشان هو ده المكان اللي هي فيه، بكلم صورتها كل يوم قبل ما أنام، ضاعت حياتي بضياعها.",
                "أخيرًا كلمني الدكتور وطلب من أروح المستشفى عشان أقابلها واكلمها، كان المفروض أفرح، لكن كنت خايف، حاسس إني رايح امتحان ومش مذاكر، أفكار كتير راودتني، تخليت ردود افعال كتير لها، أنا عارف أنها دايمًا ردود أفعالها ناحيتي بتكون أفضل كتير من خيالي؛ لكن المرة دي كنت خايف قوي.",
                "مش عارف لبست ازاي، مش بفكر في شكلي أصلًا، ولا عارف وصلت إزاي! في الحقيقة ما كنتش شايف حتي الطريق، وصلت ودخلت عندها، مش  قادر أرفع عيني وأنظر لها ورغم اشتياقي لها إلا إني مكسور ومهزوم، جلست قريب منها، أصعب حاجة تكون قريب من حبيبك ومش قادر تنظر له مكسوف منه.",
                "معظم الكلام كان بيني وبين الدكتور وأمل بتسمع حسيت بدموعها ماشوفتهاش؛ لأني أضعف من إني أنظر لها وأنا أذيها وقاتلها، وجه لي الدكتور أسئلة كانت بتدور بداخل أمل، وأنا كنت عاجز قبل كده عن إجابتها بالرغم اني كنت متأكد أنها نفسها تعرف إجابتها،  بالرغم من كل اللي عملته فيها كانت أحسن مني أول الدكتور ما وصل للنقطة اللي واجعاني رفضت إن الدكتور يكمل.",
                "-عملية إيه اللي اختلفتوا عليها وهي كانت رافضة إنك تعملها وخايفة عليك.",
                "أمل: لأ، مالوش لازمة الكلام في الموضوع ده مش عايزة.",
                "وقتها الدكتور بص لأمل بابتسامة أنا نظرت لها مستغرب لسه خايفة عليا",
                "-ليه يا أمل مش ده سبب حالتك، خايفة عليه؟!",
                "-مش عايزة لو سمحت بلاش.",
                "-طيب يا أمل أنا حسيبك معاه تتكلموا، حافضل قريب جدًا، أستاذ عماد لازم تواجهوا بعض بدون تجريح عشان نخرج من الأزمة دي، وبعد ما تخلصوا محتاج أقعد معاك.",
                "خرج الدكتور وبدأت الكلام.",
                "-أنا ما استاهلش خوفك عليا.",
                "مرت لحظات من الصمت وبعدين أكملت كلامي وأنا حزين مكسور، ومن كلامنا حسيت أنها لسه خايفة عليا، أكيد لسه بتحبني ماكرهتنيش، كنت محتاج احضنها جدًا وحشتني وتعبان قوي؛ فحضنتها جامد وقولت لها إني بحبها وحشتني، ماصدقتش وأول مرة تتعصب عليا، خرجت كل اللي جواها وفهمت من كلامها قد إيه عذبتها وتعبتها حاولت أفهمها إني حبتها فعلًا، وضعت من بعدها وأتوجعت عشانها؛ لكن جرحها من نظرات العطف والشفقة اللي شافتهم مني كتير كان أقوى.",
                "استجمعت قوتي قربت منها ولفتها ناحيتي بالراحة، ورفعت وجهها ونظرت لعينها، قولت لها كل مشاعري وإحساسي ناحيتها بدون خوف، فهمتها إني كنت حجازف بالعملية عشانها، إني كنت ضعيف، اترجبتها تسامحني وعدتها مش حخذلها تاني، كلام كتير قولته، وهي كانت كعادتها معايا متسامحة رقيقة ردودها أكبر وأحلى من أحلامي.",
                "قالت لى بصوت مخنوق وعينها في الأرض ودموعها علي وجهها:",
                "-بالرغم من كل اللي قولته يومها، إلا إنك وحشتني، وكنت بتعذب في بعدك وكل يوم كنت بتوحشني أكتر.",
                "داوت جراحي بكلامها، حسيت بحبها ليا اللي ما قلش رغم تعذيبي واذيتي لها.",
                "رفعت وجهها برقه ومسحت دموعها:",
                "-والله كنت بموت وأنا عارف إني وجعتك وأذيتك، باتعذب عشانك، حسيت بألم ووجع عمري ما تخيلتهم وماكنتش قادر عليهم.",
                "ضميتها وخرجت الألم اللي جوايا:",
                "-آاااااااااااااااه يا أمل سامحيني.",
                "نظرت لي وسالتني بدموع:",
                "-بتحبني فعلًا؟",
                "-بحبك وحيات أمل بحبك.",
                "مسحت دموعها وسألتها بتمني:",
                "-هترجعي معايا؟",
                "ابتسمت  بسعادة وأماءت:",
                "-أيوه.",
                "-هَسأل الدكتور حضري حاجتك أول ما يوافق نمشي.",
                "-حاضر.",
                "-مطيعة.",
                "لسه للكلمة تأثير عليها، وابتسامتها اللي بتعزف علي أوتار قلبي أحلى الأنغام، غمرتني السعادة من تاني، تحول حزني لفرح، حضنتها حضن طويل كان نفسي ترجع معايا؛ لكن الدكتور رفض، قال بعد يومين، واللي مروا عليا سنين، فضلت معاها أقبل رأسها وأيدها لحد ما الدكتور طردني تقريبا.",
                "رجعت البيت نظفته وحلقت ذقني حاولت أكلم ماما وبردوا ما رضيتش ترد عليا، كلمت عمتها وحكيت لها وفضلت توصيني كتير علي أمل، وكلمت لؤي وعمل زي طنط هدى، وفضل يوصيني عليها ويهددني بردوا طبيعة بقي، اتفقنا نروح لأمل كلنا وهي خارجة من المستشفى.",
                "يوم خروجها زينت البيت وجهزت كأني عريس رايح يستقبل عروسته، روحنا كلنا ما عدا ماما؛ مش عايزة تشوفني، دخلنا لأمل أخدتها في حضني امامهم كلهم، وأعتذرت لها شيلتها ولفيت بيها شوفت حمرة الخجل في وجهها والفرحة، وعدتها إن عمري ما أزعلها تاني.",
                "واحنا في العربية سألت علي ماما وعرفت أنها سابت البيت من يوم تعبها، نظرت لي بشفقة علي حالي، وعرفت قد إيه النظرة دي مؤلمة من حبيب، وأصرت نروح لها الفندق الأول، وهناك وطلبت أنتظرها لحد ما تنزل، طلعت لها لوحدها وكلنا منتظرين ومتأكدين ان ماما حتزل معاها، وفعلًا نزلت ماما، وشوفتها بعد أكتر من شهرين بوست ايدها وحضنتها وحشتني قوي واعتذرت لها.",
                "-مراتك دي كنز، حافظ عليها اوعي تزعلها، عمرك ما حتلاقي زيها.",
                "-في عنيا والله، وأنت كمان يا ماما سامحيني بقي وأرجعي معايا.",
                "-حرجع طبعًا، وأنا حسيبها لك كده لوحدها.",
                "ضحكنا كلنا ورجعنا البيت، فرحتي وهي داخلة البيت تاني لا توصف، سعادة كبيرة اجتمعنا كلنا لأول مرة، وكعادة أمل صافت الزعل بين عمتها ولؤي اللي داب معظمه وقت تعبها.",
                "رجعت شغلي أقوي من الأول،  وترقيت كمان علاقتي بلؤي تحسنت كتير، بقي يخاف علي أمل من الهوى وهي مبسوطة، بتقولي بتشوف فيه باباها وأنا بقيت مطمن وهي معاه.",
                "اتفقت معها نتابع مع دكتور، وهي شرطت نعمل كل حاجة بدون ما أضُر نفسي، حكيت لها كل حاجة مريت بيدها في جوازي الأول، ساعات بحس أنها بتعاملني كأني ابنها، والصراحة مبسوط وأنا كمان شايفها مراتي وبنتي وأمي كمان.",
                "ماما وأمل أصحاب جدًا، مش بخلص لما يتآمروا عليا وباتحامى في أمل، ولسه بتوه في بحر عيونها الزرقا، بالرغم من كل اللي حصل لها لسه بريئة زي ما هي، لسه بتجنن في قربها وشايفها ملكة ملكتني بحبها وخجلها، ما بقتش خايف أنها تسيبني، الحياة مختلفة ولسه بتبني لي طموحات والواقع معها أحلى بكتير، بنسمع أم كلثوم مع بعض وندندن معاها",
                "حكاية أملي ومليكة قلبي حكايتنا لسه مستمرة.",
                "بطلت أكلم نفسي لأني دايما بكلم أمل \"أمل حياتي\"",
                "حلقة خاصة",
                "أمل",
                "( دخلنا ننام زي كل يوم كالعادة اخدني في حضنه احلي حاجة في الدنيا هو نام وأنا فضلت صاحية، منتظرة الساعة تدق 12 بكرة عيد ميلاده أول عيد ميلاد ليه من بداية زواجنا جبت له هدية ومخبياها، قبل 12 بشوية قمت قعدت علي السرير طلعت الهدية علي الكُمود بصيت للساعة لحد ما دقت 12 بوسته علي خده برقه وهو فتح عينه وابتسم وشدني لحضنه من تاني، أماني ) .",
                "عماد",
                "( كل ما أدخل أنام لازم أخدها في حضني، وأعتذر لها علي كل ألم سببته لها وأفضل حاضنها، راحتي وسعادتي في الحضن ده، بنسي أي وجع بنسي الدنيا كلها، بس النهارده صحيت علي بوسة جميلة ورقيقة، لقيتها قاعدة علي السرير جنبي مبتسمة شديتها لحضني تاني )",
                "سألتها وأنا مبتسم:",
                "-صاحية لحد دلوقت ليه؟",
                "ردت برقة كالعادة:",
                "-كل سنة وأنت طيب، أول عيد ميلاد لك بعد جوازنا.",
                "لسه هَجيب الهدية ضمني له أكتر",
                "واتكلم بحب:",
                "-وأنت طيبة يا أحلى وأجمل هدية بعتها لي القدر، يا مليكة قلبي.",
                "رديت وأنا مبسوطة، قلبي بيرفرف من السعادة:",
                "-كده كتير عليا قوي، أنا كان نفسي في كلمة حلوة واحدة بس، كدة كتير عليا قوي.",
                "-أنت تستاهلي أحلى وأجمل وأرق الكلمات بس للأسف مش لاقي كلام يعبر عنك، الكلمات عاجزة قدامك.",
                "طبعا حمرة الخجل اللي كست وجهها بتجنني جدًا وبموت فيها وباستمتع جدًا، و هي عشان تخرج من حالتها اديتني الهدية.",
                "-كل سنة وأنت طيب، كل سنة وأنت حبيبي.",
                "عماد",
                "( كلامها لوحده أكبر هدية فتحت الهدية كانت سلسلة فضة فيها أية الكرسي وفي ظهر الآية صورة لينا في الفرح أحلى وأجمل هدية، ماهي عادتها من يوم ما عرفتها تبني لي أحلام وطموحات و الحقيقة أجمل وأحلى، بصيت في عيونها اللي شوفت فيهم الخجل، اتكلمت وأنا مثبت عيوني عليها وفرحان بها )",
                "-أحلى هدية من أغلى هدية بعتها لي القدر، أنت فضلتي صاحية ليه؟ كان ممكن تديهالي الصبح.",
                "ردت بابتسامة:",
                "-عشان أكون أول حد يعيد عليك، ونبدأ السنة الجديدة وأحنا مع بعض لكن الصبح حتروح شغلك علي طول .",
                "-طيب ممكن نحتفل بالليل.",
                "-أكيد يا حبيبي بس بالليل مش حنكون لوحدنا أنا عزمت لؤي ونور وجوزها.",
                "عماد بضحكة مسموعة:",
                "-أنا بقيت طفل وبيتعمله عيد ميلاد ناقص تقولي عزمتي أصحابي كمان.",
                "-طفلي الكبير وفرحة عمري طبعا، بس ما عزمتش أصحابك أصلها حفلة عائلية صغيرة، وأنا بعتبر نور أختي مش مجرد صاحبة، ولقيتها فرصة تتعرف علي جوزها أكتر.",
                "-موافق بس نحتفل أنا وأنت الأول.",
                "-عماد نام بكرة عندك شغل.",
                "-اممم وأنت مش عندك شغل.",
                "-لأ، أخدت إجازة يومين.",
                "-أحلى عيد ميلاد ده ولا إيه ؟!! ادام أنت إجازة يبقي لازم نحتفل أنا وأنت نشغل اغنية ام كلثوم، نسمعها مع بعض .",
                "-حجيب عصير.",
                "كانت حتقوم من جنبي شديتها لحضني وسالتها وأنا عيني في بحور عيونها",
                "-مش ندمانة يا أمل إنك معايا ؟",
                "أمل",
                "( كنت عارفة قصده إيه بالرغم أنه متأكد من ردي إلا أني بشوف السؤال في عنيه كتير باحاول دايمًا أطمنه ما أنا عمري ما تخيلت اني ممكن أحب وأتحب، هو بيديني أكتر من اللي حلمت به، مش حاكون بخيله معاه أبدًا عمري، وحأفضل أطمنه وأريح قبله )",
                "-عمري ما أندم علي أحلى حاجة حصلت في حياتي، عمري ما حسيت إني عايشة غير لما قابلتك، كنت سندي وقت ضعفي، أماني وقت خوفي.",
                "ابتسمت بحب وكملت كلامي:",
                "-مديونة لك بعمري ما أنت شيلت السكينة من علي رقبتي .",
                "شدني لحضنه بقوه بعد اخر كلمة، وشدد في ضمه ليّا:",
                "-بلاش السيرة  دي، قد إيه كنت أناني وعذبتك كتير.",
                "بصيت في عيونه بحب وابتسامة:",
                "-لو ما حسناش بالألم مش هنقدر ونحس بطعم السعادة .. والحب، وبعدين أنت إبني البكري والوحيد مش عايزة غيرك، حبي وحناني لك لوحدك، وأنا كمان حبك وحنانك ليا لوحدي، ما ليش شريك.",
                "ختمت كلامي بقبلة علي خده وطبعا وشي بقي الوان لسه بتكسف مش عارفة حبطل كسوف امتي.",
                "عماد",
                "( كلامها رقيق زيها ريحني وطمني بالرغم إني متأكد من ردها لكن كل فترة بحب أسمع منها عشان أبعد أي تفكير سلبي، واحنا لسه بنتابع مع دكتور اللي مديني أمل بسيط لاحتمال الشفاء بمرور الوقت، على عكس قبل كدة بنتظم علي الأدوية وبدعي ربنا إني اخف عشانها ، هي مش محسساني إن عندي مشكلة، بتهتم بكل تفاصيلي بتهتم بالدوا عشاني دايما بتقولي إن علاجي عشان يكون عندي أمل بس مش فارق معاها غيري واني كل حياتها، مش بتمل مني ومن سؤالي كل شوية إن كانت ندمانة علي جوازنا ، بحبها كلمة قليلة علي إحساسي ناحيتها وهي عندها حق لو ماكنتش عرفت سمر وخيانتها ما كنتش حقدر أمل وحبها زي دلوقتي دايما بروح معاها المقابر عرفتها علي بابا وعرفته عليها و هي كمان عرفتني علي عمو سالم و طنط حنان كل ما نروح هناك نبص لبعض ونضحك نفتكر الصدف الحزينة اللي بقت أحلى صدفة في حياتنا وسبب سعادتنا )",
                "-حتفضل سرحان كدة أنت قولت حنحتفل أنا جبت العصير وحشغل الأغنية اهو بس حتقدر تروح الشغل بكرة كده هتتعب.",
                "حطيت العصير علي الكُمود قعدت علي السرير جنبه، التفت لي:",
                "-للأ، أنا كمان هأخده إجازة، جهزتِ أنهي أغنية؟",
                "-أكتر أغنية تحبها، أنت عمري.",
                "ابتسمت وغمزتها :",
                "-لا ماهي بقت أكتر تاني أغنية بحبها .",
                "-امممم دي معلومة جديدة، من امتي غيرت أغنيتك المفضلة؟ ويا ترى بقت إيه الأغنية اللي تحبها أكتر؟! وبعدين زعلانه جدًا عشان ما قولتليش.",
                "كتفت ايدي أمامي، وعملت نفسي زعلانة بس الحقيقة عمري ما أزعل منه أبدًا، أبدًا.",
                "طفلتي حبيبتي زعلت مني حاوطت وجهها بكفوفي بصيت في بحر عيونها واتكلمت بحب:",
                "-لما تعرفيها حتعذريني.",
                "ادعيت الزعل وبحاول أخفي ضحكتي ومش عارفة :",
                "-خلاص قول وأنا احكم يا أفضل زعلانة يا إما أغير رأيي.",
                "-بالرغم إنك في الحالتين مش زعلانة خصوصا أنه عيد ميلادي بس عارف أنك حتتأكدي إني عندي حق، الأغنية الأحب ليا دلوقت يا مليكتي، هي أمل حياتي يا حب آتي.",
                "أمل",
                "( ارتسمت البسمة والفرحة علي وجهي عيد ميلاده واداني أحلى هدية بجد، أنا انسانة محظوظة بعماد عمادي وعماد حياتي، يا رب ديمها عليا سعادة وأرزق السعادة لكل محروم وأسعد قلب عماد كمان وكمان )",
                "-أكيد مش زعلانة دلوقت، يلا بقي شغليها وتعالي في حضني أكمل هدية عيد ميلادي.",
                "أمل",
                "( شغلنا الأغنية سمعناها مع بعض وغنينا معاها نزلت دموعي في آخر الأغنية دموع فرحة كنت مستبعداها في يوم )",
                "عماد",
                "( مسحت دموعها وأنا متأكد المرة دي أنها من الفرحة بس قلبي وجعني بردوا اخر قوبليه في الأغنية كان معبر عن كل مشاعري لها )",
                "الأغنية :",
                "أمل حياتي يا حب غالي ما ينتهيش",
                "يا أحلى غنوة سمعها قلبي ولا تتنسيش",
                "أمل حياتي يا حب غالي ما ينتهيش",
                "يا أحلى غنوة، غنوة سمعها قلبي ولا تتنسيش",
                "خذ عمري كله بس النهار ده ، بس النهار ده",
                "وسيبني أحلم سيبني ، وسيبني أحلم سيبني",
                "يا ريت زماني ، يا ريت زماني ، يا ريت زماني",
                "يا ريت ، يا ريت ما يصحينش",
                "أملي حياتي عينيّ يا أغلى مني ، يا أغلى مني عليّ",
                "يا حبيب امبارح و حبيب دلوقتِي",
                "يا حبيبي لبكرة و لآخر وقتي",
                "إحكي لي قول لي",
                "إيه من الأماني ناقصني ثاني و أنا بين إيديك",
                "عمري ما ذقت حنان في حياتي زي حنانك",
                "ولا حبيت يا حبيبي حياتي إلا عشانك",
                "أول ما قابلتك واديتك قلبي يا حياة القلب",
                "أكثر من الفرح ده ما احلمش",
                "أكثـر من اللي أنا فيه ما اطلبش",
                "بعد هنايا معاك يا حبيبي، يا حبيبي ، يا حبيبي",
                "لو راح عمري ، لو راح عمري",
                "أنا ، أنا ، أنا ، أنا ما اندمش",
                "أملي حياتي عينيّ يا أغلى مني ، يا أغلى مني عليّ",
                "يا حبيبي لبكرة ولآخر وقتي",
                "يا حبيبي لبكرة ولآخر وقتي يا حبيبي ، يا حبيبي",
                "بعد هنايا معاك يا حبيبي، يا حبيبي ، يا حبيبي",
                "لو راح عمري ، لو راح عمري",
                "أنا ، أنا ما اندمش",
                "وكفاية أصحى على إبتسامتك بتقول لي أعيش",
                "أسمعها غنوة ، أسمعها غنوة",
                "بتقول لحبي ما ينتهيش ، ما ينتهيش",
                "خليني جنبك خليني في حضن قلبك خليني",
                "وسيبني أحلم سيبني ، وسيبني أحلم سيبني",
                "يا ريت زماني ، ما يصحينيش",
                "يا ريت ، يا ريت ما يصحينيش",
                "يا اللي حبك خلى كل الدنيا حب",
                "يا اللي قربك صحى عمر وصحى قلب",
                "وأنت معايا يصعب عليّ رمشة عينيّ ولا حتى ثانية",
                "يصعب عليّ ليغيب جمالك",
                "ويغيب دلالك ، دلالك ولو شوية",
                "قد كده مشتاق إليك",
                "قد كده ملهوف عليك ، ملهوف عليك ، عليك",
                "نفسي أنده لك بكلمة ، بكلمة ما تقالتش لحد ثاني",
                "كلمة قد هواك ده كله قد أشواقي وحناني",
                "كلمة زيك ، كلمة زيك واللي زيك فين ، فين ؟",
                "ده أنت زيك ، ده أنت زيك ما اتخلقش إثنين",
                "يا حبيبي مهما طال عمري معاك برضه أيامه قليلة",
                "دي السعادة والحنان اللي في هواك ما يقضيهاش أجيال طويلة",
                "حبك يا حبيبي ملا قلبي وفكري",
                "بينور ليلي ويطول عمري",
                "بيزيد ، بيزيد في غلاوته دايما بيزيد",
                "وتملي جديد في حلاوته وتملي جديد ، وتملي جديد ، تملي جديد",
                "أنت خليتني أعيش الحب وياك ألف حب",
                "كل نظرة إليك بحبك ، بحبك",
                "آه بحبك من جديد ، من جديد وأفضل أحب",
                "أنا حبيت في عينيك الدنيا كل الدنيا",
                "حتى عوازلي أو حسادي",
                "كل الناس حلوين في عينيّ حلوين",
                "طول ما عينيّ شايفة الدنيا وأنت قصادي",
                "وأنام وأصحى على شفايفك بتقول لي أعيش",
                "أسمعها غنوة ، أسمعها غنوة بتقول لحبي ما ينتهيش ، ما ينتهيش",
                "خليني جنبك خليني في حضن قلبك خليني",
                "وسيبني أحلم سيبني ، يا ريت زماني ما يصحينيش ياريت ، يا ريت ما يصحينيش",
                "وغيبت في بحور عينيها وكانت احلي بداية لسنة جديدة لا حياه جديدة مع أملي ومليكتي وحبيبتي أمل حياتي هدية القدر ليّا وتاني يوم اتجمعنا وكلمتنا عمتها وكانت أحلى لمة وأيامنا كلها بقت حب هي دايما سند في الصعب بنسي لما بشوفها تعب اليوم بحس بالطفولة معاها قوتني في أوقات ضعفي عدي سنتين دلوقتي ماحستش بيهم ربنا يديمها عليا نعمة .",
                "تّــــــمَتّ",
                "من واقع الحياة اتمني تكون عجبتكم ️"
            ]
        }
    ],
    "images": [
        "/9j/4QAWRXhpZgAATU0AKgAAAAgAAAAAAAD/2wCEAAYGBgYHBgcICAcKCwoLCg8ODAwODxYQERAREBYiFRkVFRkVIh4kHhweJB42KiYmKjY+NDI0PkxERExfWl98fKcBBgYGBgcGBwgIBwoLCgsKDw4MDA4PFhAREBEQFiIVGRUVGRUiHiQeHB4kHjYqJiYqNj40MjQ+TERETF9aX3x8p//CABEIA8ACgAMBIgACEQEDEQH/xAAwAAACAwEBAAAAAAAAAAAAAAAAAQIDBAUGAQEBAQEBAAAAAAAAAAAAAAAAAQIDBP/aAAwDAQACEAMQAAACp25dmFrTgY6UgAZRXYkqseM2Oi5ABQBAAAKEAJkAICNS3rHQvTORA7Rw5HaozQNc8esuE0ExENCGCrtzrNqRICEAACoYRGgTQgBJksVKIoySwjOBCM4ywy68lvT15dtxl0gljTptMAAAQqtRGCSXkJqA0BOkNCZEdXL5U118WRLbXEGh0miHqqiTHSqlAXRq5zzrt7POX516I5e64tA3xK7MZpkpCABMVDUACoYJNCTBJksVKIk0sYTiQhNLXl15Dpb8G+4VOiAr6LamJgAjQAAKq5JU6mukrsRDBBEXDXOaALRMRDFQwUrbSFkcpKAxDIQATg106MFvPv1tnD15vRrr0dfM5hcCaEwBMVMIQ0qUkLNpzEraLyqdVsqTSxjKJCM4kMmvIvS34N9wNSKqdcKlOqxG0AAiGAAKm9VRNOLSEqOPs8/N1iKaABghoL6NhSJlSAGEIYqU0RGAxF2nJs59tenGs666ov6eYA1hDQhoGCiaghOlYGLTVM6ay/dzrY1pOWMZRIwshLDHtx29Hfg33DaY4yLMxZYSKrEYOkAAMQ0FVoc/Qqpefi2YZ0rA1kAAAUtASrjUWVTkVNxGNQNzaUiU1GNjms62VQtDzaxZfz1nXa2cHocu3UK7O/jEy5QFAKHCdSmeFi1ZetM5kujWYdCyRbrwdBYwnGIwnFYY9mNejvwdC4GMGiwqtEptiVYAAACBtA0mPjbeLN9Ln0iwqutsyKTI6hJVK/Go4MtdAXKoGJxKUJTcmp56SsV/PqrXdnVEdJrnyaerlrJdXZvnv6fF6WNaQO3kEykBAAuejTacyzelwytuOfrtUKMowoyisFKKwx7Ma9Hfz99xJxYwLAGhl1QM+qMatEDaRKApSNmc4uZ1txlEsvg9A3W0iq6lBBJAAAACGCYDvzvO99uDZx9Oyca5NdkbcymrXHOuFg9Jw+/OPQ5Ouz0Euf0dcUBrmhoAATFSYICVKURRkiMZRljGSK8e3Gu/oYOhcgwBliGIDKpV8Cu2sLVKJCTcR5HW8y0qbqWlcXXNMJsshRYTjGRQW1qmAAADAHKhtYuc86qtU10a8ixvtWc/octIkmVyexla8zbE9PHd2eL0uXXUM7eNAAmgTBDSiaBNSxUokYyjLFSiRxbcS9DoYN+ssGgAgMpMYgCjPvoix1OrJRkc3lXTnSmNN1kaSpLIAAJbLsrS9wkQrttXK2CUlAArlFrKyq3HW2yxZ1Xm21Eetw9edd159GcPPopPNU6c3fnt1Y7OXfuOm7t4xNayJkIAAFSYJNSqMoxFSiRjOCxx7MdvQ38/oXI00YnYNAxMaAE4lErKiSxZZabM+udM2Vx1lKYkCaWJJCGIrIC3TzySUNAuY00rBohgK7qtGdMstx1qstXPrlr2Yt419jy/Vk7FNsc585j6PO7Y0yrlN9bdyOteTA3xQ0CZYk1KACTUqUoqoSRGMoyxo15q0dDndGwARidgADAFWiwx3E67GZuV3eFNStopmqoxNSSiDItAEMQMTAAd1LU0RCqOmkgWsYKXRZzXjp2ruLt5d+jXF89czN1eV349vo+W72WLjd3h7zZZVbVvb4HZl1ofXyIBUNIgBASoBVGSlgpRIhWU5elgXf0OfvsbTQFCxxlUX1wvKLSZTewASLznoeRN4FTbbOktTOW1AmhpsiSCLGIaBoViYaM9hY3XK6dNZS7IKX0246bb8Wvj6Fzehzd86tWWzrxlRbUk78+mar6vJ1513QOnlQFgCUTIiNAnEECxjOuVVTa15tmNdmznb7iKYRWxpmncUNMEwQ0AmRwa+dNcmtq2+NU0tz6IlJbUAAAAAAFAEAA7pRWxwpld9Nudk7ILTXqdj6ODp8PRy8GjJ288nE1jTn0UZ6LTm0pXZXOb9Bbj164AGuaGlEEogEAJPOPNrgqbWasWvHbq3ZehcxkNBosYMBMAQIAQing9TiTcFJWCAL6LCdlcagr6AAAAAAacpbGZGUYkGgtszyz00XZLMdLpQtzqPQwaoy4+pzOvCkulrNZY5vJoz22TjOGN9XpcTtMgHTgAoASiENFBOMZrXNqCLhLHJtw27uhz99w2A2gYFiYhogWQUiNb58uXBsxNgFyhlAmTsoDXnjoKq75mUaACG5aSq2qtXWxUNwpJq3EmpTqlLst59/Pt0+foli4I25u/BaKLNYjOuaXKMM9Jd3idFNplt1xsIyEICJnJkbVrscYQRVJBDPdnXbvwb7htMYAxMAKg2kIvHLRoo1zXCy6c1AGoAAAAAXUMuiWxGnZUZ7JWEaywrgIbQrAmmAo0ibrUXW5LJrXpyauXeeXdVm8meiHbhTG/NrFtlDWe/Fvzqe2iGuMo3WXNM41Eiq9aoXBGSZQ7CWiydamLXkOh0Od0LltCNpgANNUAJVh25ptKLl4kLa9EBcgAAiSGICAHTvhcBCuWVGnOJggAowUGQlKIA6coyzrb0OJu4+jXXdhzacu7B24yrnDfOUoWzV04Rx072TVRvhozTncQJTENKhkKMoLGMkRhOEscurIvQ34N+sDTRgDaYAUJpINoWfTVNedp15m4AXAAICmANAF0oAXUQrKGaZ5L1dTlLSaKAG1iWE1WpxuYgrliCd2fo56S01R8/pOdrr68sylHpxNOXfNUTnXL1s9sbzt0DuBMIjQhxlipRWI4kYTjLDJryLv6HP6GsDTRgwaBgUAIRkivPspl4+Lr83PXPG6neACwTQMuKtVcAshUTiAA4TQt9mVy7KIWrGNklzmujNgMIK5lT1TzvL3+N1Mbpo1Y5rBbRb380LLY2O2kltjQ5rqyq0SaGG+ImhDQotSqMohCcFjGUJY5dWVd3Q5+/WG00YA2gYKmhIMYqra5cfP6OXPTDR0MVtQGuZOOuqq43EqCIADExoIYmDSWU63Leq5TVpUiRbEqLKbHZnDTbiszrsY7ufjcpUWduE3RZncs0ok7IWZ3s2c7qJaC3wYgSECFKhIUSKkXGaWTTlN+3mdDWLzLYmgSJiBiAYU0CEJxjI7aJs5fZwLgIGpOlQS6pOgAAAAGDgAAAbi2m05UpIlKuxIaZWTVBoU1QrbUhlnkubIN6zY4wz0UkXMrIWY6S7PF7CXJG+AIBClIiCJGURFSBFTLozLt25d95553BXVdRZeRgabMkzQY7S4pnZZFUS3YLM0u7G0ubH0uVbEC5AKABiYJgDAFMiXSM5oIotsrWZVdEZQrrTDOS6LMjmtEqbZqtRN8nG6ZlWiMtJfBSaljqdXn62dRXLXKSikaSVqKlaSCBFSJFTPfnOj0OdvvOZFjYBGZY0Bj0xgKF+Ytiok899S3RrnC5uim6rhJ2Z7LoWIqZOu0iRfCoSdCOdDWJaQKES2zM10VR0FMrFncbVp59qzWY3mo38rfOoDv5m0Ra6hbiq6anOJnWhqlN8s7ublQ0tVE1lEQIFUXEScivPpVmjfz90k3CSSIQLnnjWqFMklZSynXFlJbAujjQyhzRjvw2qArkkgsKipCY7aAnbCxM5eFCnAGCsRFl8EqIGdab8V3PtplmJtYpw7eYA1hgQMGicJyzsrs59bITdk502XDUlcqUUSqklISiTKglMdkcc6V6mnHsmbHimXIaTpusG4gxVlqyyq+pRAjRLdlKVornGoidy0FAwSGAIGCWxjaNTkZSclqujakJGdRxY5QIsjBqAWDQSE5QZKmmt0oTx1sZGSGjLfrNqSsaSRpRGkiVipHC2gdU6zoas2xFdCcMi7JRiFqy2JJqIExZUGJZVJtCIo88pazndldiYhkSG0DGEQKGMQBeq7yVcbEojbEgAoIGAAxAAYE0wJVKM1cq5Z1pK5zUJEEtcDWZJJGklavSSqqQISqucE6OzDel0GoY7Ci2TI2wCSjAtoqisI3paVfkp54LWLiqdzdRejOr6VQANMBMkpOIqUaAtRSki3LENEa7wqnMymqkrGlYACYNEracpKMlUhTVk65yuFlZMg7liQ76bbKSyogJStIQrnCzbpyaM6nZUy4rZY6mWKMUlQSUbiKM8dkc6esJp0SIoXU2DtgFBZUo0wYxicIYOcq6ddlSAAAEnAL5ZmaFEHVKxaFpiUucJRoWRKOdDi7LJMxsjKNiadhZOFltUa0EkrQkE0EJRTVfmvzubrkTcAm62WUyrLHEJFRT59lWsDUrEwBAg5Vk5Vo1V06CMLbTKgUamK6yMKMIUIEAQNAwAAAaV3UMvM7LpUzibAaFNwjoEp0DmlXtWdYrLDWKJSjZSXIpVwUytErlOoaiqd9FudylAlm4NJOISSCMoolQ82sjHrCAVNpEyY6mgBD00MunnmFW2C5tDZmlZnhidIBAGJMAAAYgAaFYADIGgc62t0s4aK69C22ZiL66pTSUFc3qlJYVBZGBQgCLiW20253Ii5ZOEkkIG4lEXQkEPeBAApCAQsiEFKI5qQQYILA0VRLq1fLjL6qiAAmAxBNAAAAAxE0qaY4yQmyAGo7biEZRJ0ARbjLKDQArBCGgEOIJossqnncnFrJxaSQhtBGiS1zIhQmAAgNkq7KgkrAg4jS0lcoXlJKApzoXSqHFlTKiSZFSEiMEwGRCSQDQMBRoG3eU2hDg6QaFYgYIk4BJJDQCTQCATiTnCedNxkraY00OLqsSHrCjIEMENI51XFQSGERO5jSgW0gRa0mrHqDnS0ZZZIBAAwGANBYlYFZIIsYidpRcwULa1nVBwAA0DAUBAAgCUQhiBxGJNJOTnNwd1UrExtAqpLWExWIAIsQCRJWVA7VVGpRim4rHW0DANGfoGpwiZjVE51d1MoAAAwBMAadNDSGiDBOBdXUEiIsiLAaGnGJCBoFAEBCiaAEgAIcTRblvmo6YSlKryqYaEZHoz6wJgJoiwQlEDWmVKMhUsBqQ4ykVgh7cW02qcLCLCjndPPLjaJW0ACJCYAwApuIONskzOUBiBiBgKxAxAwQ0EAKhNACACBNVOUZZ1JoJWUi3xqLm4oVmpUWpOtTM904lhXIjTbWRhc6od0IgFxTZKVVJkQtqDrqiwsnXEfK6nKBhKwBDQwBidDTABCcGs1BpKBMpLmUF6KlelpJwGIGIGkDQAmCCRAtkVTjLNYhZCYRdus0kpinZlTWQzmiNEy2NUC10BoqjINFEK2VUOFMRZGm2oGmMS0ZJGiRjLscgipRGBKDQxOmgGJjcWjjFACJWUhoVKLnQy+BJZxgywiySVZZKiRMQChGNBnVX11InIuzai6ZnuJEEpal1VSS5VA4khxlUCYJiAEMTAQAId+fTZpjdXqFldcV7K6Cjp01KpgTzX1RozbMZJaIlBZoMK0zXHHZhBNQAAAAAADQAwABQAAQAAmgABAbqa7ZYzUIGlTIu5bQNDG4sjFgkAACaYmgGmIEPVl01fKuNljqtIRlJHlj0lqoo1lWumgr6Mcw5yROBIk0yjHpzSoCAAAAAAAAAAGJqAkaBQBBNAAJMlm4yUaBiEbi7GAEhigAgQNAAAmCaYgQMB7cPTsVVlZVC3YYqu3xiNlBLZbnRpjRI35IuttWdGx4Q6BgaKpqUABMAEAAwAAAAGAJoAAABACaACWTTUaBgISRY2McABDCEkITBMESiMAQMQMn0M1lkayS39CMbnNzLapUBKABZGRKUHUq1XDBwkFAAAAgAAAAaYAAAMAEAAAAIAE1KJhJoGAMToakkopA0DHEABCkJpiFIESECBq00Vuulrx9BNnO0cuyKDOgAJEwGURdcRBggAAAAQAAAAAA0wAAAGmCaAAABAAglARKSBiY00NxdgAKcWAgBMQwcGhgAxAAIAtlTIs35XZVRZXKmIJKRNwKnFAkRhpAwABAAAAAAAAANMAAAGgGgAAE0ACoagTVTAgaBiYxFjFISlEGRGJjQCaYAgGqaAAIAYPfmlqIFkyATIKrYwIaAAAAAAAAAAAAAAAAGgYAAAAAAAAmlABAAmiYnANUwQNNGCBoBMAATTBiAAAKi0wADq8ruc9117suN8hB24gAAgAAAAAAAAAAAAAAAAAAABiBgAAAAJoAATBAAgiTBQAALAYAA4yiMTBW+kxryz9V5sqg1vMiLGgoAAaJbcHVxrCvT83G+Kg7cgAHHqZssHqMPLr5/q09+zzOb0nnN5QGsAAAANAT9NnXlj1nm5c7RvDTQAA+3z86xsNZAAABNAAAJRMgQEmmAAADEWMAaaBiL/S+b9Jw7w8x6bzFkG124gAAwTAFKl3OH3OXTocnrcfl15LD1eZABfQR6Ll4jHSzucCSbedNaiAuUMExiALvTeY9Px7ry/p/LIhPtxQ7Crt6tXDuY7eHLkBejzgAMuloLagBWAEoACAkAMTEwACxpgpxkRaC/wBL5v0nDvDy3qfLWJp9uK11en59KtWficuvo8nJ7R52j1PmO3GHc4Xdl6HH7HI5deSB6vMhoNVPqefSvVn4nHr6M8r2k6HC7HErmifp84BHR9Dwez5/Rl853uB053+m8x6fO15b1PlkiLT14396UPP6Xgy8zWbKQ7cQCw7fE9Nz6a3xebz6etr4XczePyfXeT684AdOYmgAJAAMAAA6Mc89BzJcUoveUAX+l836Th3h5b1Pl7IgduPW6/L6nm9ODhdnjdeR6Dgdw38Tt8fn05fc4fc6c+hyOvyOXTkgenzoA6vZ5PW83pwcDt8TryPQ+f8AQG3idvic+nMYejziA6vZ43Z83pwcDvcHryv9N5j0+dLy3qfLEJwO3H0uny/b8/oXA9dns8wW1d+IMRXUktlYVZ6jy3qePV+X9R5aWoDtxEAJomADTBgL03mfS8+mjhd3gY3hA7+ecZRq/wBL5r0vDvDy/qfO2Zi+/ry6G8PN6sPB9ZwenLF6Lm9wXB63n4h2+J3d53cjr8jl15IHp8yBnQ7vlvR8O9PnvW8Gzn+n5fcFyurDn08stdfp81C0WG/pxXm9PM499Ho88/TeW7ONdXzHp8GOnANB34Z5XB0ep5ro8e3U4fdWdeTNlXo89BeGcvCr1Pm/R8us/Lep8vLQB24gAAiTTBoGAHovO9jG+rwe9yufXjgd/NKLRp9Jw+5w9BPm8c9VDzCs73P50d49Hq8pZnXp8nDiW0J9eT73Bc16biZqs1AdOYxBqyqPSavJ2cu3p8fDrTp9LzUtT1kvKPGvVR8sl9Dx8cd4TDpzJRDt9DylnLr6x+UM69WeUZ6peVD055hnqjyoeqPKo9WeUD1dfmA9L52uneEBvAACaJNMABgBfQz1D4nb8/o8zD1ODpy4kuxuqNr43Lrmyh6POCdjQwEwBgmAACaEwBCAAAAAAAbj1ZqXO9Tz+XTg9WPbs8vR3+BvIBrAAAAAA0DQQAAACBQAAAQIJpQAk0DaYADADRnDs6fOPnv0Wfii6crXTmhiJpg0A06GgkACaFJARcQAAAAAAAAL6CX0XKxLOr+550N+BPWQCwBDAACAAAAAAEAAAAAIAE0ABIGoAMGAmiaYmApRkCAQAmACYNAwCSkhMKIgEWgAAQDQMAAAQAANADRDQAAAAAAADQMQNAAAAgAAAE0ABJgoAg0yUWCGDTQpJiAENAmhiBgAxEmmJACASaAnWMWgzuyoYgYgAAABoGgViaAmAgYIYAAAAAAmgAAAAAQAAExCsBGAMAABpoGmIEClEAAAGAMENxkIECYJaYGvm9OZXDpWHm+hm9SeOLpFdfX5pdk1oyFsikTUEwAQAAAGgYgYgYIAAAATAQNAAAAEgYAwAGmhgDTQADjJAmgTABDAGmA0xCYJo0dvziOzm56O1yqkeky8UOnXl6ZZj5+s9Bk4MD0GTlAxCgAwSMAAAAAAAAAAAAATQAAAAAAEmmDQMAABgDTQAEotAhiTAAAAYASiAAIAE0IAEwQ0IaAAAAAAAAAABpgAAAAAAAAAAAIAAAAAAACTTAAGgYmMTGCAAlFoUoyIgyLATTBpgAAAhoQAgAABACaAAAAAAAAAAAAAYAAAAACYACAAAAAAAAACQAxAxMGmABJAAANMi0xMBACAG0wEDTQ0AgBAAAIaAAQAAAAAAAAAAAADEDEA0DTQxAAAAAAAAAAB/8QAAv/aAAwDAQACAAMAAAAhvjgm8VwrsDDIcWu9U48EwFbHhUUC/uAuMpImYtiEQyUIA/qn+eJlgqyPYrfysXyK3HzJQXu6WxK1MZYlNykI9euDGLznr0Rwws84zGp00ujWhQn2yKhXMMxAK6Mu6j3f9TMYs8QEYMsP3yeF2YXoi2gTWosllNTQauVKPZ9J9hdREAsU84k38YgGAKmKSIFU04kn0d5eSysPN959NRxM8QVAMMs762/4NKh9LQqAhUkafBgO2OW6TJFFyV548tYMAIAwxuiS4C4OZK2AQZqm5O57eWS2VJhQTz9x1tdwkc5S4rFSRtKIyyKGSkJChujW8BPAo83glEpdxE5togTXB6wZYxpyDuUSKAY+Hj3s444k4UEwnadxwyz6dI8vU7gegt76h9KmReh3sZPHIQIQgso4SXwC72PPdAFldO34yf8AQOwGSJaSiNrIR7ICJHaDrwyLx1m+69bCCXw4dhBbf0RQ7TCvjeesoC+o4QFNBgUE5w810pF/1gfzGKD7ls2DeZXmKFeBzMOpceJrJMf362UPPKKtLPhIogm3paGxvZ4HJdPw8f8AUYHDQ1mRvAgiSxz4t3DuGkNCdnWeBjqqo8Ae5lpVFIoB052cEAAByOf9se1ZTDeqR0tOQl8u/L3nkRGwWr4Q1i1BChRm/jEb6MqBPfQNgFmDqgRaICMB3M4C30IBWVDEMvwBSBovXtoVCFwwirSBiyW4q0+Szu6ilK4AAHVo3xSjzyQsqMGDd/supWunNBiZbFpeEcqTVYYR1jbZwtwgBgh8sSvIbGG3auDeqdQIukK8xwOT0YqLhVsjVX+gChRNf8AWTqESpeEmCNx2lNt7EhqfYWMI70qeZC8BQhxCh3fEeXs3WFU7xDHovw6GhwbV3aUzud8D8ixBR5gmQ5NzWsY7MBMGxONj4hyxCDQFlvhkmywneWeYwgB013Q9Wd/jhQOwn5BN1UQD4BTVwvM2qiH6q690HwzGVXCFSiskCQLPyjeFTEWlp8uwJVRu9AkwL1Sg++MiDzTU9gwwElJOm8k6we4dsLs68PqLJcNA7WtjyThPwm0lvcdQAiaMWRjQ74ii4tQaVSzEhK4uzX0MSDDOOTEPONluzQYTazdbKiGwXRsMmSxrKzSjAGVPqtjDulM+8O/Sji+NSOlpKWHq+uiCx2UeY+HzHk0dqcAT4gPNsMukADNe21gmD5Yo1kTzx9OGPyCjV/cdLbPLjR7MPf8A/UcE/eARNmelFBkkEgRcgDMo5RnvGKuGATMYbbjP/H0oh/LGcMOgKGImTJ5wuYYQFZmjSyRRZvTeiSVT/LBl8/8A/wAKbuY5prtzxgBKBTW2PVYbXWF7cqLYKoieJ+HTTR8NLM5YOPcyJxBBBAGmKpqoO23V3ua7YrIACOc00AByRaXSX/BBVxjS3Ntt5g7Lif34ZeZLYJihUx68tVLQwwwxCyTNVpnz+MueIZBa6Srp5HXbYxRhWuZ/evCgQRxS4ijdMOxFE/8AbGKKO+d9bP6gbvTHIM2ySz3dx0sk4UAIE7ANHHbj+Wq+aGc0+nmkYFFIGQuKCCD/AP2JXIUQemJTxS3036tmrgsjYk8phiiBkj8gkhvgx/416wXVQtLswVYz0/ulmvuu6iufdZyQ2+ggnsvqk/03/QbVkhXyA3HC8moumhnnsweaQ1T6cggjgggow/6zQQaXhp+1psIowsl//ltqmvpbTGAjghvggghqw93XQVaIlAxvlXMLuu639GHq6wglDotvvqggggkrg8KAQUAKFCNFKdbMCIJ/qJMIwSghvqgvvolqgjnvzwooVeUaW8OtUZRSN43CnPIFSQAAcTkP/wD7bHq9f6GAAFUkRIiYBIEkUWJqQBw9jYaDwtRvgPOcPw8jXa0T2qYWoAj4qIXmGkJICI4YkJbgBQrOMkMkYwEuVL72k5sKJYJbJ4+el2NJVpLjU4MCpr7UWRyo5lS3ZHTG4gkYJ54D6IlD9EIk2AakvoYjihoEZxwpxsrrP4WUqzl74IaCTqFT/wDuhWrCS/EFIEvKfxrOKhRvuKOaCGOYlqCSAW+p9Lk1hdZN9RZFt1t9t9cVxoBBx5tbzDe2CLWqOi+Olve5zrn9tFVtNBBRR9yljNBFBDDDDH7DDrXL6WyP/rrPfjLvbThRRBNtBBZRdjTjT3/vPLjH7DXDiX/bzLnDvXP/AL4/y/zy6yw4043i6zxwwww78wwyw7n0ww6231//APM+/wD77fzPLjz7KKD3XvPPH/jLPfDDTzDXTr/bDTHfTTLDDnzDvH3vO+HDrTz7jDDXjDDDDXD/AA//AM99MNPed+sP/uPfMMMPP+sMMMMMMPuMMMMMO9su+u+seOvc/vu/v89csMMMNPfsMMMsP8MMMNPc8uP9u/fPsP8ATP7zrrz3DjDDDDDD3PPvXPjDDDDD/8QAAv/aAAwDAQACAAMAAAAQZLnrdcDB/wBJiXQy6ktsRXZAwaBzT4qotqQO86RS0TNtOfD04wq2I9btqqZr+GGCiYeyuEdPuinMx4jWS8WWFMXcp1qozDTMdvDiIWS5Y35Pz4mJkpuQxKLWS8koJY/u81d6TAAKMhhkMyFalShULx9dRyol0y395580sd6edcTbgzOlOk3PKz5KNt64vA9RkIvlEDe1LKoorjcbcUdQq7vu1qvrPZcGhRnZs/W/gMlrJdxyGBjxOziNdBJmcAgwrogjn6pfqfvkKc/vu0ODvvci9An7O4IfFYDOcw60+opgi1d/h9v/APLbqZJNVQbxLQcRy9UE3q0B1SdOastL1f42kceIQOH9ZTq4rkzq+QjaMWt99YUnBxfbLfLf/i/cb8y5yj4+ebol6uKEC4ggdDftLsPPfpauc4q8abOX6MA71d+SJuzWmC2jN9yauQnbvCMSLEvdfPPvZquVn6rcWRQY27+QvXcgpiInGNmvIpJhcOd/869377XP+MISzO7uuXfLn+8LXakhTzprbKKVVPNTX331Xfa1I1/6IJxRRTqsf/YYa9WXa/JZ9Gc8tUnlFmV8M8Q40DiIUzio5Uvk+Sp8YMId+f8AsFXGjdZV95Gu+6nH5qu2vZFtBmtZQGkxu65+MFJX0tISQtBVIaVYY9i3VFeQYjFjCs9exVcGjRPmG52LOSNEIK2+Qdhr/wDiXiEkh/jUxb2RpK01tL929tteR/e0p58QXrvBEepHZWLpppxj6YDB11j9g52vYTutZ1IgmD1t+qtJMTmz6ZDFjbU15zH6bMQPS2bYnBj1179Gp+7W/mPLFOn/AMyimfIIO4e0bb1GOvNeYeQZptT/AB9y7tjqAAMowdoZhflWysll7rSDJFzKDXyyLeUef86n3jKiMsWghUDzqVItzuRff/Y1f1kRYFXpshx0dKHLCNV93sIEnPds+O/vqjCNgrL01j/PTMNsjnZlu7dEDzrqMQct3XHyDJpZaCKJW7IOhkJ9HHsXVKMWTlvZB9ghxiXBpy6+H1GuYjHVSiDAvNCAKqDeN+KemTQSitzBQmafZaDzHRVBiCClKJrIQNKlJveT4AdsTDGF6uLrX+OOn/WHffl3VSWRUHLu1lcZN3LPutj7TaMvyy7P79xq5C4vnrTxm6+7R20EnP6KefXvlSCWmqkf6L/7nXktQ3LD73Hz3uGXvKjQTHUz7zjfQazjBCim23pX7Tbln16KzHPf5Cq4z+DWlWdpfy3bq4c5hL2W/ThLnvPjIoc6d7TzHteWkvfQ/CrXu6PUg51HMuS+XLnfPleJvwg/jCL17tPTEujPa6DuuKS9Byr/AObvh4xeF/8AX2OoDuebJby28X84qUZb48rIcfbaaByY56vtOv8AbytW4N4bCyW60e7pPXydtpHR18jUmJwL+DNvo3B77twzMm0jnie0gdmX6grY3/JNZNdurPPUi5nL7HX9HPJjeyiV7mcUIDeXuHZCqSrJb/0MTFbanvTzfDH/AJx39E85Ibr9gwsX/wC9/tOMp5+5iAwW83/+ccuMf8uPcKbzcRfvjB8YLvfePf8A/qf+/wB4/k/rRw5+9s002z5+w4eWee1rEMn/APuf9P8A/lX9/f8A+mvLo101x+95/wBv+Rz4F3nlRxPf8N+9v/8ALL/3/wD9u148Jf8A8v8ADD3zPzUMzV1li6SP/wA140/3/wBuPf8A/laujPWvHn/jff37Pj3LHl7xFfv/AA684ww77333/wD/AA2AW/KDD3H3nHvphDA4LDVvffrr/wDyxw13/wC9f/uQjxB+ABNsOOtM8s220z7/APv/AB/9/wD+v8dvd8eN9/e1mE1/QvvtpdfHOeEnVvZ2E6iFj/8APz1SrX3nz/1FtE4ar6+PDrnZ82arypq91ltyqSLHhJY8Lj6hH/u6/cKeWe+xHP3hW+GwMoK+B14YKYd/eNYWLV2evukWCKW622K3hHjiTbNGlog/L9mS2qrPeVFXUJy07/Qeuie22qG2rDjpXx86Grp6y6/MsoOGRZXR50P5GNd59u+myiW9oDLeLOEbHaEdjDVy32b+jnzM26aZAAATx2qWu+iQyupRgpfXffr3Lf8A9292CbUJ+/8A+l+vPq6J9b6ZrILgt7ztMvX+Me/P/v8A/wA80fHox5U9/wCse8sPtffJ5q+sMsPOs9MPfEXvO+ePMONWt9vfuO89esf8Nf8AGf7zzP3HDrfD37T373vnXv7jvWLLPHT77jv/AMw//wA6ccNvuMvPs8+usNP/APnzH/P3K6/f/vPPnz77Pf8A/wDNvfM9d+McM9Mv8tNPOd8d+e874dNf+/8A/wD61/8A/wD/AE6010zz1w0wwyyz/wAf+uff/wD/AP8A/wDrDzz/AP8AsP8A/wD/AP8ADznvrn/XDbn/AO8x5+7623//AP8A/wD/AP8A7DDzrD//AP8A/wDvHHXbzPjXbH7TjLnP3nPzr/8A/wD/AP8A/wD88+9c/wD/AP8A/wD/AP/EADURAAICAQIFAwIGAgEDBQAAAAECABEDBBASICExQQUwMhNxFSIzNFFSYYFAI0JDcHKCkbL/2gAIAQIBAT8Au2IuFQDABAK6730oyv4lGVAJUrckCcQl3tYnGva4GB7HatvMNCxyVseYxPmv3h6OfvOlyq9gclAyhKqVKE4R/EZFMOLyCYzZkmPWISAehgIIuUBUqEbHkuEbnZPmIwPEYCe07j/I3G99d7gBPU+x4EqMtzNplIvzMebLhcKTaxMgc8lcp7CeBCN0+Yh6sYIOsrkGwlQkFvYMuBpcIB8TLiAYELH1DYmHAZp865lsHr5G9GHeqIlQqa3MT5iEUx2AnXve1cpsdbg6uAB7JIELQ5K8iLqFJowOjdLEzaPHkBMOLNpcgde0w5Vy4wwMGzDrsKEuutTiJlMR17XHFEDYxfmsPyP35O/M7UOkSyASPYIjCOamXJOK3AEyZhjANnimDW3QZyJltk7giYMv0ctdlJgINEbNsSPELGWYxJoQ7GJ81h+R2G43J8CG4ACQOWuXpMmMMJnwZEs1YiY1QWT+YzLZfrCtGaDU8Q+m01eBaDAUZpMvFjryJe1DYjc94YYnyWH5bDlPQQAVcNRBZJleyWMbMB3E41bsZmwg24+VQfIg94RZgPA6uOhuNT4gf8TBl+nmrwTzGGHvDDE+Sxu+w5TF6RoooAewdmFzKJRAi6lCxVpqsNjiUXENkWJm7TTG9On2mVSHcjwbmBxkxK3+OVu0MMMMX5CHvByDY1LjNTAReSpW52Mcj+JnzKooiF8RmB0ccPHNTp2xEOPiZkorYmhbi06x0/6zg9iJoWoNjPg81xt8aniFw/I7iVe1wieROG2g2r2KhVT4mbRq9kGZ9G6WYOJTNHlGXGcbzUYfpWPE9MJOJlMcf9f7rMZ4NUD4ad+Qyr3HQXEuxfkw94Nuu3WDZiARBUHPUowy59pcz2RRmdKM0CHivxM6KyXQMwBQooATP0yIZnWipHhgYpB6japcMMM4TC1dBE6sIT1NTrOv88z9TQiih7RhjNRn1DdGcSlamrDB+3SaPDWFa8iFehFTASHZTNSOxmT8yH7TSNxYxfiDtte4Fw+SYYh/MIe5ldtxyDq9wb9uUy62NGZMIPUGPjyDtPrZUNMI+VXF3U0uZTjAsGFiWFRwUzhvBmZbQxev/wBTSGmyLsdrlCusJrtDDE+aw9zuNidi0xkmzK9q4WjG/Mqz3j4ywogGZ9LVlZhyPgevEwahWmWqBh6p/qBRYigJmBvuJ38ytqraj/Eozh/zEUcQMPfa4N2NCdTZmMUvKdjBCNjUP2n+pQPifSvzMmJqNMJqFbsaMw5irCfW48VAEmYeJsQhtRMmT84AiPRoja5csS1hYTiMQksIfkdhyPcs1UQ9BsOWp9oDuZcEaNx10mr0+UW1zEMeQURTCaSzjqYxQImSgD9ooJw8XkmcNhCP42PKYnyH3jdzzVGUV3iNO45e25gcdjCYWIn1IpujOhlLNR9AKS8dFdgVtes031MT8D+exidzNSDwdO5gUcFQN+VfvsYYdzMZ/OsbudhB3g3ZQQYpqI1jepdchjKO86GGoWo0Fhaus+uB4h1dNRHSatw5sHpMdlQB3uMlol9wBEu4xLZK8CMaJqYmJ6H+eQ7GX1Mx/NYe52EHeCXs1ztEajufvDylYygwgThsUIMNz6K1DgQiiAY+kQ42FDt0mk0/5hxeDDHYJEFCz5mQ00xEDKBLl7mE9Tsn6i/eMaYzoZW42MI/NKo3FbpO/sMIYhInEY7uINQ4/wC2HPkIszTiwWqFqgUsxJhoiZCL7Ts6mAja9jsZj+axieJpZliWZY26eDsyixGI6Copg56hhAlVLhAMZEEYqWAEWwABKlCzOtER+860IptRLEJFb9TCJjB4ljH8x2G1gwdJ9jDUNVOhgq4DtZ2uWZZlbkfwYxIB6zLlcdjPruWokzRqz57PYDfyYehjdzdRf4oRa6ioQsKiBZwGACcAiL+YVG+bbCCoCBAQJcBnQywIt32g6clCCpW5EIjJYmbCT2EGG6odZp8QRO3Uww7P2jdSYpIrrFY7WalmWZZ/iC+5iNbiOQHNCEjoalgy9qn+4SJd9pV94tePZrapUKAwY0ButjDD2EP8QggkQG55EEoytu0JiD8wjsQzTqYLuGp08iEyyYTKgMQchEswctcxniMaMZRcK00BiytgDL2S+IRgONjcBNwt1lmXL3UExUA7yhKsbDYwcnfb7iVuYYe0adx18RhcWKNhvUUfmEyfM73yKtmoqAChykbkQGXcretrhneN2hHSA2SJw2pl9Z5uCVDAJWy/ITJ8zyDfGlCzzGHY7DlO52I6RkEUETLiDA13iFrphFFbBYNqg+Qj/NoOQTGt2SPYPWAw9fcMI2MKAiAlCARYg5R3Ef5NvWyJbCdhXIOVgNhznY7Hc7VfeKKHKveP8jK3ERaHKOTvCQIbvtLgaWIOU8tQjYDmHeP8jyItn2OghMs7sIN7MuAg7Hcw+0O8YfmPIi0vKNrrkFbV1hFHmBn2h95u5lGUIq2RO3L2EPjruRsNzRHODU6GVznlEPc7oN72swDzyCFdr2bx7X+oa2r2T33UUo287ddv97k3sLJq5wNOFu1Sm8AzrzgToNzDBWw++1nazsB1h7yoBPHtp8oRPIP8wEJaHqTFH0yeLzACG4j8Zk6sCosR1WgQBc4V+nddYEUoTBjBXiswjhPvt32A6j3F6GcQ7SweI327QC14z3EA+qLMB4/yVQgIS073APpmzKIbjPYw9SCPjP8A8x+/vnudh39xe8MCgxlodCYHYdjA7A2DOMkgkCF2arAhclaIn1AF4YHBUCoTZJ9g7Hc7HuZUX3F6CdzAKAmRrO4EEZoBftHlOx7nYSvaHcRukx9WjtQh2AuVDAL98nYQ9zsPcu4tDyIxJJvcESzKHn/ij3Vz4mag6k7UP+P59ocmucLgYcVEzAdGUxE9HH/IuzsDBy6jV48BAIJJmn1a5yQFI5tUMKqMuQXwzFq9NkyKowkG+h3z5PpYnerI7TT6/M2ZVcCiZrdZlxZAiATR52z4rYURy6nV49PQIJJmn1i52ICEUORNXhfK2MN1HOTyDl9T/VT7T0v/AMm91AQdvUv2/wD8pof3OPd0V1KnzMWixYn47mo02LOQSwBmHHjxIFUjewNvU/1E+09L7v8AbYsqgkkACavXlwUxGh5aaTA75VaiADd7llHdgIGB7MDsTzA8nqf6q/ael/8Ak21urOFQqfIzHj1GpYniJmRM+mYUxE0WrOZab5ieom9P/uaH9ym+u1ZwKFT5mY8eo1JJLEzPpMuFQzGen/uV317sdQws0J6b+gbJ+U9U/UT7T0vvkjsEVm/gTPqcuduppfCzS6AtTPERUUACttfkypjUISL7zFosuVQ5aZsWTA9EkTQah8isrmyNq5cmVMS8TmYtZgyEKGNnf1P9VftPS/8Ayba1idQ9z09QMF/5nqSg4QfIM0BI1K1PUf2/+5of3KbXNcxOpcmenADBf+Z6mbwr/wC6aD9wv2lnbXfuWnp36B+89S/UT7T0vvkhAYEHsZqtG+JiwFqZpNc2OkydV/mKwYAggg7MisKIuKoVQAKE9T+WOem/J+f1L9NPvNALzj7bXPU/1V+09MdRx2QI2bEqklxMr/UyO/8AJnp2oQI2NiAfE9RzowXGpBo2SJ6diJcuR0E9R/Q/3ND+5Tf1HERk4wOhnp2dFVsbEDr0nqOdWKopB/kzT5RizI5i5cZAIcUY2XEASXHSZnObMzDyZpMZx4VBnqOIsisB2mgzLiykMaDCfVx/3EL4mFFgRNXpcYt0YV5E0+py4SApsE9jFyoVBLAGp9XH/YT6qf3E9RKtwEEGem/N/tz69CcN/wATQuBqFvyN/UHBz1/AmDRPlTiBoQemv5aYvT8SqeLqY/pnW1aJ6ZRBZoiKigKKAmqwHOgANTTaH6Thy2741yKQ0f0yz+Vpj9Mogs1zL6djb49J+GP4afhj+WmDQpjNk2diAQQRYMy+nKxJU1Pw3J/afhuT+0/Dcn9p+Gv/AGn4dk/tPw7J/afh2T+0/DX/ALTS6Q4WLFud0DIQexmbC+B7Hg2DMOvxMo4zwtMuvwqp4TxGY8eTUZbPk2ZjQIgUS/dz5fpYmerNTT6/M2ZVcAgzWazLjycCACaTMc2IMwo8t+86K4oi43p+ImxE9PxA9YmNEFKK5Ll+06B1KmYdFjxPxTPpEzMCTMWJcSBRtcv/AJVy5Y57EuWf/X//xAA0EQACAgEDAgMGBQUAAwEAAAABAgARAwQQIRIxBSBBEzAyM1FxFSI0UoEUI0BCYUNigIL/2gAIAQMBAT8A/wBROokSydyTcq4bBhPEsy78oxseQDBgc/QQ6dhXIMGFp7HJ6UYcGarCExkdfiBG9QSzxLMB8ggJva6i7Ax/lNO6iE3xB5j22G64xVmLQHAE62lk9zLqdZgZh6xMrKe5i50NB0Bi6XR5uAekmajwrNiBZfzLGBU0RRgBPacwGzsPIN12SP8ALaAihzuSJYhMsfXbipWwFkCKqoPL67es7GXMb9JBmm1j8A1U1Wi0+oRnChXqZsDYe53EsfWLyNwYODAYDLix/lNPTY7XD5sOM9JJHuFEAuMl9p0EcmKWFGzMGoPsqOSz6CJok1GIl+57GazR5NNkII49DK43QgCWN7inZe5gjH+20JsCCM3HadQrtDz5kHUwEFLiPnEBiBj6REPqIunDVwY+gYcr2jYsiDqANAzTeI5cVA8iO2n12Eqe9TU4GwZmQjcGoPIDRim4ODFN3G+W23pD2g8+mx2bMyVZAPG48qkTG0xKGImHHx2jkIh6piQZG6DXRNV4elFsaAzABjf4SpE8R0o1GDrFFhCpUkHuNx2EB3EBginkxvltue2whN7XABVmIoLCcovEPnqUYCQZp87owNXNLq8WShdGZ8rZCQo/IPWIekCjEztPEtNajPj7j4gJ4dqSxONiSCJ4npzhzEgcHe4DAb3EBoRY3y22PaHtsNjO5hu6mBbMzGqWHYeUQCKgMTS2ODPZviHMwahmAxH4SeTM+IpVcgwOe0wN19eM8hhMd4dSwH1nien9tpQw7qLnO9nYHnYbKY3wHYw+S+Io7Qi5iHTX1Ajkk2YPJ67gQCIamnawJ1BnPrQh0eRVDJ3PJEwuHUo3eZUKMRNNxkE1g6dZk/60xsrYUB/2FTV4Thz5EP1seS7gggggn+hgh8h2BiLZBMROLuOefMJcU8QQdxEsUQammwMzXfAg9oP9hNQGU9YW6iZU1WMr2yCYSUygHijPEhWrv6iYnvTYyO4M8bxjrx5gOGFE+QGjLEXYQRmHTWx9dh5LExEG4GoQnnYnYQQbWJ1QOYHYc3NN4i2IBWHEw6rFmAA4MCGa7CcTrmx8GBhn6XXv6zxRabG3/Jga9L9mmtUZNA3qV5h7nY7L3itUvYd6h7GhwBsfXYVDU4h5lTAvBhsee6gnEAMABlfUQKeKFzShQwI4MxuSoJniTgYqvmaTKUy1c1bOW/MSZozeHIswkPjyIezIY69LMPoYNumBa2XtAYi3yYeFM+8NV2gPPaNx5cHcGObN+W9xOx5gIMTk/WLhsWIMAAsEgwBle5hyA4AQRc1+o6s5H0gemBBmrAbHjf0ImhYWRMQ6HXn/AGniWL2epehwTY2AEqUJQlcRYkYfkbYmVG8qALiEPPuFAhUGVUBYVMGqZQAREy4X+KHTYMg/IYNK6KQF6pqsDdZaiDFACnqHMxMuTRlD3XtNI3TlH3mTg3/7TxdQRieAep8ggEESN8s7GoYdgLOyIGjgKoA9yDBzOmBCYi0Z1AAWsx5gpBBZZp9YpIDzNpseYEzVaNk5A4mnDWVi2uQ+lGFj0k9VzUls2kI6b6TKI4rcQQESxFaMx6SPId0Uk1CApCiZTZ8onIgowwGoLi9UUmAn0MLsINSAKKzDqMfUPyGad1I4tfvHRcikT+n9lqLJABM1PSmoMXpc8D0i4B7Esfp2mbEGTrF8S+BtVbUbEqBQY6gIZ2A8h2w9NHmjAMfUCTMg5Ox77CHa4tHvCsBMBMW5z9Y11Eq+RMZxAi1M02fBkXoAh9os1/5coM1DW4Mw2xUVxYBmQj2/R6KIGKtmQ/U1OxlwG4INl4j/AAND2Gw3u9sRPUK+syrfMIow73tcBiw4jViKsRAeLgwcTItcCGx6S3E0baksApIEViqfm5IE1Hs82Mup5WZBYBmhYddngCPkJyF4VPtcn/RCeTsO8WDYekcWjQ9h5CYTU9BMTEMKqWGWzMqURvcA3qCwYjMBVzkC6u4pb0EVAwsuROkXS8n6z+kLdzF8OtLBszBhKY66aNywBz9OYmYLlyi+CZkIriIAmEG/zMYikhSZqUAYv2HTuO+wgg9I3y2h7Q7CGESyJj7iIwmRQVuVDO29wbBqiOYCwHBgcqbMOrA7LP6tr4i6vKrWHIia/J7VSWJFzWawjFSeoi8UZixHLV8CZmBcKo4WYRaTWA+wJEoyhAJyYNkUx/lNK4HlMqLFa8X2Mxva1GWjDx5RsKuK1RDHAPNwIsx4sLHvUOkwkfFBpcQNAzV8EIDcRCahyhFCr3IqLYYgzCD0d5l5xspjAihADewGygVBMnGNp6DicbVzKP02NwTGTRFRFoEgxrKgkxvNcBgMViIWJlfSKWHoYuTIRQirk6CSOwjkFiSZ1kDidXwyx1AzF8EcCzMi05gECmBYqSqigiZT/baAGgZUI4nPYGdLQ2YPtKiWGqfmU0IOF5lDnbjycQE/SWIIp+omLpLAdMwYUPcT2WMDhRPEXTFp6FWxlwTkKDFsjtFuhVgR/wDjGOt89UAMtp1EHkQPQlt3oQu1dhGyEoRB8I27wjYic7AMKM6SaMKgLZMPMPuA1QNcxZOkjmYNQtCzPbgWSRU1uc5spo8DYSuJiPNRaCrCAfSZca9wJ0j6QICe5nQB6kzoE6R9TCASAI+MLjY9zUQWoszp/wC71tRgUwIYv5RGuXZgnTtXmuWYuVx6xs+RhVmthB6QDmoncH6GdQIBjCjDZEPG17UGMVebEy/LaIn5FMNCEUIoMIMCidIERD3MFVGWrIjNx3ggNGdUBANzgwjf+J28wi9hB3JmMWCIjErU6gVhjXLi83cLCBfXbL8DRSSiiFVqdAqzKEK3FSLjUHmcRiFBuPlJ4EuXL3EI48v8T+fKsHc1MfazLo8QGoeBG5M4+kZhwJwTQGxaO9qZiF4l4lQi50wqJ22ZqBMdyx8vpsIDYhErn3FxYp/NCpABHInVTLCoK2IPpDC0Vb5MuoXlx/hMw/KWEHydpRqZntqHYecbCCH3AgHFxTFzOBXBEdweQswajpIBHEy+yrqQ3cdrEvgXCwha5cuN8JmH5SQzplQQjm7mZ+kAA+4UwjyHyjYQnioIDOIsVqNzoV1sEXGBBIPlb4TMXyll+TI4UQ2TZPuVY737obg+kIqoHIIIMY2b8rdphP8AbXatrrvMjdTHc+U7AGKRKhEEPmGw3BlmXL2vcngzF8tfJmahXuOTAIBuph348tjYQe6PaYiPZrzAZe2VravNe42MqXAbHuxsYD52PBifCDCwgYxnIU8TvZ9yNj2l3wZzFsH3FeYeW9m7GJ8K/bYkTIfS9uPWfbahL8lwG9q2U3B7n+YNrEHnJ4MX4Buxs717jgc1OoS1PNyx9YKHuL3rY3t/EEryHtFPAlwmevu37QGVxX0hBemHAEJ6wOmWCtDvMZoEE8xS1mzxOpuuvSFiGAnWQxFQNYBr369hs3APvGFgzpPcSiOkc894TTdA7GEjHwBdygn5oR100J9oKEJ46R3nYUfinND90Tt770i/CNmPB8p87doIzUIjFjyBCoPcCFQRRnSAKHaBQvYwKAbvmdB6uqFeSYOAPcDyiGL22Y8e8bkiAACzGJLRFpfIYB/gCHtB2EMb3Z4BiiZeBMa2bO9y4ITX+D6QdhsfetbcGKABx5b/AMMdtj704cqiyhrbn/H9B77QoTnUhbA7zP8A1YfKALUj/Av3PoPKdtPpMmcEqaAmfSPgUFmBl+XSnMzHFjNdUy6XUojMcvAG+DF7XKiXwTM/h+JcLMpNgTR6PHlxl3M1enGHKApsVK8mn0uTPZUgATPpHwgEsDZ8j6TMmJchXj/A8M4xN954ofljcXv4d+o/ia3jTvujsjBh3BmXW5MqdNTT6nLhBAWZsmTKxZhvW3hny3+88UPGPZVLEAAkmaTQBCHygE+izWZ8aYmXuSKrcKx7AyiO4954Z8pvvPFB8vbQ6MZm6n+ETK+m0wA6BMbabUr8Amt0nsGteVM8O/UfxNd+mffRaQZj1N8ImV9PpwPyCYNThzN0hZrwBp2oVvoUT+nU9IsmeI0MwAAHE8L+W/3nifwpEUu6qPUzBpcWBeBberTU68LapyYzO7EsdtBjxPkbro12mXWYMTFQgmHJizrYUTX6dMbKyCgfPjxPlNILj6XOgLMtDfwz5TfeeJ/+OVNEoGmQCeIsTnr6CeGEjMR6VPEADp2v0M8N/UfxNd+nffQADTJU8RY+3r6CeGfOb7TxD9M2+g/TpPEvn/xPC/lv954p8OOKSrAjuDNLq1yqFY001ehXJb4+G+n1hVlJBBBGyOymwaMZiSSTyZ4Z2eeJ/AnkG/hvzH+08QNYP538N+U33niSsfZ0CYmLIzABDMSezxon0E8R07FhkAJnh2BlLZGB5HE8SygIEBnhv6j/APM136Z9/DswOPoJ5E8SwOSuRQT9Z4bgZQ2RgR9JqMRy4XUQ4sgJBQ8RcWRmACGYcfscKKT2E1eUZMzGeG5QrlCeDNfhOXECosqZ7N/2mBcikEAgzSapyQjgzUabFmUlhRA7iNjYMQFJFzof9pns3/aZ4b1DrBBniXwJ9/P4e4XMQfWa5C2nYj038OQjBZ9TM+sTE3SRc/EsY7JMviGVmHTwBE8S4AZY/iXFKsyO2RiTNLnGBySLmp1vtcfQBK2xu2NgymJ4nxTLH8TJFItTD4hkThhYn4jjPdJ+I4/RJn12TICBwJUBKkEcETF4iygBhc/EcX7J+IYv2T8RxDsk/Ek/bPxHF+yfiGL9k/EMX7Z+I4x2WarVrmUKFrzo5RwR3BmHMmfHR9RRmfQZUY9A6lmHQZnYdQ6RMmTFp8QA9BxMjl3LH32DF7XKqXQJmo0GJMTMhIIE0mixZMXW5mrwjDlKg2K/w0d0NqaieI5QKNGN4jlIoACPkfIbY379HKMGHcTNrcmVOmYNY+FSBMuRsrlj/wDE/wD/xABCEAACAQIDBAgEBQMEAQQBBQABAgADERIhMQQQE0EFICIwMlFhgTNAcZEUIzRCUlBTYoKhscFgFSRD0XIlVGOS8P/aAAgBAQABPwLZmP4ex8N5QqX7LS3csgaeDLlNMvmqp0trF7NJmPPSDtW8h3RPimLKc/oPmtp8HvNiF9n95Tw+G31mLKx1HdHSGowyPtKbHCL6fIXhr0h+4RttoDnD0knIT/1P0h6Tb+M/9TqfxEHSVX+An4qpa7IPpKO1DMsv1MG20Wbte0WvRbRxAwOh7moGuLRnGNRa9hlB6/NbT4PebB8D3hEqAo+Up5jMZjushr95fLOB9R9oDfu6lelT8TSr0mP2LG26uecatUbVjL9ZbUhc+KCob3LR6ptYaS8Bi1CP3WibZWH7rxNv/ksSvSfQ9Y+L6RdPm9p8HvNg+B77stCM+UOWcuCLjuSARYwkggEZDnHU4sufOIeXMdyTabV0h+2n94zFsye5o63jkk3MVVVcTe0Jv1LxXPnFcSntLDneJWRpcbssydBDVW5tzinL5vavB7zYPge53FZUcH0YcpRfiC3Pu7lcv2/8R+X/ADKbq3PPru4UXm17YX7K6d0ouZYAhVzjcNEUc+cdyx64gYLzgq3lOthtzEDq2kveykQ0FvlE7+ri41Gx87iNUtVpr/K/+26pUWna/M9ztXg950f+n997oGGkW1rCYgf++6teOKi5DNZTpAXvAeTex6t7C5m2bVxDYad1To4sybCEYBZDrL8Jf8oTfuRAfKIzCU3zBnEdmNhA10v7Tl39fKpQP+R/4lUgts5/y/63V3VFDML2Ye3c7V8P3nR/wPfqMttPeVBwzkcjF0HdEXnhOfsZbE2vtKd895m3bT/8a+/dU6WWJtJUqlorHlG17u8WoRE7XpKD4VZjKT4rDS3fMdPrLsNptyNP/gytZnpLzxX9oPg7J6OP/qbS9IVKWIEkHlyv5zaEtSrXfF2gbeXc7V8P3nR/wPc9X/E+0HZNjoe7IBnAGoJiuScJ1/5mLdtNbAka5ue5EwFk9BEp4j6CVHHhXTvVa0ptdYQAmEGAnnKdTke9rKzJ2TZhmJxNrqPT7KLkc9Z+Vsq4na7HnzMQsaGAW4lN74Y345yW4VgSLr9I61fw+0NUUBmGn0hrLUekKb3OLO3l6zGmLDiF/Lr7V8P3nR/wPc9Ui8epfLRpRZ9e8qi6z81jYiXKZNmv/E20sXHlyjeG3cYG8pTphczHq8hp5RqhItoO4CE8pwan8YaTDWFZbdRTE+ekasPLIQ1jfWJX5RTeI/I90Ta3qY/EywW1zv5TbLYE/NwdvWF0QUWS7qtwSMzKjmq5J2V2W+ts7SlsNJlONCufZzzEbY6SKSatWw/yh2Ojw2ZbsSpsSfOFqWz0xewEFTZ2qU2VQcR8Xkeqd21/D950f+n9z1mRb5xbcpiAP1g7nOWmaa+xm01MNO3MzAwTtRznuGe+8ziqqdp/tOOTrpHqFvpuwZXnD/yEItz3WloLiXadrzmJ/wCRmvOYZh9IyCYcFP6xaZubxznLxKzCU62LWI1+5qpjS17eRn/6jp+V9YmzILtVONuZMTh27FvbezIviIzm0M4stNlU55n0i7XdsRo1C/IW5SklZ3xPSCDFi9cuvtfw/edH/A9+sc4ThFvsZhGEMBmImn161999xsRKxV3wg3AnEp8MB+WhlVLZhYaVS18PVpDBqM4+LEbzh4RdvtDnBbyl18pel/GXo+UJTkOpfeBMNoDMKGGniYKIaeFbRqUwiYDFNtZQqm9ucGfcmsi8RmawBtBSbaO3Wvh/bT/+5+BdazGlUwKRy85wtt//AHK//wBZ+H2k+Paj/pFp+CoWOpJ/cdY/R6sL8Ri/m2cppw6apfQdxtfw/edHfp/fuD2cwIP9j/t3e11xTpnPOUFLMTK1Qk2gqnDYziMpyMwpWzXJvKEEGxioXNhOxR9TFJqPK7KrC2oEJJ17wQCLABMCmUaeAlvtOGc7mNTMqUecw2Pigx/WKb6aiUHv3LUKLOHKAt59SnQFNicbn6nu9r+H7zo/9P79y5ZSSNOcphyxIuIDf/vfbeZ2jDZfWbbUxVPpOIcNhuVrRkDZp9olxnHTjWP3nZTJR7zg3zJsJxVQWTffurxCIIIq30jj9loABl5TCIVj0ptFDmJmItQiU6ljeI2IX+X2v4fvOjv0/ue5Yc4pvppC3auIDrvzhM+szlWoERiZnUcw676Ye91mJRe/vCWbPl5RycrZSpxf3X+QVyIlUNrFbhpiHPSB215ymvZz3HdUpXldMJ3UicpstSxwnn8vtfw/edHfp/8AV3R7OgymTICOUTnfn1LXO/pKp4UEQ4YdyU7i7aRqnIaQZ5Sq+HD9JccjnBVIybMR6eV107224Smt2E4wDxLAYvtE03EbsOU2ullfchiG0RsSg/LbX8P3nR36f/UZbumFsxrDYpeI19SNxi+HcxAuTylZ+JVJj5AQxKRbM5CNUp2wgX9Zw8WeghdVyT7zXWKw0MdLaZiJcWjjO/eCWmCC6Z+cRUanUJ5Ti4SP4yhU9dYD1K47MqCzmCLpNmbs/LbX8P3nR36f/V3lQMtyvuJTQs3lBlkfY7uW7b6mGnbzlKmzaQqia5mFl/iIfNvtDUzyhqMefUWoRFqgjCfaXZDnmDDTVs1Maky92IguYe0bWlQWXCJeIxWUaobqVZtItU3U8xKDQfK7X8P3nR36f/V3puuXKOxyWKTisfKeW7an4m0Wj3VcK6TUxVC9p/tKj4ie4SpbI5iMVPhMWownDFTNcj5SxljLdYQSmAqYmiYRn9pa8ejLldZTexylGoGEEMq6TavFupcpTbtkSi11+UM2rwe86P8A0/8AqPenONTfkYpbRtRoYXUHMyrUwoTf3gdb5C585jZ/E8LIvh184zXOfdKwGovCl81lNDqD7R73lz3FIXMZi5ymYM4hmONAQJRq2MpuGGW6ppNrHa3UppUmzNn9fla6jhEn2nR36f374tadtvQRnw5c5XuUux+gig4xeVBwxYrlyhvLGYTMJmEy0t1gSNJja94KgfJvvMCJrnMFJ/CbGMjLqOqIDZbCBcI9YqCcET8OI1BuUem6wOVM2evofvFNxHm2jdSj+MzZ2g+TKeZ9pWtYuRpoJ0d+n9z3mu4jxYjaLqbHs+suAbAXPnNrvxNZRPIibRUFrXl5imKYjLy/dAMfDn6bkqHwtmI4seonZGI+0pZv6CPXDVLxakDwEbnQGV6VpTfA02Wv+0+0OYm3Llup6iVPGZQOcpG6D5K/D11OkfFe5zm0FzTufOdHfp/9XdEnQThk+JpiwNzg4j6dkQUl55zhLGQMJXtjN9RDYZ3yjLiW4Ofl8gCRBUVvH94GCeREZUqZqc/KcJ72tDQcC+v0lOiWzOQlQEtaOQowjcGiVWHOU694HmKVMxHFjKbkf9SjtIenebUQVMOsTxSr4omU2Y5H5G9jCbnEZ2QMTewm1XKXPnOjv0/+rrFwNYKo5g/WX8s4aijVpiFQ5Lb1jVAOc7TcresAsLbzNtBFWJUywtpMLIwIhVWOeUdCpz+S4j2zzlPFi1NpUqXNhoJitoJrvwxJTbc0q67lc2yjVGPOGLrKmg3bK2a/I4QczoI1XE2amw0EzY3PsJtXw/edHfp/fqkHnpFRNZUD3uM4iu/ibL0gpqugnBSBFGg6rtabXRvdyc9y1SBaExKgthfSVKeD6dS0tLDu1NuV4TZbKNYim8OAm17CGiwz1E4b2vhloDbcsWVGtHNzLRDyjjcIc0gmzta3fgc+UJS+TZQnH/8AiNN+1fD95sNloe87Z8hHOC13M/EZXAv6wVKraQ479otAxtZVPvMDt4m9oMtOtbc1pXIw5iOc9yuCMLfeGnZrRwVSx6l5fvFGFcRlHNhflKlQEth5zMRC1iV5awVH5TEjntC0qU8PO4gMp5xEm1HO28HOHSHcvOCU9ZRN6Y731OkN3/8Ax5Q0jfWDftfw/ebNUqNSsoGsS6rnHdCMzeU09LDq2lt1uq55Tballt1MbWtKdX9r6R6R1Gk4NS17d9Tok9o6RwxaMwUYRLQXivhMw0307JjUymqwGpl2bgxkp30wGIhU+cp6TavitvvEzWNkd1PXcPFNlPZ73N+yPODmPKE4sh4f+eptXw/ebAgbZ/8AVOCvO8CqNB3usrHCs2h8TX5dZXZV9JxSDcGFVq5rk3lNO7poNWjOWM4mW8GXG5XqDQzt3xYrw1eyQYlNrXXP0iVKmjC82umjPcXBnAcaWMsRrCJS1lUZ7qR7U5mc5sZzt3hY3wpmT/tPAMKZtzMAe1m3ndtfw/edHfp/fuL9bWXtNqOWJtPKMc5keqrW+kZAc0iBuUq52PdKLmVCTlES+Z0jG+nUBl4HgcTIyxXSU61T6zasBF8JDQoy5iLVbmAZejzEWkCew0qoee5NY3iM/dKDWcd1lzj1zoBYQVBomp1MAt1TlNq+H7zo79P797eFrQsLa2E2qtxTZfCIeujMpynEGoFjCUqjyaYGva0alUXVe4ICD1lMABnb2jNlYdxYxXYaxKnl9oLfSIQws0qo9NjY5QMATcaw0VPge/pMDqcwYKrgZQ1QfEgn5PK4hFA54iIaN8wwgur5ym2JAe4uBL8Q58uUqBSucppbPqGaQm82im7U8hznR36f/V3d/KYb6zSNmc9BrKjNtNThqeyNTNpCq1h3QynFJAvr5wVnWFEqZpkfKEW6iIXOUwKgya8C/uaM5bubmYzzlx9IlQ84jiPnnGp8oVtFq1F/dOI7a/aFkvmsRVcZGxjUalhlMxynEqrkZSrPguUE44PKcT/AwMp57zYasJf1y84QajnBp5w8NSAudoEPiaaz3EH1ELIP3iYqfJo9TkKcNR+YE2niYM7zo79P/q7o67yZXq4zwkP1lOmlFLAXabT4u7R1tZhHp81zEW4zlXOx300LRqlhhWBvS8ck69zffb0igiAeWUTyMIlSnGiRxnBMbDQmcerbxTG0pNVZLYJemzDH2DLjkwj06uIkGIavNmgauTYHWMaY8Ru0ti8RsghxstkGFPOLSFtYw7dg0Wi98yPvDQy5feOlsywmKlF8fhuJxPKkIatX0Ers4Fybzo79P794ZtNXAMPM6yhStUJnnbWbT8Q94lRkOUFUA3w66if5LmOYhphs0+0NCoBe0UEjCJgOK0JVBYa+ffKzcmiGr5XgvzUiajKMt5Uo+eUBpqcs5VPrLy8EprebK/5hErLkcpQCMmk4STIQtjyXIRqQ5XvAjMc2nD82M4SThJ5ThLOGssvlu5bjNp+H7zo79P794Ta99JbHVxnzyHpKZ7VTFkL3lXaAFIWPme+BI0nEv6GIDzhfDcLz1jOQLBbd7aWgWUVA/dFfK2sqoUGNftBVxDyMrgzSNuEEPZpzZTapDnKXZqMISFzaOzsRlroIQEw5585m2mS/8wC3VO879p8HvOjv0/v3lUXW3nOA6Hs2nAZsyxvAiKGuM7Rxme+SnfM6TijQKLTHyWKCY4uBLd9cwVDKNUQ1Lra2UKYGylXw9QRfEJtGoEpGzRc1EbBTq4ideUTtuSc/WF+SfeCmupzPdGHdtXg950d+n9z3hhE5ZyoOxqDKniPeoBqY7ExVyJMvY5QVSDcawENprGzyZbN5zBR8zGpld9u5vA1oKplKodYcL+kqpbWEWJ6lEXaOcRMpJnnlFe4HD5c5XHbXOItRhmbDygAHeHdtPg950f8Ap/c99eVbYTCNe71gRUzaFrx0VUQnWM1+oKpIsReGK7LHCMMQFuraHrWmz7HcYn0jgDIQ5oZS2k+FtJXXmOpQU2PKXSnp2jBxKjZSmpXsqb+cKWqDn3h3mbT8P3nR36f/AFd8b+UqBmXwx6Z0tCIe4CltIqpT1btQgs2Wc7NP1MZixz6wqfyEwDVTeDAwt4TGQqc4KbnQQjDruzluoFMtEGcTwD6SuIukfJzMVxbclJ29B5wGmhyFzGquwta8FNVF3PtONyUYRNm5zWr8htPg950d+n9z376RhkYwyMtdesATpOCb5mFwuSSx1M4nkLd2lQ6EXEZ7+ExavJhimCm2aH23XlpaWixqYtESUWytK2hl7Awm5iKzaTDSXU3MOJshylCkzGVCL5Nu5yhyi+Pu23ndtXw/edHfp/8AV376Gco4sWhGUbqLTvMYXIS5MfAtsuULE94DBwm1yMKNrylPDfxWj02Ge7SXmOYz5wVnhrMZs9c47GVIyHBnlefkL/lGZsOWkWjzY2EaqoGFB7w1Dw7bhuo+GUxqe7PV2r4fvOjv0/8Aq78x8mlRLsY1P8uOLbwpbSMAFtiEwkmwllTXMwsT36uy6GM2LygqOuhnGTXDYz8Q3OxEw030OGOjIc995TR2OQjVLe0rVHY5mKreUFXDosLM2pirHNzuXdSOREp+Ed8d20+D3mxApQs3nMaedp/v3plUc4oBlVOyZUS6zhAeM2hp0tbm0vlYZCXW/nOJl2Rb5QWORhoNqM4FtrLU3ABuJ+Ef2gp0hrcyyahRMO0OdIKaIPzH9o9RC5OH6RqjHcohOW8bqXjiZC3yG0+D3mz8XhCxuLxB2O1nH7PhnE0JM+mcvPbunF1Mom8qaRjqFHvHvfOKLnPQQn5ccRM8xAztrTH1gyfz+kqYiQDAT4cE4mH9kDvUQ9q3pKowjqX3HcNyZVBPLvD1No8HvNgU8C4bmZiqXzW/0jVQDcfYzFSOuXoZwha6/wC0qY1tlApsCHM4jrrYxTfrndTOGqRKrIPE1oGVj2FMrIlNrn7RqhPygpv5Q0SNSJ+SutyZxraACCozeIzHTGpLQ7S37RhiVRzFzPxF8ibD0hp38JvBxALBTDWqc85em2otOH5Zwqy6iDcdw3W0MBuonLv6/g950d+n999gdZwl5ZRke+ZJE4q6Xt9Y974gViVahz4d4KyfuxCNUTk8AqWutSY3HiAga5hYCGoT4fvGfAc3Jj1XLCwsDDRZhcxEINg5lekMJh7vPeqM2k4NtWEwUf5mcEfzsJaiNWvMdMeFbesao55wXPmZwrJdsjyEtTHO8a3IdS0UGNUfDrOJ6S6wCmdHtMLjRrzFbVZipHVbTAhGTThP5SxghH5UoG9OKcu/reCdHfp/frWB1E4VP+I3EXFphQHtC3/EDg6ESriBxCDaT5KY18rZ3nOxHtHSlKt7jI35QFjbFGwg+ISo2VyIxX+2IMB/+OVKVvDnMDeUVF1aXo+UxUv4Soi6rMLWvaU0Fr2ufKcT/wDjE47+kYI+pCzBS/lMdICy3hgmHs3aflD1gdf43nFpjSmJ+IflYQ4nPnMMwETDAnpOEJgEVB5TaSNOoCR+6B76tMA5NFS9xznbXzEWq/1iuoOaXmOmVIwESi1IXAb7wYP5wZ/uEz6l+rY7rN5QqwFyJVBKzo/9P7mX7i8aosxOMwlp4h2gLxjTx6X+kdqpXyWcSpgtb3idn9jTaCG0xAykapTxRsScgTGarU1E4LlsxlGyJyygdLWxGBl/uR+H/OYT5QIw/bOI68hF2hwby/Esykeol6t/+pwg+hAPlHUJlzmIxWHMXmOkP/jnHPJQIXLa9WjTObRV7VzGuTBiiXghtFNpWbE564J85xqn1gqI2tP7S9PktomC/imC9Q2OcFJgc0ji1uzL1vMgS9T+5DWqc4K1QjlOKRqBOJS53mOj/lOLSHhM41Q8xDWqc2nGqcpTdy12eM1SoxIlSlUVfWdH/A9+4vLMQbSnq1xDmJhDNa5MsBlaOCARa4/4itiAVxbyO5xlaJanfE0apxMlT3jqEF2Pa8hKtaoeeXlMbee8ZTi1POcR/PeDaWxDJvaWa9pUvh7Wo7lRc2lR/wBiwsdJeK0BmKE5SpUsD3SxZ+6VVFwRBisO2YHq8qk7d7lrzt+kVmW91BED0v7ZEY7OdcUsv7QRL1POCw1W84lLlSM4q/2RDUdiMh9JZ+Jgy9YeGrkry0lZm1vNg+B7nqEy7ch7wqbXYxHspBacQnwrCKpGZ9ouIZBZgY+IwALoN7NyteO5uQ/tFdzcLkPOYWvf/cwBRKlhHbu+LfUe8WqDk/3hpaEaThIdHzjoyajrJ2V9TFyBMvfdeB5e8x5Rzc9yIIsaPmkpm4i90AWNhAuDXxco54a2v2jruqaTYxho5kaziJ6mBlIyBl/M2hq0c8yZTe5y0jOOZioGOS5efVz3Z3EN0Piv6SoEv2/tBnywr5TIZE/SVKmHKPULd8hbkfaHWJVOhzEqKBmOpTXmeUXtNNoYF8upeYoT3Q13LDpP2ymbNOcv1b7wC2QjPgXCnuYKje8N+e6ppNltbPOHSwyn5nNsoKAOZJnBS2QnDP8AMwU0HLq4mPhFvUx7jVvece+gJMtUPib2E4VtGtG4YH/c4uovnHt2SD9Ywx3ImGHvuJfJ85hUZqbiWSoMjY+UKNfSGlUtfDEps5yEqgiwE+Gvqe+PUBl85yiw5NPLuVbChtqZYk2j4UyHi5ne+k2ZkFPIEwGpyUCYCc2N+qXUc4GVhl9juNWmBYm8S9rw1FPLFEB1P23VHh9Y0Q2ybNYRh7Q9owDn+MqIUyPcDuVqPh8xA74sjHqWyB+sxe5jG5+SXcDOceDSX7gWordvFyE4gGY8XUfSbF8H332Plu1ja2bKAKNJeovp6zBizYkzAvlOGPU72ewhq5w3M03CoRlqIxzvEqAjC+kemVPp5/IBrQEAEgWgBxZiHDfDe3mYaTajOcN7Xwn5Ea7gdzReuKQtdzaDAlzr5RmLG56raTY/he8vMVT0E4hQ5sYa55JrzmOu3nBke1iMxVDoLTBncm/UvGqgR3ZoqSx3O8LRamWEw07H0846lUsZp39NeZg7TWlWqMWXlLxC37Zxm85ip1PFlHTDzv353CDdz6wUIuJteQjsWNzANSes0oVgqWCDWcStU8vpB2RmRGNM+bRfXq3l4XhcmBPOWEBzjRqltISTvVja3KJV5NmI1LQjQw0XtfXvadIv6CVFyAGk+GvrvVipuJ+VU/xMNJl5X+kXi3AsPeMiXzGCGkb5ZzTvOW4bjG6oBOflMBcFuQgUKMT+wjuWN+sZs3w/eZSywS+6++8ZrTMwC0vuOUetyHV9NwLBcoKhVriFFqi65N5d2i4o78hpA0Jv1Q7DQwOb3hq3W0CZdhoXcH8xbwrTOfhhoHkQYQRr1h1Fg13nqCmeeQlsWWiCVKt8lyUQknU9czZ/hy8vL7ry8vLwtNertD8u4VsMKB7lPtKSHlKni7o5LaCmbx25Dubxazj1hbFyAmF1mN7DFnMVI6rDSUi6vOE4/aZnv13iCadUBaeba8hDVYnMxqhbLl3JlDwdS8vLy8vGMG4nc72EJud9uqfKKxXMTim99Jda1uTQUTnc2jUHXPUdcAKLtKf8m0lSriJ9e9uRFqC2FhcTBSbwv95wqi8veY6q6EzjfyUGB6f8JeieRENL+GcKvzWYJYwGKbwqd6HDnDiZvrDhXLU9YI50UzhNe2kNOmNak/J5Xgpqb6yj4O5bXfeEx3ueqN6cz5dQaxi3P7xKjJCiOLrkfLqKpbIQCimuZhAY35R3v9PkbnziuwnEz0lqLaNb0nAPJlMKMP3e0vVHMziVMiYar/WK6NqgnDHJ1ioxHKPTpj9pMIprZre0sD23yHlDUxN5TBT5PMNL+RlqXImfkjW5mOl/bgf+K2n/ALhvOYDbtEThmWw8xDWqW8Uo+HffrGAy+6o/LuWyUDqpUtkReGncXWBSLHlHRvFy3AXNoxFMWXWC941+Z+VyljuxHzi1SBYi4mKif2kS1D+TQEA5RVv2jkJ+JA7KjKXp+LUx8OrNc+U/LgKXzvPyPNp+R/lCyXyENS/IQPUXQw1HP7j1DKXh7x2sO5EPUAtuxFdIlZl+nlFN/B7rClK+dx6TAFN1zlSnoBm3OXFMZa/OinhsW+0qO7fSBMrk2l88obHuL9Qyn4e7JtCb7tN/PqadQCHqU1YnKFD+6x+kd8P1ignn8naZdwBc2nYperQB6hv/ALx6iiyryjMW13X7wxNO7c9blvEby8t4G7XeiYvpGqACyzEwGUCgi98+csBmDOHi8OvlMLeXfWMsOZn0HVymUyl4qXF+U4lOmLILnzmJDm8eriy0HlOzLDzlpbvDKendMbDdp3Gg3qN2u8Uyc+UvfsicOxN+UJvkIMoDbnAUPOxnEbkY3a1lu4tLes7MxeQlz3KqzaCFFX1MJZ/pCVGQ6+Iy+627LrGLp1j1Dme5Gsfy3AX3EzluSnZcTRnZpTXDZm5aCVLljM5V2coL9W8vMplLd+qM2k4VMatnHdvCNPSClzc2lSoCMKiw7y8y66adye6p8zDvMEAJOUGCn6tOIz852U9WhYk67lveEf4xqDcppr3N5lMPcgE6QU8J7ceqdALCL9JxcPhWFi2p+Qv1U07lj3TZKBvJgBMwqmuc4meXOGnYm5jEconiEbXds2rectUfOYas2lclbn3uG/OYfWYfWWmEwU3bQTgW8R+0NS2SC0RHbXIecY0sXpGqE5DIfKX3rp3DHuqa3zMc3MAhyG7CUTIbkS2bRmueqlOsCCBFOUMq9rIg2iUaVtCZUGFyO81hG5Qii5FzDVbllEPrMdNcxmY1V25zFMvKW9ZY/K8N11ESmWnAfln9JYjqnuDFW8drZCCKjNpGpNflAFXTMwu7HNpdF0zMuTfrUu2o7U7KDKE1YHvqIw//AMJW/afTvbz6QeZgFMaxnvoLde/ylOrUXQx6hOq2+kDMNDFrMcmF4aVycEwkaiAE8oety3gS8AuYEVBdo9U6QXbKFrZb+cI6uyfuls5ftHODPnNI6cRLcxpGUqbEd9rDTMN/m10i1ORF5+Sx/jAEXIn3jUzqrAzFW8LQVSt7Q1wfEgMw0mHZyPVO/O26lTa97SqF/leCnzbKFwBZR1RLdTZ/B7xdIyqT/wBzEgNo2stNqbwjn34bc/zS6dS8FeoOcvj8TWhpE6ZwHBqsPAbzE4aDPGDOM48pxads6YjolsS/aWubQIo8X2l3UeUxLrhuYz31M4npCxJz6+Lz3HdTqYD6c4D5GYymREDLmQIPrCVsSTGNzf5E+s/K9ZwwdGhRhylvlh3QtznCv+8Q06mtoHtqkFrEhbT/AGgRiLnSXWNep6Tgt6feBFHin5XlLUj5iPTK7hTH7jLUfOYaJ5kQgqbGHfRzpD0mO/P2mnOYhyjIWX5IuZhxcxMBGsONJxydRefl64YeB6zhpyqQUf8AITgv6QowNrTPy7qx8pY+U4bn9pi0mb0hpUxrUi90tM6nKflp6xHxaplOysNe2gga+ZmINrDw+TTisJxfSYsX7IUb+MUW1Exqf3y9x4xHAv4pY+UW4/bDV/xExYhvoVgmR0l6T+HWe0a1JQSZ+J8u/wBZaE+W+5i1nGWs4lM6p9pelyvMCn98CcrxqdT+Jna9ZjqAXE4zzieaiGvywiCoh1piYaP8pho/zl6a+Gxn4g/xE4pYZgQ13/iB7TjVJ+dyUzDtPrCjAZkTAts2i6dbUxaLnlCpBsRFpk8pVVgJYtLMo7RtDFF4fIRjy6lyNDOI/nOI28Nh0nGeGo557qWbWho5XuIaBFu0I1Bl1Ii0ag7QtOIMzz8pUFVjciYW8phPl317QnuhUcfuM49TznEY6zH/AIiLUGhW4l9nPIz/ANv5tMQB7MxmK1P9yzHQ/tzioNKYnE9IW9JxHH7pjbz3r1VUWuZxfIQEk6w1Fyubmcc8pxBznFPIW3azlNO+2fx38o3w2HO+krZqlptHhWL8D/TKOdQR/A303DQSqxDmUe1e8qIgUnCICP4zgU/WMqBiM4tHEMmjUsPMQUidCIaLjlMDeUsfKWh+dQE6ThqNWl6Q5XhRWHZFpgpjVoXp2sFJnD56T8sesJnr1B5T1+3f0P3CD4xPpKXhqGbMMmiG9W3KVgEW6ixiO7nCTkYdnSfiW8pw+J2r6wfk653jVOIMInCccpxE/lKgJcm0oeEzaNFmz+OV/hzZ/EfpKtxUE2rLL56mqKM3EbXWBWOglreI7tJcnq3mkEJv3+zak+kPw6Y8zH+Kqj3lRuG1ljIKXbhbj5DK0FPhEMTOMhFpwqn8ZTIwgXm0ZsJQ8cfwncngX6Sv4/aUBe95V7AuuUpk1DZsxKgFKxWBcaYzqJtBuqt5/PLlOIOSziP590MzGPyFAXvCzi187TjdvEVjOjve9pWdXSymbOpBN5tHgieNfrubxH6zZ/B7yubKPrFZiwF5wqf8ZxnGUVBUGIy/BNhneX42WloF4PaOcP5+nKA2HC5yudF8vnh3Qms0y+R2cdkmGEDyhSYSTYQ0Kw/aYTUHMziv5z8RUl/8REr4RbDHqq9rgxDTDA3M49PzmEfzEpsgQDEJW7TZTZxa95tFyFtNmFg14B+eSZWP5h+eHdnKc/kUGGmBDu1lCjzMc2EqNdj1hMMwGYTLbry8xgTX54d1pCfkaS4nEYwmXlClc3O7aamVu6vC39LG4neO/oi0YwmUhiaKLCO9hKr4j1h1Cf6Z6QnuB3Si7CXzMJ3bMOe7aKt8usOof6Zp1eXV5dTTqHdR+II0O6gJWqWEJv1bdU/1AefyKv5y0AiZLeVXue5LTOWl/wDwENnOIhyZZ+XyqRl9Zbq3MzlpkJi/pg6nr1L92ereZTLdYyx3XmOYpc/1sdyJYk5ReitrYXsB7yts1ah8Rff+rHr6fI9FquNmOo0m17XUWrYEytthqUMBz/8ADth2WrTGN8r8ptGwrtBBFQKY/RiU6Tk1xi5f1k90e6U2YHylbbHcDtTjvDVY9ZVLMABcmJ0RXK3LoD5Svs9Sg2FxACTYROiK7LdnVfSbRstXZzZx7/1A9SmnEqKvnKez7LSFuECfM5x6WyEZ0FlfBxWwCy950fstN71KmY5CYNmtbgJ9pt9PZVp9mlZut0Zh4jEy86RsaGevKdHYePc8pebdY7MwPt3SLjZV8zKWy7LSUDhhj5mNS2RtaCzaOHxm4YsOvsWwJwy1YeIZek2vZG2d/NeR+bGh6mzfGXdU8Bj+I/XvOj/hbukuXWoVeG94NsS02vaOJlKT4HBibYmHObXtOPLutn+Mn1g0j+Eyp8Rvr1ti2DDapW9lhN5txH4dgfm116mzfGXdU8BjeI9YAnQQg8x1ej/hbukv29e8AJ0EwP8AxP2mCp/Fpgf+J+0wkajrYT5Hfs/xkg0EfwmP42+vUpUalZsKLebNsNLZ+03af/iE3lWstObTtBqHqgE6C8GzbR/Zf7Q0Kw1pt9vkuW8679m+Mu6p4DG1P16mzbJU2g5ZLzMpbJstHRMR8zOKRoAJxL6gGVdj2WsPDgbzEr7LUoNZtOR39H/C3dJft62y7JU2hsshzMpbJstH9mI+ZnFI0AE4zzjPOM86Udmdb9Xo6ilSoS4uBynEI0AnSDKaBui3891D4yQaCP4TH8bfXfsuwVK3aPZTziJTorhpi26vtgXw/eVKrOersfR9PAKlb2WKVpiyIFnGb+U4r+cfhVMqlNTNt2AUxxKXh5j5Dz3nQb9m+Mu6p4DG1P130aZq1FQRVWmgRdBHcIpMq7W5MobY984rYgCJUprWplGjoabsp5buj/hbukv29WlTNWoqDnERaSBF0Ed8Ckyrtjlp+JebGzNSud3SXjHV6N1bd0h8Hds/xk+sGgj+Ex/G313bKqtXQNpCd207YTkISTr1tnqh6Y9Jtm0kHCJx3mzbW2Kx3HNWB5iOMLsPXvxv5Hfs3xl3VPAY2p+u/ote07btveyb9ibFS3dJLari8xu6P+Fu6S/b1ei07bNu29rU9+w/AG7pLxr1ejdW3dIfB3UPjJBoI/hMfxt9dyNhYGbPWFRRnnu2vYFqjHSyby84QVJBGfWSsySo+M33U/iL9YnhEOhlf4r/AF77ZOjzXGNnwrP/AErZuVZv9pteyDZ7fmhty679m+Mu6p4DG1P139G+Bvru6R8A39H/AAt3SOq7uj/h7ukv29XozRt3SXw9+w/AXd0l416vRurbukPg7qHxU+sGgj+Eyp42+u+nVZDKG1B8ju2nZKe0i+j+cq0npPhcWPcUviJ9YvhEOhlf4r/Xvtm+Ag9N23n83edd2zfHXdU8Bjanf0elqN/Pdt6XoE+W/ZEw0V3ba+Kpu6P+Hu6S/b1ej3s9t23JioN6b9mTBRQem7pJMlbq9Gp2Gb13dIv+3chswMpNipgzWbQuGs49eorFdJs22cjAb5iVKdKuuGoPebR0dWpZr218+vT8a/WJ4BDoZX+K/wBe+2X4K7tu+Nv5btm+Mu5hdSI2zbRiP5L/AGn4Xaf7L/aUej9ods0KjzMwhQFGg3WDAqdDK3R+0I3ZQsvmJs3R9Z2BqKVX1n0m0VQiesc4iTu2Afk7ukv29Wm2BhKNQVElgbg85X6ProxwoWXkRNl6PrM4NRCqjz31KQrU2Qx9h2pDbhMfUZz8LtP9l/tPwu0/2X+0p7BtTtbhkepiU1pIqDlKjhFuZtFTG+/Ya+WE7tu2Jq35lLxcxPwm0/2X+0/C7T/Zf7T8LtP9l/tPwu0/2X+0/DbT/Zf7TZfxKkBqbD23Mzqpw6yrS2qpULGi/wBp+F2n+y/2n4Xaf7L/AGn4Xaf7L/afhdp/sv8Aafhdp/sv9p+G2m/wX+0pAimt4ZtPxn+vfbGb0Ru6QH5w+m/kd2yZ1138Y/ynGP8AKNW82lTaqa6Zz8e2PWU9qptrlFrDk4jVRzeVNqRdM5WrGod+ysi0lGIQ1EH7hNtqh261DaDTMp7VTbXKLV8mjVhzcSrtiKMom3NjzMTaabc7QVvJpxj/ACnGP8oa3m0faaa87zaNqL9RHKm8obaLWMWsnJpxj/KcY/ynGP8AKcY/ynGP8oat/wB0xDzmIec4x/lOMf5TjH+U4x/lOMf5TjH+U4x/lMQ84XQasJtluMSOffdH1P27ukqeSv1ejad6hbyG7bquFbCcd5xn9JxXmInU7gSOc4rzivCSdepxHHOcR4euGI0M4zzivCSdTuDsNDOM84zzjvOM8LsdT1+K/nOO847zjvOM847zjvOM84zzjPOM847zjvOO847zjvOO/pDWea99QqYHEpuHW8qUxVpshlSm1NyrajfYta02ahwKIB8R1jMFBJm1Vcb97z+QVWdgqi5MXoeuVzqID5StQqUHwuIqliABcmJ0PXK5ui+kr7NVoNZx9D/Rtl2kobRKiuLiVaNCuLVB7xuh/wCFce8HQ7furLKOy7Ps/hzbzMdwMyZtW1Ysh3fIfJ9F4cbHny3dJWNDPW86Lw8Rjz5S86SsaGfn/R6dd05ynt/nBtdP1n4un6x9vHKVdpdz3n/38nQq8N7wbYltJte0cQ2lCrw3vF2xLZza9o4ht/RR1M5c7j3nn8pffc/0ga/Ij+uncNfkeX9cHM9Q6/Ief9c5dRtesTc90J5dfhvwjUt2Q1vffs1HjVlQmwzufQSqKIP5Tsw9Rb+qHX5Hy69HPo3ah/Gojf8AW6vslCnsVGste7tqs6N/WJ9G/wCItrrfTnOkX2N2pnZ6eHs58t60arqzKjFV1O7YFV9soK2mP+nHrH5DZaQrV0Q6c/oM5WqcSoWC2HIeQnRymqNqojV6WX1BlDojanWoWTDYZA8zNm2Y7KiltjarVblbJRKvDXpDYG4PCdvGsZBT2oq+i1M/pedItse07G+F0LKuJbekpUca1GvZUGZ/4E2WiK1dEN7c7eQlfpOtheilIU6WEqFtKNCrXfBTW5lFalDbaQdbMKi5e822lwtrrL/mf94aNRSgK5uAR7w7PUXi4hbhkA+/9LPL6fLbLX4FenUtoYejdg2n8yjtGAHlK1XZtiXBsr4qv7qn/UfpTa6lSmxqWwnlH6d2s3whR5ZRq9Vq3FZrve95/wCo9GVu3X2b8znlNs6RoNRNLZqOAN4jpNjonaNl2qknjurAedpsqbbR2hWp0GxDkROmNoNQUUcLxVvity9J0ZtX4bacWAtcWy1m37fstJsXA/8AcYMrjwyn0psb01/E7PiqKNbXvB02pUl9nHEHgPlNr6UqbVQWmUAzux8/6WeX06nLu+e4d7Qr1KFQVKZsRKvTm2OmEYV9RNczKG21NnH5aJf+Vs47s7FmNydT/Tjy+nU5d6IZy/rp5fTrnu2g5/108vp1B3xg/rp6g3jTce5PLcf/AAFte9P/AICdzf8AgP8A/8QAKhABAAIBAwQBBAIDAQEAAAAAAQARIRAxQSBRYXGBMJGhsUDRUMHx4fD/2gAIAQEAAT8hPRyUy9jvFDT0hpUrvC82epaOacPaXYUz9U6L1smJjRQI1kXv+IRLujfZ4vL366laGeVQOIO2JWJ4Ot6XV6WJGMY6DAecpH/wMBZD95BvQ0zDoBayYqUrKd3/AONKmOmiOrqtRxzRN5l3HCxfDOCNCQ1dKs24tM6TMH7cNhog2Nfo9sHDC2P5SF33O/XX1GMYxIxn60P55U2fMVCM7RtdH5ofRRe3iKbErwtQAGOta10CYCbD5mdpTdtFxXSpiXmXPqnaJTInaRaLHcKAcH2n9uTvrrUrR/EXL5d/rOrKlaMYxjHTfvxpIOFwy8NqQA5P3DqvXQvpSFrjJEHtffQHozHQwq4Ilu3CyhZbUvpdAZS6jaXdHsjvS9CARf3gVfcmMWnzHuQZYNgSscks+or6LGJGMdV1S6k3NmZG+6cwbWDtDU0voSKTkd435VWYQz/dL4ft1J1LZ6m/orURy5VmFTm9xc9HR1PmHFK5WzTFob7MKt/EaHDNs8oX7EGGu+r0MI9NRHbFPwS6TAz86Bl2mrGMYx0X7OucBSCSAtc7QH0UhExDbTycQjkY180B1YlkxFXbv3jelldbn3uDlj90pwK/ERW6vTcssLb7p6GBAM78fiE3fhAoGr0XL6XRDm1H3UAjhx+VLJV9fcMXoxjGMY6AH39SekYcfARW94TfoeipcAUwHLx9iXbOx+UwWEzqsTnIUmLjWuOglvR/MoDYOJwJ7iVZvqrouCnDTs2q3j7sqoNwKsHf6J00e1IkXbz8/wDpBYzhekzY4P7gfGbfpRZGGd8tpQY0Y6MYz9Tp6pYIVu8//UBhdbdNdIFMy0b7mwWBknnmMNnniK35ek2ZxHQZCNlsUdFa3mU6aP51Na0qVrcJZCAmKXELZnJCUW9x6FNpf1MIkWvcmHpRL0TnEVzd8vskT/7VLhPm0qWyk4xp+ceIId87o8weWYxjGMZ+pqxrW88Sw2p/Mqu4HMEqzZ1xrXSdvJsy7QUd5vHyQbb9raAO9OdK0qVoKXeobj9xVAxjHh2DUlGtPabEp5E4QQTm4vQuwZZZwTsSpXCDVIfh2lzyfSL4AjpU2sG6W0q0saPlpEAEnYOC/MQ7bA4PshJR2+EZnKodk2+qsG7GzjmGQOYxjHQz9DpK9MicfqUFUqFPYm4iM++kJTKZmVDhtFXHGl5fZ4ToCgI3dS5aDaiAbjxOXb1glbdkK5lsm0BVyNYDAzPaCuXJf2g9+YZU7pMoDlyxiCEow3icyqlnjCORhgMHhlPyH0bYtXYcJKTmD3/UyqxWzDwcQWbN6jClai+Ye4RcPh8wrKCiwPB8xuiFfgqMYxjGfoS/3+m4AIzN9oe4iTZa7um4xawamBBveYxiviu+I4DSAu78TdmpWoZxL15e0v5lwHKcQlXMOZKqX953l949z6laNwgsItlXpi2RtkZibRs1lzTKw96mfep2kY2Fp+MPUQB+iCF+CR2gfid/KXW4js9O0r5Pc3dj2GMUgW5fwlyWVmJ6qbxKzR0YxjP0IH7sDqQSqheW7d40L34O6Fpx01osC8yyYc3ME+QErZwTn0HDyQuYVMHL3R0FMqjmUh/xgihu5ho/kRW1MyuogwhotgxGMPW5gdjxDlZZavEt5EtJ6qTCcElKu8r6Alxtq5gBsFVYb3o6sYxjGfoT92Yly5npz+8E2SDmIL54aMFKZTEbu0y4EI9wV2mDqHgUZtUsg2Vxnslut4ZatCjKFXzobd4ZuKBfMVXTAx9EYR3MJxLXmXCFKWbGDgI1Qxtn2JuQFN2PEYB7hiP4DGMYxjP1dCPoINfk8QR9mVDdvMBdF6DPcC6fsi904DiA53ZijzrxZXMUJWPDvKTEDNrdcHMp2/XBp9dLbgwc4q8RqbnmVmAqeJUUlrRLZUhOO2e/pPSxjGMYxn6cv9yH0S33O4QQTPGXEYOyDiVFxBLKY7eWGfdTf+IrV0KEx7cedcuA3Kwov5M+xBAbd9nbU66lStFOjcVRrKxF5lhlalYlkrERhM+HeZiJRO8ADk+s7aMYxjGfo6IRUqVpRMQrSonZuI03/wDGDTOqc6BQ7wyzjUY2b3gPTihlnkgC7DdBqnsYLR/tG8lEtOO8XP2IHfePYGPpkECxgiKOdtiNUZOII4w2QU05ZWIasQgVzOMGX3gULlfWYx0dGfpz96DUv6NTujgxx5RKkI0zaKxFp7uXiI9/44inLwBG7sUWxm9qpg0tnmTtPJTKbFInMMe8Kvc7n0CEIotEXhMaEhqqz+5sF12gAwcYlExL09qlhDeJy9pWHhisv6zGMYxjP0YPyQ1xrjS9WBzu79o3Zt5nc+HeViZuBqPMjv7xHluUuCvlLF5+hniLMVg7RHGTtK3Cbpn2j2pbt0EvVWKlmCKzjCN8JMQdhHBXxqnhKMiTePHtG9ifAv1HR0dGOjb9Y4BluuNMS5cuXGUFR5R1xe5D48WCHAyHTTEWL59tDaQVVSxka5XH6LVGJSXsvaJ5JDvczzS3rWzNG8qeziXkZqHYgUqoTkiMXEwm/ZEsgtyuCPJ7i3e59m+q6sYxjPNrCfv/AFGXpKSVixu3juLLBQLCwF84IEse1DU68cZcvRTR21UxLZlfSMLLNOJ+HbtG6q6RbBtt94WxSiZaaHPRjIy4QxsxBhUGGVsIs150GM8RYPo3o6sYxjKdm4xWBVA9SvoxLIPCn1LuYwIX5h3KDSLhUe/ZhY+TF1Qsj5R8p5GX0WS9KeofKkNjGlFneC9a3KPucJjLuWx5Bd5dzpMbwFm/ItnHMOxt86JdfXCoKT6Z9B0ehjoxeQxSd67oTTwI/wA0PoMvYVnLvRDJq17EpbLPmU3Jd2e/1O2K2l5Wuz5iaqwxAbzMLLly/oFXGr1QsWXVd+EUwxbEu7Dgz5mLARt0LzDmE+46UxCIY0EkjBneytORgknPMzRN6PCcniLF7stD5+qxjGYERQcuGbEx9xg8E/E/e6VJvYljBLhefucRET9EMjC4bL+BKfHvbwiGu1qJ5n5YeXGzObv4le+7+CKMaOx3jzAcvUax7EFbd5Y5Kyu0Kd5aVvzMky7MWGLOXTC2W83lTdNmC4XifMHW9DLjGMYZfX5oXiMR/wCAJ+rP25iGdh0XGCF5FJsB8zGphFXYcRtzFHk9M2smNMSyCXEYjW4iUy4SyFa5zH779JavdbMxqJ4l55IhpmU9bqqDtEwyGVqfc87sKoeQnOKl48FNJG3mZlZlLMKDG9GS4zcQWzn6l7xg2D4+m6MtFNDdjMjvlvGNpo7R18URc3nM2wRJBNkeSCGXwQgP7kWPbQfqTaENRelmmYiHiBbzsTxCXWlDDeHubOzPsw6BEU79NvWK7nBFf2K1lRt0H1TYzTCWrUN+lbkeqBOSMMeyYpXIcxlQhu/zN0N4ij4gpjqk9YPq0IpQ3YsOw2SsNl7eJtxtoz9SYuNsE21nzKIHgESza7D0VopK0VpdviXiMvZzBzMvEXOp3omHckQZ1EOD9YIoPKBz7T7xp4aDWHzOU/XM98xD1qjAkZVfJe0EFgdkh/CNC8y5ehYoIDmC/hOY8PcNR9F04jEr3vwhd07mdpjd5gAjFn6kCcNszLaXthuA0rXEt0vRmX1CoqvEF+0bqjet9kB0Q/3ndEVT9PwLj3N0UTDC17xW8wdMbeFcQnZPvERyPMSi45zM++hlED+0TewSkvxJcoMCPbKZ5lAifclzTJYaujosuKENiCi18xFdgDsc+5QFHQ/SgOXOFTEvoqdnQtx2hCbMZaeEKpnwRK6LlJcb8pWTtL13xHZN+fpVMwDY4gPgQ1hR0OQmiP8AcKs17m8tXchE2Pmf+kyFFxCFEeYMN5fJMJX3iBCmZzHR96Bj5/1OjpY3US0D8szK5BmM8xY5ZSM/gg/P9B1ZgJRYQyzJUp3lb4rzKX12mE21Cw/+sd/3ALSusFagXOc5OShLeBK0qBCEonbnhUGss920SbI3HQzstglTdCbK9ixHHadgvJF+64xC6NrsxzJQULtbT55PQX0FmZW1Y2Rcvh3gXpVx0YoULlieFqftS/o2VmLdn3ncr+pgYIjKwXCih/ypSugnMvqt0SsTiCDm9kN9r/WIqTPRXPu4g0kpVf24xnbWpUphemYcKzshhw2vxBY2SpYw/OTc+yOolQqm9RiGLF6lNEe/MtmfrMRzO/UxgK8kyEAcYgy/tjULP1NnV9mZrZl4i2hEb0lkLjSow/B92cEv9QEcfeVZ/slOS0qX3Fg1SxzcehSexFmQLwTY9tcdYcoadjeUrrXKbCxn3E3uP0qjElbb/rgxbjbu9aq+OWFtxz5heSLfp0XLly2Wy0H1PtAsA8/aZLv+kdu01zM91tMDDUOWNwYe+ICwoTslqPuVcI5i5+zBTJ+YUFTm7mRtO02TPDaH0FGWCPpE/uiJVqr9zCqeVxMi0rFQFqy4hT8OQoyW+CDff7EwfyonZ9RMnq5+zqdaS4qJQh5Y77BnxKwd3d7RmNv6lgU46QWcPO6c+LHiG91itc3h8oXpuWaut+YFyS3th4VHmVkngG8q3hmIFedo9DT0SywVTZLV8EJ4ENgpCbGHafvLwbE7fHLzAD5kr7IbylUk7XHzfeVkeN+88cS2Gm0Oj9Sfs/RzLZZBKWEKRC0YGCb96lmniJVfrO2piyWG5zC7luLye5KUE7vXely5ehHrCvMasgixim1EFVwbRDvBF5jshvGTJqZXdZSMAJ83hVlEyRqCnJKTjr/YgRQRlTd0UZWY4xn6U/Z1NTqNq7qfUfA2H1MyBxmS+4R+rU2zOPIbG+y+S8R6m5FdOJiYlaOhLYTC7QFZb8wLtl9pclq/UY3+85jtOdA+5FhcaYrp2g3fgPuQ2mbfee2CfkHoYRjGVqMW3UR9FgsHzBa94mO1iUgoeYDCcx+oLsxXsRdgIm3GUo8pkVUg2o4S0rL3nDYlStFSpUqOly9CqePG7cQEKi7xB+3CR9A7wlf4zL15idpHNgbpzmUE+oQ2glSuhcasY6GfrddHSkNqYdmchh420PKPMYavSCqIRy8Esv6m5pyxfWGgpP7YkHa5sG3aZynJKlwZRoFaI6VKgopYuB3mNKCfY4DnkDJZDJEYbwL8irZnVO52mJCrzEHbMuIFtt3ht0VK0Yx1MdH6k/a+okRlZgMrFPVzJo24lUH0GqEA/A4mRN0xRti6OYNOIeCzzHZg/Mwx8LK8Iba1HVBJbxpIbjcpnYR8IUK64yXMlB8iCsdoEyvyJzZ9+IBfolHZ4bxTMunyI4YbdTHRnFxixjP1vq9cI7QZTIG1S1/MRg36lKEKFQT1lvAySwootXP0CBcDBcxrtFqmPO8qbrvil5j4QtK1AQFx0KMGsC5Fl4ly+Zsj5iGrftsSi2ULihrBzDPc8Qt3bhgTe4BcOlYx0YuIx0MX4J+9qdRpcy6O0/GlYHeVqVWgz0Nm4Ijpz3ibeZHd+83npOoUlM7x+KEKF23JzAo6os7kKiPBjJDbiDYu54iGGyx4nYjkzgpXeUI67CL+dbxnvt1zC5K8Guo/ziXAl6sY6MvOhZcYs/Qn730rm+rAVmKSerMjGRi6mqEPq7sTkSA/sIzbrf0qhOxXaLuPhMZYdof8DmSj5Uy8js7SgaLmyDbN5TXFwQtY7I2LtLjlowKz2iQqBlR4lehnRYsXRix2jFjFF01CUzht3XmApivSHVfULjhGZ8QcUUEM3DM9CYA9yX+55Q7sRJSBVc9d/RIkRlfZ7Mp2h8SxAiG47Rtuzyg92exCysrhjglXiYyes+EJOTo7E5hBfM2UvMqWhcuxWC4uly9Lixiy9Fix0V+8KPQooBmQwNVV7sG9x6St1M90siw89TpCq+GcLyRAhFuo98TrV46uOg6zQgxgLMAEq1bndid4PtwisnfBBjvXxHbq9pjTTjESxvzKhUCFCXmCEErFxw3SpcuXosuLFixYxRixYoNshlSUxFFHsyNkXXglvL8pYy1WWVZMRR/7oKdLzGWarMRbwxadq5Qvocyg1Lm/S4xOx26jpOi+gu8RZd6h/wBnCjCK/fku6aiYwfHEo0A8QTbeRlnBlzH94aJvLCNL5Q3SvEEucb0zYzmCGjiYM714g2GXLiy4sWLFlxYsuLF0n7OmIgoEea+sL8bwsLcOEf7WhuAdyCEEcbY8byiQnmKcs8bwkCEbkR2e20o1Dmtp+woM2i+94kAITud5ujH6NdjqzhKQ62rPRL26eSD2z0hvr2R2rpL20HP7GHOfpLbjTMwlmD2mLXBchjfgxKdTwm+9Tecor2qPNXid++zBBq9Q5hIJiPnVdcuXFixYsuLFixYsWP8AKfs63MsojshmeQAUQkjkt3q1HgeQyueMCeKglmZsgLaZ7EoQAbTiHX7zIkBMyPeObgN/5EsGwxHnCBb6nlw5YFS2PE5jUzSY0bPsQZAPslTZfuArb+I2ZLzvFmBvZnaHkgi2RP8AY0/pBFkKpa6juoeEPmDssatmXJvBKh6mZU2VEa48H2meONvMV9obZq3eJaII7CHt9od8AezKiNWSlrtGzhixWMXFlxuPYZngl3KHEgzHjmKtEtgQ6WNpd+CUKQ/LFpRH7QNmn8IRwbmN4pmj91RCLs5YBdB4m3teYw3PiI4PjiJItN+0blS+JRoJmZkGFWjxqc0iDPpisV6qANgIJrFHdK9z7adyAYqC2xDaW9z+po1a1qVGFWxvxHvxRX4YfKp5EFYNtpf70A1LuK3LV2gRlB5gGL3AzSC94i0PpgAAW2lsSvvKyFv2lAJYeo46T7nOiXvUwhpCv+HLXIPYI24aepyS/JEyYPUtkKzaF71LmqDiZyTtLRnHbtP35cJelwY2SsWm6+YmoLOSZmI8hv2gagqCT9mLhHeeDctfcQYseOYav/tC0g5EQ8iZu9G5EWKZ8+Ku+liO617t4JvXEzqDoJcqoQBMEomwhDaISAwnUTeOhtDiHMopZCAVFaB+ZRyfMb/cEscSQFfEo1MbQltuo5Z4kutc0f7Uf7SVVVxB6z8I1TZXtFFnvrwwlMXa+dLtbRsQSuu3aC86d2bxPCIbGTd7zB/HDqAlxcQO77cS6CYwNoemgzDsNYhlM3FZAXR0dDS9BTZihyfdD67jfGUMQfeJVCulCsMp3i1bBhpkiIN2mfE+IaZnMzptm2b5xYYYmLRZcuXFixYsrirEtlwpOVt7HefvlWEznn9M31fMSOCB5eCRcZgIgeuZloWypg1uAthi5gLHi8ypAJdnabzxuCFFB+4fcbW4MCmmYlKY1oaMIvVTSBvCmDx+NiXC9At7UBMO/wCJRNoS5cHXV1+Zc++jpzMYrEWYZG/hMbLqCFiy4uhZcQozB5RkajLwia2zLn7YHSitpgL0YSgpQTclS94gNKPM4cEdvd31uLiOyYG5ZB2Z1comAgBqkFnf7oJPQ+YOQ18GU2ZOOgCO+gR0OggpCsCnfmWaHad40tVygKWgsipUvZBBYjsyW36hvB0NRARWcWK0K7pcWXLlxZcuN80QoA2sA4n7CLF0s0a5afkIIt+HEJcuXNxy7EYWbIW+sbsatd7EASaF54hVCX4gnAdhxLlBRA7qI2J3KR2bPKcTSfmJaGxoEvXlEgTnUNBgs6/IRhulStnK8wzumCWP1AdHWosQc6RiBFJKy5cuMZmLeS+CBmxXPaLGOh+zLgwr3y4CjDL5DlggtUGt5l4PJzBUWfiKgYep3X2MoCgCLqET5lAjtbDWnhmULz3m7vg9p3Eto3Y4l68QcS5fWzl6MkfuG5xiA5sO5HgCV01regs5iziEJhpxS+ZSos1pcuXGMKc9scx8q4xCmXW9ZfngQurl+1PiMF1r9hHkD8Q8qljGe7vAZJ+dFlxOkYmcsbowKjsB4t79pR5y2gLZnaNQ79F6XL0rR1F7ZG1O/wBoVV7LgxlBcUMkBb3SxhbuR2YDv1Z0zqzFQgQO8uOO8QeJtFy5ejOYyVvMsUOVtely9GbJyJm8oVdfhAjS8XMd+CFy/A7QZcuXCGKpjicsJQoAjCxhTXdkKcx+I90WAtj0jvpxpehA0XGlYlk2ByxsC+Eao563wl73+mJXh7wgnMbQqiL8QtKekRVI9N6sNoEsl2iDiGDmd03QZcuXDEGN0eACf+2iWNq6M2xfmiLeF11FCL0XLjAiKmZWubIqxhjJBdQ4jgpoaVjtLaM9wzulU0x0vQ0ub6WvBvC8eVmC2Ilei5uaQOTMW7HQkv5gQ2XMw5R95Rs3xFMEiFGZjQj0Lm6pYjMvSOJcxH027kKEtrL3i0p2BH7s0vp2z90IIIGHQFBLVKzFxWjOH0BO8vR8qE7SiXGYS3uIy70svjoxTzMCwK4zR67Dhg1LTswMZFmPxLtodrlaq3uSkB8RFbKuyUwuGERN9N0N9oio3LxoDMe7YXvFDA4HEfobYsTzBgweoeWopedBaJZsZFjoZS+CPb/64Qjr0jVmY4Sl4iQUd2WaFO8I+4JXE2lwIaVqzwQimzbiU+X1Q2HTW9oeIAbE8oWNh9oKk9tAGSkFv2MVpbNLP7iohuMYg4sM7RwxYNsbJu1rFWkWZlum+iAWyu65sA+pVay+YJ9miP8AKDLhLly5cuYQOJccpgjeLUO8WLF6LB6RN5zLiQV3jTFhze4y85/SMNrlxICYD2+CWms2aI46H6Wa0w7oBhhjU4jvHzQT95C8gexgO8Fz9ZZSykDV+rCz9yZB+UT7OGJjfPMuev74Vwh2+I0bj6iBzeo15bCrBpkxb5iloL1cyOP1ieE+cx3BAjZcm0tF+cuDoGDLly5mRSUlzjR0CotzMd9AvEYD7eglekINnZyckr35zjMudHAT5QGJY7xkrN21YaP1QhDBu74nxTF7sD2UUG7c5XrM7HoiWlnmIC27L3hiP9pUqrhOIkNs4cQe9nYTxpq7pBwfMoVVDMtTfIKrvFZc2z9suEuXjpuURNCvOlVrWIGh/OD/AHHlhr8iLUN0zEO6grO3kgbZnCZgQ/eBXoDiNBlze0VXVh9emUG8utsampdxoAHPqcTg5xKmCI5RcdHS5c8iPjXZHBLly5cuXL0WV5elQhyziBcLboDc2P2P9sdQMsVQ7znSr3lkvAIo4faGtMa6KxFlfVFCnmKypWlQ20epDD/5R+3HKgRLPzYhalwyjnoem+tjCXLl6LLWE2nMZmbe2hC5T/5nAcI6czFCbsxYRPA8zYGQ+8ID9BA5esydpW7AWJeNjqRlfQH2GVbHxMf2TLAZ8zHefLQPZKdo90ruiwDuJg1+uYOA8LQxe5oRluiOj1v2y5ehvBjLl6wCsUAG/QEVc6n2P262Z4nMW2NooFECEWxGE2O0FsMPi0RC3ZescFtXdiDsxOxnvFEOsXaeYJ82UNmL7suDrctlsGIBBctOQIaF1I9F+dOIbx0tNCruShd45YivM9pT07I9vmXLlw0WZel0XGyWsHTmcziZmPPhv70+BKxKsQxoCqfBE6LrtFYIE48srbUyXZzK8kquZXmfMPKUl9srvZ4sROJctlvUdLNCGL65KgIQrMd25gmgwjCXL1x3iMZbLy14lRuWaZjqENXYho3aX2laLoTmBNoAt4IlbgKwDY2jdFPEAW/6I/28OBg8tRWBAN7jJV697wuz4mVQqGiaZ0GCynMqXsYifQToLCwtuIgodogVuzAmgHvErydAY6HTMuMdL0UOr0Brwa2asCVieNG9Py90Dj7wTBG6MsBbV2i8KCqnY0xWwiPkhDCHmAuxQxLm8qJvf5nthGDM63nTExMTEPcHG5K7BHLZPRL+J6I9lhYUV23RLpgS79xH+DaGQLgzMuZgsuY1zrmX1MR0jQhLl4gYmCYrR1WZnMuK+A2mVlGWfIYDcLBM8xtc7xANVS7Tpc/cuF/aAqi4V0AcSwtVQwNuJfSRma6MbopAVl2XAcR1mDsTJbWbc9+0Wy5bkJfNSnEIbkdb0uXHTMvR6HVZUbd5lrA8xMuklmRNTZlx5nEIyszxFzicSksWwx4sw8zbEqzL5m1M8wDIfkCOac9G2jcp2+0vyk3x9qleV9ltPEZ4s4Px0XONL1NSLQZI5aomQdvabQR0caCmzH0hKx1X03Ma4jGGeWYQIKWhMYj5jVmO0V5icgmE5041SKxKmSNSj7xoclO3+oopiNgtEoVjlhlmcoG5KYa254xObmB8A2gzaLeKiU2/7BulbyJ6T9DjS9RlD7MJtmDs+iMvTGt41uPVcdCkpnzC1vh7iG2vAlmULOPzEg9o1UZXbdiOHSntAti17AwJUYDuziXRLEpPvRQ8xhgmGPiMpnxOdBV4dyQsqChVd1ULWtkz7nLH4hOzTnpqXCXpXTxMYKb7/Tvv9Z1CGGC4YXWfuAWDCKWyDnwO7B1PAi2qR2qK18ysRGT7QdQm+reyNxg8Rvxfhj7qiCHZM+QWLmEszDaDmAyQlMGdN5LWyFXGlldoZzS8MW5B3WYmb4hvXsRXXSzFQ0vU26BZXFJW1o95xv5i1Qo41Og0v6jNuhjS5emSKro3j7oHZhguX1K1CwfASLvWXmXjrhDIXGBgp8RHmRNzv3/eW4J9x2ZT2ZVGvG0Qd8MG5N70ONb+UYFN5cLaA8FcnEpK5dpUaLlZ0NcasIaXCVKgwDxPZy0d0a8+GWiuG1JB4gfay4xbbMtOfsztKz3l2OJ3JmZ6c6ZnnTzobKDjtTvNhX1NkvS4a8aqyAi4t0qfcm8yW0Z9sBrm7svpWx39/wBSre+YYliTF2sUcCd6ljMQAbK2lEPxx+y4jfug5lynDtwaWGonfS/bPGAXiyysC75jRy/FRbV7ujvOJejoa3LllRWk8oe0XpxWwHYPM4vDxr+YbEXL2wviUCIFyQbInqOO6fiLa+TP/AzFw2uWeKmZz+0CYe8jYcPibwM7YhMEQ2hgnOZzFL2X5mKX5m4E8Rfl0DpnCQLZEyL7RovC5bWqhjAsKDZbR3bmKpkypwl6MN4Q72K8y41FWyKOWBVfQvmx74Q1CbZdpVR1f50K+WbInfPNjTvlVHStTRg61HFFd36NwbEP+uL8r8aQwiSdh/MqB3T8xcqiDMvwzyPvO83eLzZWXmyAKFFecVYzZqat4YIlumkqA4iOAEs5v9x4gVtFXKwtS6wi/ObypvCokJeZnR0vQ+jdA95v3TA5UZla/MwgIawCnM/Gh0M48fibTCLoTvLiLIYsK7m5ItLknkfMzceXK+UFFn+YzCwbT9E7rJxR83tAPPfEf7kll4JXOxf/AFCKxCO8H9pYH4Iq5htO8DEd9OITiMOjaW6TLQaBZImc5OJVtZuQSrklC8wDFYsmLsjHXwIDi2y8LJ20ESpd4au7z8yD8YMtMdC8Edwdv5rFed95WzlGMkUMnqUS1Yi7KujvLz6mJa5gQ4z8y5OZeZcuDv0krEY6H5yXBbwaYsdkSrAYFW17e4wq5IotR2i4FtJ5kG4WGSLA7Q/jPwYaQmRY1+4AQFfEuM0QTBVqBm6P1Ee3/mmPdQyvZihwIqsMsdGMIsMZYfUTJRGcR2gaG+hpel6hFfHEbVOCA5z3ADqswyoFbiCKxP3wWGhXMMowSH26WeJLKEocTI2/ERQYIP5iWbMsTAbeVwPjrmft/wCazZpcIR0rMdyLxCyv/naLSmiu0Npsyy44YVUvjUMaXqT8Wm6PYLhgYFwe/sTCowB/8w7hE23+aYBj7hYBU2EHiW8oqv8AsmbBBQscd5l6EA2WYu0ZicRe8s9v81myHQy5x8ziVAxUVPM3jjS8zeEYTBqEen0lmOLFtKsWgNpqIbOgsCwXcnonql4oSneHnDyItl/ms2dLAt1DEOX/ANcRhVaNRlypzGAsSDLjCtKnhNzFoMdqIAEEyR1N4kCEGXHQLcCL/gDpZsaGXbctYziAqb56HbTMzco04jpUt271+9WwkMwhMyxehnEErS9G8yu+j/PYdBDeLAWFaDnQi8QiysQWxzmcy+JWdKlRzpUvMafHMkXMywtEsUi5041GehxYT39ouf8AAMOhnFabPMHRIs28tLxKxGH5aLiViUCZdLixOJVtrmvcWY5vUoCYa46Y6XoQBq7RXKziYPcv61fQfqG0NSMGjzrzLbhz4RmK0vFSszmY0q4w3qLTUWVjQ3iMNtpmi3XER49AQMaWQCKp5Rwx9c/inTtN2cOrHAGnECXcHE2JeddpiJmDL0JcaneAQXuIhFPDKnY6K0qCHE2o5z20Hsiv+FNTTiYNsvfSsfMI3YGY6DxAItsNV05nbpcwZBRkl90o76wHqAOSUOYviPe/wL1MOlNOdOKim05iy4EOgaMwac9ICAq8T4KzlHqpvbcf5BhrUI8420N4Yg6G2g3mXEOWDMsSGZcCUR2jAniM4lMuCKMR4amKtjfn/B39Vhtqwa1N47zmcs5m7OZtE0GoHeOl6Og4nE40VUjZygD5veYwLTbg/nv8F+gaC6jOdCcX9pehlil5nGlzeUQjp5aXN1nieiDI11JGRgJ5U0zPg6eGAgVXBLgPuywLgOw2foH0X+KGF0NTV3+ITYPmtMw3iAtWr4hkU0Srj8FfqYDKYIuYENL0rR0qHhoxHtH6S7E2yR1dCKqwoilir7DcDwzEUsXvX6RRN6JiRucsMftyv1CA8L1o4zD9p3I/wNg46SXmMdiG0y+5ONXM2n4Mc3MzUIQlR040xZOPRY0nQwWjbo3LcPIQKN+JtX2+mGx6n4cd9KBWYSzv/dEU55cfwHQ156OD3E1A5jmCvbDYn4s/NhUuMNN3H1A7h7gR0XU/d12rdm7D6n/fQ/8AAZ/30d2ns6hSxvie9PyNJ+HPz3RcYv1AD2PHpEUGy57TcXSvSLxmIyfczaX8o4f4PL3pcP3Rc6OZsT8GfltPMqcZG7AsPvYfgIRZo7yRxVz/AOam9/g7MI6/7um5QsXd4g5R97D8ADQ9E9EvdsPSFTY+UCUA7VPjFGTT8zQfhz81rW/tD6lV45eWLywtFDjLXSi0bz/ZKYrwTxISAfsWNb/wOt+ifppU3Pxpc/JhsT8fRjTl4d/ENegjB4julgDZ9QOUE5hjD2ZuRuumHR037FA/oISvEZUv3xP/ALtl6etv7uiy6An4c/Oac+O0lpRtFoWKP2v7jtrp5hTeRtL+T1QhTEHEJsqHhFH1ONLm/wCJ5nMG/E3pWjNifj6NzoPglGiGRczZijCAIP8Aw+jAX+CjRayMOspn5um9p+ZpPw5+c09yQa4NFgnLxh6wHI79W1RLWtfh/UiHR4anlZ5z5Ixiw7VTp+TEN5xPyYbE/Bn5TR1DeedMQY6Mlx9BEfNpajDT8DQdN+bo9GMn40/Dn5bU1S1DxS+8FNptEZju9xY36B+Fn4v1Mhtqx4GxouMd4bkOXnUmxPwZ+XqhrloxHlLgzNuS9Cp6kdQfu0dx5R20TRDdtfSx3ug6NHiZheCiUSI90Hrg6Hx+oYEmc3tyIwn4W/ydap/CO18T8b66fgafq1dv2nGnNiORvU8tO+D/AN+F89yFQH+CtE24KY77GC4NFudixoxsCKs5E9qQ3lQ6olqhh55lMWBU9/eEU4VuxY1eNtOerZ7M+KgUZ/28/wCnhKn5GgmyWIikjt86nkf90oAunslP9+f9PP8Ap5/08BbPu4irc2q07N0fdVn/ALef9PP+nn/bz/p4GH8+HhRqbH1BXXjU6PhOlXk1GgHQ3WZTxnjwKw/eCNrT0v4gha34n9qThX3hzvfiPMwht8x/3VBrfuQ3W3RtKgXMELW/EGsP3n92RBv88TshfMC5vMxYfvPHnjzFh+8CdzxH6H/zooaMGX9x+Th288eePPHnjxRkTwoE2GePPHnjzx5488eePFm0w24L3cD62O2nzanXao4aicdoJeZno0j4oryRJt6h4o+Kbo5neEIQGrciVtjoYnuLpv5DxRbkimR1sPBPVPRFu03s6hTaAd09E9E9E9U9E9E9U9U9U9U9E9E9E9E9GgVyEVVr9M1REFmc/Rj3CypJzLgwhVxXmedRKEYIr++l0407zmEL1JjQOWBeWLf0nAIwEsHsSY53h4YnZGAlic7sz4nDZ/gXpcv6Z0HRa3/YQWbrJsdyIu18al3HPAs2iyg0xHXFxMuY6GjtOdTQCEe8IwMT3Fv6YD+FQrcRuCxKGhhUKWIRuLH840NDVjVEc3e5YYj+J2YjOTYHub4Yr086868V2ip2jtoEd4v1HzIm6riSNmRNw340hX806eYbQCkXMOfWgjlneWMHPWTmG8uHMN/SFXGO0CXH61qq3XBheq/p1/Ed+gNDThma0O3QTmG85+ITZ8MI7TjVf4LLg6ml/wA0mVrzKXjTY9xKegczmJOY7/P0Cz5St4Tj5g5m0dtLl/w66n+V9gak3PfS7aupO2nGhk9ZzLhpc4/jXipz/JCNY9Q6F2eejd1P9RnD94SNaP8ArqxXzp/qy/wnf3CM76jbEG+Rep3rWougth3Ae/8A8VR340NCHT+s1OI8wckqnS+jjQ5gYl5nHtHec9HEp/7raMcKAU53/E2vc/zldVyMN6iGj29R1QsjBoNtoYiIo8P8e/4ptOHo1OPcTOm6/E79PGhvr3nOjo4FZtexaGUbZ8GxN2Io8JIqK7tHtTky++S8sIoI4e9G0Bva+qLE0WiyEbznyOA8s5iF3ncahWuQ5U8wja81FUWaDNmyHrKNcAHubIRmAL3Vf4I+oOI/60dvnrJzDfQ2fUd9HRs63jw7zGfIcWvvVS4ZE8IcJvTkVo845jFbt5GoOaBC8TGU0yLwZ/CRJ8TbI9uLCRml9zzDHrBdlopkDF/RMgMFzu3f1FXFhVgiZ9tdVaY48D2f4Eh026vROGO3Q2eo0d9XD5jONOIyteOj9nlHaUIv3vuKpRVcsxC9+8v/AH2n+FNDA9XPRP61m8et2+I76bj3BDd71ejj/Gm856+Z+pDn1qbJrw6GHGnEdLm6bYIbx/yJ1n+tYanDXbecaG2jo6MJxp/U3nqf66G8dSXH/GnV/Wi2fGjpvjpuacPWjvOY7wnGhue5s9ITdCM40P8ALs5jOIbyl9CJljsR1doQ5PE5ZxNpo7w62P8AiuXqITmcEI7xfqDkgzffS41fRehBzpwxcaL9F/xP/8QAKRABAAICAgMAAgICAwEBAQAAAQARITFBURBhcSCBkaEwsUDR8cHh8P/aAAgBAQABPxAnaGsyiRkLPVNPDFe4lVioYalEq4IQ+RtCmVK0OBVSnTA5mGTN+2FhCpYnJGiCB9JYaDwvyZ68UnEp8VzLrW/CpcPhlMobY26mDb4Lm1pIG4yVwQi7MgzVJRubrYSMYg0UrsUqV4Y+TASsHAeq2xIGvYUPGIU4pL74rweRUC4nh14XOYIkSLGCYoPDnBBh8QZlhqC1XXA3EoWBbxAwJSRWzEtQQhbFweyWdCxtgdEedhTiC0YkNgwqXRN7USkNiWPCeCD8AuIe2bE14FwKPA8pWlh2tS6rp7mkTOiXIzG48TXTE6JBcKlibX2MYVImz+AgGF0LAlf+itSu/RIym9RPFRIngLjnYvTpzC1WgBh9mHEs9+SMMeE8KieKsiRwQubiRjBBBZD4jBuaIPWatjHHGx5h3xRLmxlthwTpAOYHbDqBytS70whmUythFphm1aXh9MXeErImyDeAZtsYBKRJtrxZAcsU0Pi0rMSiBtY3VDgbYS3MFFD8xVTnhWI2sXzM9w7MsaLgtDPFRZ7QXGjzL6By8sNkoqulYHzBYbZZHjSQYAHEGgOdrKAK3DKXUT34OXhEXVhQ5W0sYkPFfikDwweGbRhhgggzDlhgmj5mmIQORNRSUlvWUeJibf736hLIbnJAqGDEpdwQsCAG5YHhdxgAjB1JQZK6ZSW8g9BMJRBNVOSWOm4yAEV4KJaEum5kbgQKYFq6JZ2huFpraso6EVd3FzmPUCCES+AoK1GLxYtEdhaMvL2xiv6OvAtXDEcd1Nph7LiRZEbEwwuK+oALWawYCuDAcjZLy1Ya5eoxAEgOiEeNYYnjl80V+TDDwlxIkY7PAV4hBBBj8wqYFjUAgrNAQRuCOIKHZLatIMolJsghothc0ZaRHiipZZBREKd3GfeY7xi9GKXoQ4GJBBNgtkKFCk3Fq58M3EjcgBOtQU2z2l8xVSHlfI4su3gIuStGaWVNZAZr1FSaDAGghNvChmCy1FIdsaEfNErBl9bIchG3sjWumVYSKxjwkTiVllO28DbUAW1Wq+iMryNeW3g+GMYwPMpoTOJnVzqAh+xfDGoAa7cr8DLMIJpiQb8TzN5ozaf68KiYQ4zDzkAHbDgUDScPVwWQLRe3ueifZayvUzjwk1qb3CaKKR1DDZgP6hmQhmp2QYQCVwJ0wE+YY+MCDQAKrFnRBYwkq78UUD6+WEfCcwtWN+gj0WIqBCeKEt7yidFVt8A3NllKQMlzAoahhi2rcQGB/bxBGzGUZlVVqdOZTijeaYKBgWnQhgw0s72wyDRHyq5ryLNeHcfFPAjNGPUQFFCjkiRQUF0LuDnEW6ti05GzxUcyIYNz0hw+YQlk8dwCzMEQKqegceyB1hi20eyELcCe3JAvmAYzK9wG7jXcUlkA7mlVFYiJplDd1ux6MT6Bktgeo6GcgPrcZmiEWWAj9+Ids/giDhl3z4Cja3A80dY0cqLlhgDAQIAmsviIS1eWHgqpVsqNLleAuL0ag9Sh2Pce4akDRiHvbrTTHzSx+TtZUZUYDHHnbwxjFrKshfvL/REGgE4AC/UjTiHfKEL8zDaH+rCAw37IFUfRjXH3QgCsuCKDAHAYjBBEh8TNEtMgVAhsgSiImIXojlNMsmJmgLSjAVU88S5bN8TLMmUEwblk3HBCJSMRIBrJCJxBLtwe5Cu4ql4SxvDs6YommIYmm1FZU1KlRASWtU9RaEwoalyypeSJg7JWj4QECLeKAcC+fZm5Us4qDm4D4JGKEYUFu4u9S0uA1UYE4oHNRXZipRd9MxohgRVPYkSqLgjsIBLEp8V43ElTnw35Xhg0G4GbfMkAgiKHw2xcbAjBoxSC0yHYikcXkmWDf6HdEgxLuG0IERWjOGDIBSvjBBNmbQ78dUszIvuCAwvuBgaGV0wGaCs6pyQrnEDhIkNer09Mu5xKiv0THGIxUqURqOA0whsioAFFS/bKoxNHb6ZdQ5GyEuy2OcJSxRAYFYoroJT0wKX7U1EPCttq+CH8HxwYbIGgo8gdtRoacTFQV0SzTh5YVqqhDCE26tiYBULakOqhxKnClbGMMk4YuMZSPJNPCiQ0KuZywPZGq6OnVyvDKx4Zz4I6Xg+zAs4EJC7lK5IyrCogabGNbaMEgyh2kPkKaAJi0vZmR6NqU1BL3QFQId7Uy2oMZUIAzEcBHD8gDBTkKQQ483KDE0S1FyIQhHJEA63LyuxgrQGkKE7I9LKhcj2RFBukL4wSx3ayojoYE3Vy3iJpTfRLnInol6HFKjQtvXKLwxwYBUVpmSECwPTpI+DPvwFVq0QhrYpBHMV9RAyK4K2xyoKf9jGuIGAFHwCECUYNIlhVDhGIrFsUVKADV2S0W0R6iIRMqBZiPKB6Jh0XxhhJHSznC9sv0uoor7KmmxtE3JuyuIHIOynJDUDDBGHDTCgbFgDnEfVA2ahUtVLrT7IRhkjiMfKBDGSXWMHmdxP5EIMtglzZoEMAFylat7rFx34FCQJhZaAHcPwJQKVAjykImzUB2oL5rqqk0Rx7WDE0h8DudYKMmjMtSB7gE1uiI4IJFiUktHpjcWD0y63E1trLW6I998efkRhTm4gOaJ3kIgcscxWIhCHBcTBsSmyHdTgtuaY0rIVXk4YVSyy8peq7IxOgZTNEsemfxuCFrEQBW9QaMggeITrKwIOdFkNxqiuiIAReW44qHTjCwpHNQEs9NoqlftY+FnMrwVCQkbYKBqZpCdSsAHLVwJdauXkjVCRo4xHYzg+gglFo4jKlKz0xEAJwmf0xQVg5cwJNJcYRJRMR8MxfjlNgcHassCSNyBwp3FSzkb9DygVpd5IfsED/ADAKXheaaU6jUeCp7l1iYZuaoaPCIznBmGDMGMqGaEBlhqUspuARAgju4XnDZ4QxdVkbmgVZNgiwb8XFr/4Qd27hZAC3RFQtcEqxdsPwFBZYjBcKVwG8xCHUBqVH3TgLdLowF6CWti5E1BrVf0dsNCMteFL+S24ObhaaAvcPWKws4uNMrXrxVypWbZcUDuVq8JEMbYBt2TNR1EK8u4aUuq3qO5oQuXB1cILZYb5Y5SvaiCZjEBOtJcGwOwC4sASuGyXA4twRahjfSkgimhOHhjl4fDhj5r/TYdaU0p+Bqi1mQoUeNIxmzNPDbzaZIQ3MoaWEDi+AywgMLlRCNHUWrQeiMkAf/QgXLGtzb2+NDZNgo/2xczfNZYYi3RzvvojriMIUXDlMXANttwkjVyMGPsJlpK5gVNRQmhbLC01SuX4RduCtmVy+OzHatqrKrcDSa7eY27jFmvDDwpWZS5inNIYHN3GSXO7hECrgDMHqmw2YCXbsi82xi4Fsg1MclcQUsFWvjEK9VlJYAEY3WpeYKljQzF8sSyL4Y+NeajOY+ExE8B+DzJvNMCpkGoDNTD41iHqA8sIgIFMYYsl21JeeoRRRRcJKkKCv1cMqzHbLXohICq7eIjQ41CDFDkI0VXB7YlW1mFuNIit7lSqRW2gEABSoKH0lUAgBhSPXRAS1ABUHVlEyxw4l8y4MqU+ageQZksaixlxDhlGrFo9CKUkreiBZFjYhuX0HEBZpvDEG3k6lTLJb6BckEAuIBHGoJ2dvqKiR8VHy8eARM+HzbfgtIYcIJeKF6leHfkZQ7h7RF5Q9hGat66rEVlZzxVaiFEp6hycsQTLgBqlXvqI5M5wPLHiDT0d/YkrVstS9KpcnKsarUvEh0G2Lc6HAS7AJtBBoqZvsjwkZli8YbbyR9zh5w7x4G/NRhKh5N3UqMkFoSoFV2sBOpxXEeMEoPvlj8dEtT3A889zEpSNSoWYYx8o6IFJYRpigq7lpKQIdIxKMAy8RPFZ8V4bj4c+dEfcxYPNlcEdHwQimZi0spi2UZR34KgUgHEpHg72Dk6jt0twZ6ohVMCELEJSRFLuhg5DZVfbANjBGlAluJtVqoaYthaTEoDHKtytuUU/0EYgi5wRMG6pWVEhmd8sGp4UwkvmbcEj41qOmGrLc1oXwbZRRAy+OfBCVcDA5ltDqzcP2xJATCi8oxVPQlGZqRsuBEcsBRgKCFuGFSi2MdQO1mADLUvdG6yS1dNAiE7aPCo+XXlDxvw1HX4ZNwR3OcyEEosYtozNzLXUGLmW+AZTAazBV1DBCDLpiw1ue36YIf/8AjTKm4TiBQfohQTmAITaptSW5nVwllVeEjFruqYAOIlPjjExd4VUvMFvbLbtmj1LM2lK0yqgVZdlxz+FpsRhQwrTGnq4KdPp7IQJqNQmGE9JhGKSqCqb2+oxIBQBpjFaBlDlgtBOR1DlvJbyPZE3tASAlojBP4zERRi4BcXYMwojr9ZTVd4Mqo5oZQWwkqJ5fHP4O4lRIYrhgthAYMwWw0YUSg4IGipQEIxCCNDBGA4JZwWy3qAcJhhEUVud2KAbQtekgQ7XIefZK0cXKvlXE2GuY/AGElW7uKC03W4uw2CcurjGuGLpabiwjMHklTiIwApHN9xgZOFZEi4pkKbiSFiOSB24ntRExXnCvBFkzaSB9ED2nfog16ZZbZZJC39xUsshIajA9QX9UWGYE0myJ3Y3OiBGdjUfN2WRYPqYy6REKZC7Euhc1Ph34uVHxjy7iuMa4IwYjBMphcCkbhfJZwz0TPMKi4SyD0lOppqEMNEYEoESkl0U5rX4JKK3cFYnTEAvAFsqoLAmoPJxXKH0Q1cGEYPgQ4FRle7iRqe2ZVTK8a/AjDCjt0nxliQq7ZCVyHMhzUKwAxTal7lY+KPBuBUv8WenUvvjgdBKS5VQVgfUIAmMqXqmNEoh1DJd/9kIN6RSspnozIXmVqiwja08PggjKGqjAFxBieEmvD458pHEwsSasHiMw3cUyNEBys90wYFeCAM1uFcH4iyFMMAK3RuKhYttmVlkVCRlqcQo0hbgrtIcYIlaSPfFaYQuLgKcThK5ZMQaI7CVbYglSYFAfZkaJZ1EOCpuX9qKYs8mFgZ0bpvq41TZgOE+kBv0vL4x2xcPD8fFp4MxRDLAZLZhuUgbKBKT3KQq0jgg1CxpRNJHCfUY7XfCVNaXkhBCsC4iIRLElpd2RhYt/Jj8kTuVmKqOWMB9oMSvFRIkTwzBl2MTo2xNRzMCaTaK8cEzaBVwBFJV3bZr3AizROFOWAHxB4PBlmb8EUbY7jXeiNa1WxWytKLXUAMWRvCuiZ5VEVc9yzFtaVRVKoL6GNS7ERcMfmU3cvMAdRM4ROJEg0ZVlkbWKnLKcBLYgCmGEt8EKJQUAzskDhER04SHaCoBdfGAWjk8XLkDbmUhCBwAsJVBgD0S8APfMABR9kfk3AeQIkvqmGk4SS5UJn9DbCI1n/wCkGkSqWNPckoN3YJCYIZSmEvnBjmpXhPL5KhlUe4ETDF4u5yjgFwHT2kp05MuZQGEAyz8Cze/FkJh3BQU2rRFMAtNuvdRJaMdRCZG0Gr4SqQJZq4ETUZS2AUqw0nEcA3LcNQuQp00IIEYo4Vib6LmtTslyjca8RSsskfxc8vjAvVly5UYNQlZgoZNI1BS66biCvR3bCBq0OTPpiWkW9AjQA7VdTVwLcbeiH2wUAQ29KW5yE0awIpjYzEFpm90ziFK2QUEdSkVWWOApefIwBQQDAg9yGgO2KZYUIdgio9gkzzdgJpPAXfh14YkSbz4SBuAnrBmJ02m6dYjU1wpg9ERNzWExwLgNCIhBSFEcyoL29EGsXQZZR2mgsELQ4FgwiEPIiZ2H64F5tQFBVeRgMmE7aeo8jQVbMRVY0sF0y02lJiK4a7GXi1R2DLmx9obSnliWDSdk1+Lo/ArwQcy4+LgNJkSCFimOR6uMQxlmagAsTA5lYZraOolRauZgWosWD2QGkccMYGwfq4FFPoygW0jmZ9kr3tssKNI3HqwP8PMOrAxllnKNFlx6wwsU4qoYK8EfBXmjwceDU4RBHomEY4jq5QOXa3VuiBwWAtCe2UBgAHACCyG2BUTsbSFyR8JjTYnHMpSi8BCBKrLysEBW6bZcRJMUAdEKX0WUX1cJT6Etl8PaMEraD3tlJxhlVzFBlIbLiXZoutTgPAxlMzYF2HIwAQO17jobdPMVFnNPSRLYvwE0aieWgiG1AaHxTrEqtSPNw8MIAwQ0cLhAlltbfUvfPKqYAl2QRRS/pM3Y9xKir2bqOSMVw7I7hTGAGZdQBCyXHpHyRhsY1duT0kWhKGHTHTe4gTYjHYO1BUuwkMDkJGa8LF8MfDTKTbK2QCLef9EGtBltSmpYrgfbHWCCoqnlkRDuoQEVxjdsvFxVU1FgQoUxKMAvBuPaztg8FIlUBjARi1D4wNIA0EY4uipXebfUt3TBeGgiktslNYHcEaFGVYRua2jdTBcLaqWXB1RSkZCEqarPSQma2X0+ktleExFmTVsuNvMqCjtijlfxIEfQUJyHuHfS8OjiClStvrohKUKbRyMzXAKqlcoSmfZsFqosNUrDPaRrSBIhnTEYqXY9kMCtKYgsLGZTcTLaYplyNOEtiS4IxjuWM9pK9qNxWrbRNxmpvxcXMXiNkbiYY4YfzA89EGFdvgv2w50izwLWrCDKZYmsp8jisyUUwKC423FlBBRA141cbY9bDwMq8pAAAKCFso5I2gXASkwWxvwTDkJQuXV4gkQ+u4jQCoAypmnL1CtHGJYmL4EWgtg5qGsrtdkMXg1mo9sRum0iPiv8Vw779l6uVlw4pqoAXPOGVqMe4GEFwHSdQpqLw5cKtIuM4/EjGGIIuD+JV20bSLKsmAPKCOPiFrB1G2KojX8oREOSOCI45FzTZQhuLQxalx8KeFi3OLLYpYlmgLXAHLLIK6PVHKxqjWThA5ZfrVdCQQAoMVFvxZkJPiIUhpghoOhElA5hogLBVA8AJZQH6JQbc9EYLizF+DfuIFtAQkGP7sfFCmWIg2MCR/C+txAlhpgaxcoxGAJeg9iPBRGkf8G4cRIDcG6JscQ63BoOgjeKopfEUlWraxRu5QbzKCkdi99dSgopkcP4YQKmjT4Ri8WgCi+mFAQt4CfpjM1C3RCWr9yVoioxSm4tMWBkeSCBGVtaSplzmfUqHZRKi0igkBDNuWVNTK2PlcXiiAYYq0EPJRLMlubi0wTdoXgYRum3ldqVAAGAJi/n9sYDz3G3UQRHxMwXFsEQi3uEvMAZcepyBR51EVH7YgVsLk4Opju6wBHwgxZgYJGhXHELAMueo+8uoOIQzEmxhnMW1hhYKujeJukyly/4DwJnW2KGA8CIErKsrpC4DyDPhz01BpTf9MphU4LFRKHhB4w4JUOlNwaZdB7NDZCHsrjJFFt3RtgZYsJk/nZLSaUg7NwsUG+dzTGKtdCV+2YaBEZeQSix2oPhYsck08KNVC814qvIcEe8GTSztj0ysR4JQDe1dr2xFwNxRGkEoV0R1XqWJMQqBbAlQCDWpm7YKRgkUYqMcwtLxtl02IaCLaSzAaDtibyLCxjvMsVWNduWZoaIVHO3ES/wNO3ycJChi3hsuJ1QBg02EdgtUEEndq8kfAQ0BVZTV0Frg6hWF3vaysuDl9sy8WiQeiAdhL3kIdhjoC+jAgrTalqAjVuuLhYwNhZFNBZS8Rqc0a0j10ks0rabEPIA7CyAFo7MeYNE1kizDl0Fph+M1kGkG4guBG0kIgUlHkl1boM0v2IRjFuLxLhkChlCYtF1eAIIwnQy9EdYoAHQdxFxy1KmJepAhxkVqWxkstweJA8QdQa4griarxzLlpiIJQBtZkqDQ/7BF8l4Wv4ExA+gCUIrnQ9ExTolqtAjtQ6t21KtMRVEO3yMqBDSllMCiDVIjZGpcFB2kqabcjkSYzbFcLCZwGkYeCYcAZVgEpOtLqgfSw7Gy7Fyxmqho8B4HgYJkjlBNgfTBME+yNbXQcwCW208RZw4LMFAYWS0yvr1HSKdJDFI2OSCVoZSKIB3tL2hzKKnQYVFRdXIcEKYFOZfB0sBlMel2imHobqkuNwi3vEOQp4ZTsl9GJE5ruooDiYLuFsIEGjRCxAWag7Y/wDaWmYZqJlhZQ6CMEQXyCDdpymSamFSTldxoHM5oWpVBptxQyqcwz5Q8qwq9x3UaUAWtQJ7okLgcmCOiD4Hwg7lHsBr33DgaV7YiKrg64jggul/BlwCocBMSy5VtYtWXbgiYHh/OnZvs3BbDLsMh7gAgBNSgFsC+aGYOU0EKgAtiAUqDRKYgrQ4luoIS4ZaYs0Qcq8RDXmFOnc2Y+jFFNHY2IJeR2GXACysn/R5JeFhgh/sl1BLQHDliIuBOY65qziCIvsHcxjB4WFpmGrBSDt65sWxEolIjVkpyGg1MlW+jDeOIiRql7DkMEWrquv73AoEADAvAEzIzhFLGism2Io5LdVhisO0sJYjTQYWya5OAxqoms1xxMLlllbQgiIpgtqqlgT6GiOSqQUmmZZDMEEJcHP4AmYIaZeOwzXbwQa9Ww3WqCMAgRYXZ0S9Lex0PbEBQGhiajB89eA8k5pMI5Ei4BxLr6QyugrZBlGja0rYxgijahqGWoZr+1iorRpeI+MT3V6Ija5WHjUL4IdiFmpnrxtFSXBXwhSk/cRQEN7KuAFQdBr+SVBrxkXCemIkRBgrJLN3jW1lQ1m0EWoCaKXiqsvDcN5YIbqqLbjvdKCDyEzSmmKlGCmGFpuOlJEwk+WAI6VMk7RUathvUNAK6aHgiwpKrUJTMfzwyFvqsVVoOhBECrPLasUaUQKAqORNstMLCU4SVidwYKwIQg+Lh5BihTChbF6LzFbHdNG6WOIFibRilhhURBWVYseVzHxUfHJ5LuJ4XwMQIjEXbgDHsxdaQ0DRXbBadXRvgiUidq3FbVcz2y/Fwamm5m4LuWq7jDLILhMSBJArRBq9XAw0lFZuJSPtOLeUmdkcg0nseSJkSOVuyCKbDl4isqrcMBWy2XMG2GtVUpYTQwGJYkwdobBBthLAcr1UaqsQFvq5fwUqBlDNqwPCA4PDa2IwSbA8FIDbMYGuPhqJmdzGyagGswDcAlPO34oR64FVhFuarCbrvLTBaBKiNAwuQEKtq1wsIQMFIMeXyMvzU34tH5HbBqOClQt9qxkNpVTLRHjJzTmCZsNeuoRbEeTqJAg+AW5XaAiUIhKw3BWRgelhtI/S4Ki7VdBBG4W21EUotnduuyV+AOAd9nVxKdR3FMDMx5lQSnQDJGF6ZWRVCBKRwqADT2wxSQsyCKsA8JqAF21yZ9HhWVbKjRBRGB78BiGC8uCAX0YJbHXgwehmiVxQh5PwoS5C8X9EJFuLK+ImAWtk1FvWuzBr0xAKFqBuDD52eGXFqoPkqXh2NHcUlYMB0RSAhtlb8CiHDD/RJYZtoxl4qYfgtwCeyKoDiqq5VLZ6TJKMA6h6RZCMiVqHGIeC4IYESmpeFEEuHVYDsIRB4NNwzWxKRngJ7IIOQd+uGLiDNuLMywwGEV5QfCJL3FTiAO4K8+iZiHqna/CHRV9awCYCIjt4QCVzKBG8rHcpmYHwr9sQzaDb0TIyNCRUIMPA8HiiAsAsqcksPQYYU4xzGtWCqCXp3mYogmVwKPInMc+DgKugiTLWwyXGddDoHMJHAjHstDQaILywjIiiaYNxZQnCC2kHTsjOV81kgOm6tPshSFKxAsgmZR0zItiKYIDiVLeKo+yuR2I1pIrgCEAObU9MPHuxnKQEtLQwFl0wEKwvaVLCZi7HQ3MKMyXzwCFqQBtHsiGlpahqA8PhkxCldEYuppKEAG0wZi4d7frDOROBDQ8EkIQhD8CXbBW4pcZemByj04WLQS2qgI2AMKnGmOA1DwxLfwJvVi+lRoCfSxgMmmNEAS0ujYMTNWOXwHMtRFBSJyR1EFLJmo69p1g+EjeeinQsbU+kyMvddqiRScJUG0WfxGJtyxAwEULRukykpoyiUsGCYYBjrEtZwVTLjXEI44FUYpY0lYjMLodpQStFjDz9BLcC2w0EfBHN1qVQtDW36wDXYOVl+gM1+WPXh21xFiMylU13G5YkVWxsKn1LRIhAfBB8mY+KFxLad5ZUQQ2/ADrcXJZDvRLYsqwS4jDcSsS7m/JNCvBCiqLW7QhreDR5LHRWci7ikw8m4oKVYO4BAnFRFYDLMZlgaUt4agixpOY2iQLEtKg0TjF2kiSY/o+MsWgLcKfGCoASWuIoWziBL/1hgHONRIhxETcvRtCWWyG86TGb5TCm1DLwD2xnSeCAu+UA0VNCztgl36sJiFe49gu3MH7EYe5THs4WDB4YeKBDwVxZ1IAB0GY7mkxQmXyYhxLRE8iEIS2aRiCDlCiBg66hrCIycxccC7HWINTQrUWppcwS5r8M3B7WV3mQ82Usxas5ViUwUCHSNWscBo8Hgzjwd+GBD2xCrmAjTsY8DXzVpjPPAZiJEUnJhg1VbGs/kgSAW9EIyX0SPe8RDRMkhDRUdMMaDtUR60laDImIXIOowwrrz6aCLvapcSiAfOWXwjE6w3IN4DgxFdsFu5tdxsjL23kFQzDKzSOAeVXMUVHhVAZPGY7dzgjszJVnERY/hSa8kPAxoWspduDrvxcbWMxgNmWoGBAiRWG0DcgpLOJp8EUqsNAYG5PrBsFDVktTFyDQxmmODqXExCB3DFsz45IGbjHYeBXmUTOoi2i2sjNEPgGA2bRW2YgkrbkMvdMb7hwIpZ24zKUT3kRsfjLYUlqBtjnUA24CVuogvCCRHuc06gqAMrE0GeWmpb0LyxltrL6JjZQYD1LGKnQg7MQXMW4Dq4LltRIMG/wAUizh8SqHVzmjNcG/DRm4sfiFmN8YvwnEuDDtXEMGH4IC1ha264PBAiQ8k1mYysW15JXEEaR7Cmo4BNKI/gt0yy4ArkBbL0JZuZSW0I03mVrh28xAq12vniOUjuEIt/CvBmWxLFck5EZHSaSwYP3zd1BtSBs1AbEyS4OqNbG1Z6GFkr2hQfWOa8WNdwQ3BWNFQE1DKtqnbBQUMcJXLMK9XAQFgXgkx0RRBq8MaO4jCNkdnMbrLHV4WpUekF3EisYYUY0lFx2+BDdxpV4hl1M7GMVj4luvQtzUUvQzziLzGWo4CU0ABTu9LCIgVdouD1b61UA70XeyDaYJXcFt7cHUZfi5cyE7xDFWiCAwoRJQzRcF0tKrcfZF5uZ1uRvBGAwrQeGY8AMahK8YqAzAgQmiXiN2RNTiCptxKMeAF9EbBHCCENaGgdP2woXV4GyLIi0Z16YR9wU7OmX1sGrbl2F0FLh8NYsNw2uCHeKlvVQsjuZCJuENMKIcS3dpBgPVwNxvG0XwO/gDyCu8zHUXmLj8QpXYmxiHaEXBYUTQoMxkR1KLy9ME8dbCv+SEMp2cQGPZKFHJC4z/AIgSBGhLzhhUCoLXoiRpEfZCVwgAtogJGEchM7BbBACgDhSrimpUyXd9se05kLplmAPQxNTNzmal+F5m5VZr5AWCVTDBLr8BcKoFeiB0SQtKMyyAejbKrvANBC4GKRoUIoELStVCdQYtQgV0oMywFO8EVrM1QpqJJl91AozVDBDVdeQ2S1HGnS4pCsWdsQQEF924YMdCpkDi4bMwy4r3JBBzYgATSo+I+/4UWsbNwS/GyMtWOx8TTMlJui4/SHYwDaXF6JVTDZYtOkl/A0KNcQg1FOxRHCBwYlj20W1FC4gDtrVVF7IBA2JDtmMqoRYsgJfTFSlXKxWD66EQFIKd5cEfHSlhbwxuc5/x0RahDq4tAoyptYERXM2mC+NwJVHiskcpNcS4s/igJsirK3dW1aCNRNnINsyBkFUcI4v8EPDgKTVsdFAcKFCuJSYHIXcNFBFlNPLKOYvQie0CbW2BFHikFRFxiDLBZRtj2NQwWKoBhqCCUiltmmMMBtYf0ys6fYLB7IVNUNqoSxV7Hi42B9wqPjWZrMEgpzZUwIZmv5Icc3UFpeTxcY38g9zDGzuUxzn8cj+pmmY3DEoFstysEAbIZQHsGWBcELAAaAoju5Kg+sbTgEqKHFWVXGY9cugbRKh7AClMJB0Nwt0H1gZUMutAdlQsMVIirMNpOADt9sVqA5UdncGkfthcoMOkUum3NYgAoDjIRLTghlPTEM/wsWCi6Yia0/1uM6OxzA1+U2MTCsaQxFpG4PAdkdhwdrgcB8BCEZ2n+wQOeGk7iX3dhmKMEixss3wm4ZMKC7muWULaOIfsXThID2qwqyNQVeiJeXDgW5XYU3qIAaYuHKK2F8xQDIgAoELYPVwCFbQKnpBlwTtZBjEZxcXCibq7IuZDhabjokMQWLUPMcwIiStpbBdZ3mqixEotN4gsS4FUOzlQsBUse2o0BmyLP5IKrC+xjm4AtGA8xvz4XNWWC018if8AqY3sRrdEG0M9Ay9IQKVdQSOqKhDIPAsF4CBtyxS78DLgEHbDuqrWCitoQsYSWF2tIewiImxRQu8QaGABURwwMCULGUNaRhBVgFwOdiFFIOgrUEqMsWgdLC941Wn6EGxfJKAQ6tFQ6hUCKgGS5SxyoWDZEGo4CIvCeaiV2YxiCwmbECkJCiZVhhEldtD+qgLidAJFxjLW4biV1gVRCIGheiCow/T+mCLY91iWCKxQUl2a8ELpgXiEChfAVCwGXUEb+2LQ4uByU/SYTYdJEODPZMIVdaYKGlTLpLoiAhbiWOYBWofCMCqJc01CEEmm40OkEZWcTaVBYyFVrFJRK0LM/ARJSRKktAQpiTKlZFPcAvJ+EeuozheYGwhTRkiW9qWDBi00NLuL60cYxKk7a85aVjxjYbwtWAQRDSJRi5ThXSlsxCdeaUvohKUtF6P0QpZMC0AsVGZChAxBlalrR/LgmIpQ6djEcGa3UD2lg6URwWpi2spSSHN1AoTS28E4aldalUEWI+QHJ2QAeWJSpwxxSaUclWe5fAK1Vm44CboOVctw6FOhO2hEtftRVKPQjnAsRUkqu2JmPqAmcgw1gdVFinMRJUq5VgRBbT40wxQNFnKGDQtA9wOtoL3ULpJi5RvEx4IuiEII0Ll6IjxLh2wqcBrl+xroWAw2xisYm91EyWYuVs7KIo5dsuoLNsSYAgyTIXAJZQ5ckYmgPGSe3KTErDA0QIYHQFhONBgGBmXVfoRmfsK239MPULdDKQdOACMNoCLlhcr1XTE0a9KJDHodKjKRa1ZYDBDRaGONLIWGO9s0pADnksXoqNsdCQ+BQcLleTixMS9EsEogBjzlbAm3CV0Qi2uXor0ysE2L6gzSpdjQblMxtrlj7SuMELaUwTm4YAFk0uxgTklFWpVFpF5F7QjmaeVVLlsAtVVbYyCF3FDMwQiU+AXmNCiKsWFBHCQAEkwMQDogoBk9MehrdmQh9NpRoX0xQ46dj8YYPcDxcGA8NB6IRmN0B7jBMspjjhqVhbTClJuOCl/YtRkJntRMmICuklPuB0YjTETAqA6qBWdR1mRgxMLN+K4LvJTFB8EoEau6jZEjC42fBXjyZ5Y4ICzYgoQXmyWh2N+vUYpTLtjX9URyVcsSwI6Mu4C5Mhi4xF5YRbOdMO5MaE1WoeNmnZS3OLDynQQAAKDwtpEEpFUoQiJsrMRxt1B0VtlqYLqaTyxbf2gU4YDIHTHsh5WBytGGyg3GBczWxaEQbgoV4g3MmCUYILc3RNLLtgwl6vlphcn1agoJMba+MOGnE7PI4qXRArpdsvapurotK4gQs5QqMYEW9wRtlgc5mkZTuFmLqW9oK9sFvcG5sNVHc9IkB0wxUKQh254lxb1LcOYuG4Y3c4YiXcs8DNMV4mDqFOAg5kLobOI+Ct2cEcrrNsYY/qicbFA7iNBMZYpjYOD9Fw4iS7PDHyHujmDli6gCwqQ9zbD0Q7ZpAGrQNKdvBFkEzWRjXfcq0VwBCobUMFHbK1S1wFe2ManbhS/bDJbdNm7EwdAp8A4jQxSuuYZdnzyTsggbM8x5oMEXMdY7oOo4KJZnwMsBVyqtZu4UTJIpY6YQcL8D0wtLMiAD2TsJS4a6YSdjrG5byUtTNSy5rK0AdrA3V5G7YymlGXolgu4wnGJaeBnHji7g+4b5mAEYGD3DcN3HFMYlxhEq+ZZAzMlQJpq4KhyQFT2MfeMMU0RtFLEYlVHIHggVDU5VhAqV7Pgiqq+BWfpDa8ZQRdGtIu0qGUg2aBiAhBTcE6GG1ftTbH0R2hSkXTAWwtEaAkh4v2zIOQvVOswW3mQKP1iMMFaAiAhqmY5aosWI313M0OSOz2S/8eez0wJkJZwwvHeRNJ2MQog5DC4ICF8s5GIsCWBHCJzMgRL3ioGWJfgHMDbGIZ5lAIGgcwWLrxEyYaBVxUFS8uCL0tZTCAMuZZkmIcwuA0ykigfAIUFwM7jZqEVvIxa2TiSrJRHiG0l3CT2TEXLY2jDK9xY3MmgywDguTIXlIs9mXKAxFVbVte4nwV/sRUIkGtRKRT5Al21UJRhcoXiU0AoBrHFxQKKCywsgx9l65YAkcotD1UOhppwT9kBf1rJKcQcBUwS6VlzrOYeVRKesrDS0MTdx24eyDsFioQdVySKFMgtJLCTAFBKBWKZfMGH8mV6QtliMylFmyU7gxp1HNHUuoCcjkYFemC7qHBUwH3FScTTeeoyCt7oEZEu6lhyRm4SnqWGxIBu4UPLABFgIrpETctplizubLFYPMSkZd7ERRw5gTSXpMMMRGGFRFmovGvHsdt6Jbti0hLM2TMWPuPSLM8O5WYW+VoFxMkeoUtgFWgK3tjRQVYtqxUq4ZAAQWUBFKu0YJKITZBAE6dB9EGiVyhCckvwbY4jBHqxaTcYCIoothQYKJrI6EUKZbDiQnZaYQa2XFevAaiNAEogWzG5lCogIayrIY3UrBURNajG1AzU4tjokG50BhZchPxtixGxbRyMeopNliEIBAdGmDueADrPaRyEdDxe5mfID1PYpn7lRVFyzqUqBEDGKYBK8xe+4NQLIiCuJbBpOBGGquKBm0Ox9LHzlP0R2mgnMvNR7Y9YwsUd/vB94IOTTBkkN4qoDMbVZD1UoQJeKoQ9MFoDQIpOIMSFQJmcjGFYByy95Yl2KvEHtNaITIwRgKqsw5S3Sx2vMKdsxA7WyOQgqdLAwtLQI4GNyAXY7T6QUrg3cDJ/RNsaYlcw3lljcQNYOYSQDUa/bEAzlnfonogWQUbZY6tsbXqOW1y+MCDMCq3JlPsh4dFLGOmDJUFRtww1bZbgXIu7igZHSRayQbi3eGZ4lHcMQbIiplPumCuSH8wJeMQFxK4AgEt3LAYgDLRDFGo8hK1EE1XF5XghsjLn2u0iRaeA4OiKy2KLLR/3hAULYVtM9mGGVK+8wAAKDQT2TGFJZ3KzoY4pzESoCoje01sQq12xYuGItuYsQCKpSK/Y7YWIXEArcrQynEGU2RsABes9iLcERpGcSFEbFyroCC0DRBxUyvoi2HgiWq7YrrdVr1FBeaO2M91FquCK3bNTuXmYahiEPAxPard5im0FLNiELCM1dBhgQIo0v7IqKRkcLhGedsx8OnZUChdTJUqLIrYi3EY48DzGnEQtcw/Eyk2HMEDZiGwSLy1CLTzECpbUOpaxeKAqVWQ7L9svuesxSPaKxY1FZV15iT0HEvfgoilNwAtYX2zgX4AzLldXiUSSoylgDiIKCY7/rC9s3YSo7DFjIbe2N1eYU16l+tAosbhlaAbLR5qEndiDTXqcgLuNuZu2BorEN0EGKN8xtQ3zFwEwFB9mGh5ZbDbU1ysajoMq9R9CubtgnhYl1BKlk53K8ACgnJABR4bIoh7yNEQOQZtRALlBuumLVcMPVvslkRV3EfhCtA6asgW2fcRR0QEFOYCgMywBUG9wIUTMAgtj3PSYVkllDCxYxCrV0Qi+gK6V5YsZwoOOicDDNbYHqOJZzGpmPyMbn+6CE0NfbPb5cTzgjdgoQ4RmqUUEMVS9AYNV5h3mUxEwtWdCDRiO3WiO0HQcRz7gGWFchviMzbl95gJRFAYW7wiQYtbANR5FqrVRGK032EKWDMwMbjRzuUZrLOzCNrDM0DqnA5Xoj4ANhwQNw3rwYvwSrYZZklLLSe5WFB3mErrLKaReSUbvujqNKY4Gj9jLhTVNKiNAqt0pzKHZLRsT4kswDVCuLglWiUkLUtYwnBu+qZrxXZKJuUVFxgmEBkwwLwA9sYpRWXx7gEjJDK0ANvAyirbbluWOZZ1cUyVAtQKyxsfBY9CgtMKg6oaotxZKuyAie3RwvH6yr9sAlb1FjHMSYv74F8XCjHCoq2VBHLEnMUxmYrolYHDUrFwlRaoloJgNEoT4we2IXuWFEqENg9vEdlebYtoNBG2P5l4KaZOIUGYKHURVQ7HInuKOCK+nlYxVqkUpmSWroIXjNFXMJoQMppPQbj84Fg4WOWIYAl6RaYQGesDEPBLpijxAmrxN6CaBqVuBUKOralAeunJGH2iIGxnO7mmwX2S0SzNFWWhy4StQAamFtxELYuQD9iR6BHVgsWZYymR+yHuYWwbJEV2aupBQObKIVKRSwVl79EuDEpDCDUUMpTs9CMssjlaZqm4t4z0BGKmbpAgCUs4FYia4xRRBUAspQohAqLyNl+iPzC4VikFTkbhqsDoxKB9QUsjU9stYLmBywoWsX3DlNkAp3Gm7zE7nL/WC0lYlRWILeNEtYDLEIDQUe3mC5KlgBlaJy15O6wTOAiVzGg9s2A2zMIlIxoQW7rGOYCERw9QDW+sZIqmNdTmAYFdUPvs1C1FTiWJN9HARzmGnERGzZuAhCLDXjXi4TCT749lTDOJcQymEALX6WpgVZ7MS1qDvNx64bUafTNZx5sIoWR5QZjRaaN7jHJBmT4GKlFxbtG+RcOiyhOMW1AQu+i67h2FvAqklZWz8Ljhps+iEl0cLcB/oBHQToSzHZ7liUvCse2qsdLlHtmMAHaEqi4WyyhA4PeZZMAS6VlUz1OR1KdMwA5Y2SwLgCqZ4I2trGFLcth8iGUysx9YuHSrOuV+iXp/Hw1FVsctLEp7jUUyP4Jhd8Ry3FtiAo2UYZiKstdiu6jxvQUPVsARuBZQWJYWyMgR44pWz4IyVtdsC4KCQRIwwxqJjXirYzcxHHkmyU9WQQaFuOIr9EHhT43LTbeZVm4HcSOS2FALzGhGSx7TthRsBoMD0QhGQwcq+iFsIBX32y5gDNBszsmDVtRTTFGNOJ6NRDoffMArZlxh2JVtyxKh6jcAYbwzqFw8VuvC8MKiAquYjrEOuMBKZNLWuolFdsvBlULRy9EuEKDAeiFpcxIWqRRY6/7gmwwytxq5WZF0dQbL+iHbyriLdO4it3jUJjY5OIR8lVZKncvdbodCIbVLnCnEtVvd5jmDRXBDYsoxGyZ0TBuGW5hGbgWXCVUPCdTEqrjMhR24IORV6MEoUYOiC06h2YT0JQ0I7RgzKrRAKa29hhny16wS2zltP2MyfvXB6JYwMqiosbgpGjZXhVMsRFGMY4RmkdfuxaA5TMsgzJHbUywTapZWovHgtgcELwWrCiBu8s2i5QwS1KWELF/qIYLwQKOZiq0KPawEoKBKL7eWLFExmX0W8BLhXBuZu0hqBogf24IoqgVVyw3bRl5XmNAW0pXRCSktpzAtVAXKJkkBt4WIMqbAcQqER6ZvPhZrkgtlCLiVNNPi7t8MzqjvROInrJilqz3lG7PjIcidNJV9qXdxggnkTLiU9HC2HdIRGU2QssIoF1yn2wIpBQFELGFM4g0rHvdRtpsXaVFGgYAFEHlJRhzMcqenURmrixHi+5YjExfjTEoWdChZtcwsQbuIgAG82EFL9l8zSjXLLshocsXgWsbW6ZZ0SgF58ZrdBbLRGVlXsxFVAxMN1XHv8A6iK57ZuWxGGvbC1Pqj1EpyGvbAf7Pb4kp1GF2xVlFgGLYZOiRGEYaTUJ0owkIvZV3FwBoGMcYjYpco1bB7B6m2MuGiULdytsNRbJknBcG9xukzH/AGFsAOX1mCGCd4XLBcr60RRUSnE5xuWhcFRmBc1L3LmLywWSrV6M9sDDbegQzM2gDBGpXyo0t1uFIriJFbiIeKl+6nEWB1TgKj3zlIkUG8A4YgltXVx5RH3zEfIfeogYz8YviyJ63zLRURoUFDKHCIKxBtmI+hnA5l8SqKIKg35NswtwKyyxuADdYgrEVwwzBllYQCXyxAfT2W5zcJZaG2BAhRoI1i5TNRXduvUBauAK5y4gwwQCgdZi8nbkXtiB3Y0YLglABoCDziGRpYACVEcEJR+pgMK5TeT6YMNgkGKZVwB1ONDNo4jQAQ42pjcuYlTcfDllluV/L4SaglavMAy+Wc/bBlhWBlZ7dfbOOcTle2ZXnRiYEVzKWi+i4pZiVUr+ZAdJ2RRLShAtg+9MVNPwxYiOZRsuPsJxuWOY3Yxf3YNTRjguIJUZdykVDDUcA5iDGjGwr8IgZrERaIFiEGzgjbQcSpZrbuCmx/ZwRUsq2ylkwNCGSnNUHRFnJ9YGaq4CIBAapyI82B0cA9EbjZJngYu2LjVtYHyoMLiwLjBJWmWqbzfCTZqGkdkA6Y1cBVtm9JAoktCoh4VjgMt3ZLCzfWo/kSG7JkfGRxAvHuNBd+iWww8dAXLxYC0ubeGCBDQV6yx4wmWNuy5aRq5XLK3biCmTUvdwMhKuq5iZq/K3G5g2MtKOivBuCNNT3I6DmIks7jKLMXHh9fOEPDVXSkCZP1zEbWiaBheL+sduDEomC7WOgQKUgCetxVb31L8ilHt1FVoMwQDtyvUBpL5iEFYPVRsDiIJjEhQDMN0Qxm4oAg01mAZ1DUWtvtbg26HEYYQUMW23tBVppIMFXdi3K6zAEI2MMNZI2uNzBEYNXBvLUBwLlmcS+Qyq7cyu0R8zDNYirYe4CUCcLiOUTepZLFjxsClhFaYG3iO5Q2gw6G1S1axw6W3DHKFiANqcspidBi/rOGIlVeOuoobv4wTFV5mUIJKOaJfTHpinEX3KBdSwciTDpmA4xpj0Yp4qalqppI2FGFCGve2KmBbcUoA9ZjyhZ/RgZOCGKsRbKNsrIcxhibfRqGaeCBV7YKYqJiabhkqaw81LsZOI4otePbojvebMZ7sydhmu479lXRACFWDuK8ad3LzBRs/TDNjleYpdVoxBRKWPCMtRp0jIMAQHVGriXAhCs9saxCyl0TXsp+EvwxU2wLnM5M0W4Wy3ClCGGGNSwrfvmZXZ3AgFz3BJoQ1a7egIId1ec3FipucB8IpanAaIpse0g+AHY3LMh8cRW0K5IsYIRgAOYNT5Iwhj6ZoLqOFJBq6UlluLHxpKKsfGCGHAopk/kgYOyVRKJcqFiQcuqSpfMGHK9RbV60S+sTCU277gWCZRsMDDQ1KuEB7iiGBwQXVnIcHUVulrGTWcrRnbFgQdIEPbDUrKK6IrHDQuAlqoq20TOK2Q4AmrIGXEMDLBXPMrTFtsAQOiLZCtaLW05lKrgYgAQ1s44ySpkRUMv76JdIgIk5dDEKHFMvLEKY0hTaGIZOJZU1AZPGeYRss6mJAHCVmDtFiBysKXraHX7YNwTFBmpuEWYi0lKoR3ZCH09xtYpjuONMGWPEXOI2+zFeFiz3BmmF8WmmWt49kCezuJqXfA0RyMAtCXeAwggu8M6MNrb+mGV1REggylV/CJElEOaGKjcy2ZWCaUGl7YUDjPEpTy6+SikhQ9Euu5d/ItznmLciq4O1ihbpk98QIrLijAE7aim6j4kCxTmNSYAaCAC9DELo4iT6lDM2rCNUaGx9gREFFDVh7jgc6G4Fm0NxKBisMV0wgMxUrgGx9QYS8kIJusxKw7GDmOaJQ4hQxTx7jnSCAT2l0QcxjJhNQyz/oZkECCC2UUtbhLg34FZngg3LiG9RDv9MyJiyUgzXqOFRs8WscXcG/CHwd+NeGWJRMRNPrKsd0bHxlIu0VwuHRrDGgHAwDTnsZsFWq/6WU0rdFISoAtbCmCybNmxlkHeo9TEtg5ZQ8BleggtpzgOglBG6iBGRtCNp3LnoZ0BKCgFoGhjrs8u2Oq14XtgabZcwYa3zBo2wQqbm44lQeyZiaGoYtNWy8AqpaLrFZyVKT0R2ykaUK3pjdAwgU3xdTHzcw4GmUsqM0ILz7VYEwtBba9vkcSwJlSsBaR2evA3LrnFSvDDuPRkJmQTBga6eSL14uvAppSXBtlkvpINUh/DMkAvuJ1SBFo8sYRixl9y788P2hHqAzFrr1AZQlAUdC4qQlUVVPupR3BkEvEe2mnNLcaoucs2VKw8LFh/hix60QSIhFpTcILUZBzp8YEUvNR0ehgQJfKUKyyuhVhQ9sCSlVQ0S3DuizUvCNZqKW4l151Ha24iiuIsXluIC4q2Z5lJyQgVpLl2QxQpCF/H6SpEMQWq4PcuEZL1kc09JEvBFAKNXGs0Wxm6PvMpAIKgChoGbdF116g8sIVU2we9EqhJsRo+Eshnzhb+IeBcxwF6iYBp2wrT6FsYLR/WkvJL6zG0UVwwZfcUamO43FZLTUo7JUNe4sWX5YRl+FZBWU92LZvMcKmUVQisU1Zwy0Kv1uoKqxqlBdNkCtAbRUWVzqW7QxLerQWjALxi92oZUW1kUsOV5pOmoYJ0CqF2kudSAXaZ6zqhDFyroaI3sBTqAwtHTdwOJQss2RC76AqHSmyAtgRFrRqMhRMLkuO3oaRsp0kc9yprEC4kRRH8NwipGzTTmzUKaDNGlDlzBRLcCmAOAiM4i7rJFCHtI0FeH73udEe0Rv1DMdgEt+iLbOr3HhBaAMUOSptKkptjEFB2XBGzoA1crYoVDeIpFCUlkfYxQlnCbiVtcLcAQfepJlkrahGIaFzRIspUowIsETouGMh+mHYbjkWMWtS8RuMroxE2MRaGCaT9MEUEfQzfb4MClFZXUptkCFUhUhu2ABDbhYOAuEU06lbi00kz+jCg3PR9YOcQrtgDRPKurg1EIydD2TGUjZ0951Bpr98vGNu0AH1Bm0GgwO2EVO1gBUun7IIhVvQ0CDaZgXTfFS0OqaqoAhdixeGCgQtIm69MKUM0IiggaxKZu9iOc+bVbDGkFWERYMVlkmwvKQBwR63+mIpkAHWYiRaas+8BCJVAQChJiirGFMsRSpmEC21ip3gllQdxqqmSpZS5TkgoGx9cwjKgKOYVykPeIA/kTwuFbhdLdQYkLojMqs8KqEMxGLYIIJeQtS9IRlwsEBi2lpBwQG2xIqV0qwttQbyIOyU4BUZtMBhpctNBsEl4rvC1S8EQ0y7ETnNGsFRABTCwKMAA+NR3BiqBHgUOgCJ0jwAiRdqCtcIUTDIZLLWwc0zKKG7WytS6g3ACGKvUAAi9BFaA8CgsKAO0RbYYW9sUVDkOXoj9sWCQAGCKw0GF4ttY/to2sVA0G4FHo0sW/CIiqzKqmljyjDoLJkV1CN2+WWtVtXcQYGRbtBl+GzVEvKh2RVW2ZRA7duIIRXCrh61G0gcrW4CyDgbcyyrDImFEqkEQMLYaGL+PAaDomOrPhcDkPumWFIkdvi1QOIhm3cPHHhMyVEyyrq2FIgqCo74iaoy6zH8HyIRFxDwYIE8vgYdTBpGIP0dkzqSp2fGHM/qEGw3qiXMCscrj9UO5UVPKxcq0r7kGpOKVqLskbVlNRJ1ZK6J1c2KRBVWOiYfvB3LK8DLUqlxwXREVM3sMxYqUbWLwILGU9sqq5hTbECXQzbhgFXDQVL1SrtZZgUH9ETi80e2KEu3tmUsFVsWixbSpVYB3HMnVEpZeWNZeiLfeIVNmLiClNVK6ICiqztRd1KPLUAzTXNRsSKLT0Rprwn+RlaeLf4IB98cwiFb90jIwowRjFaFKIAbqViJZCLpSNwUfTKsjReGI2AUgeDjgWyGRqrxD1gnYiR3ifC5rIPxlBscTNOsRbm/F+M0MfxfF6isI+Hhj4Y7j+GkxlbACo7cjBQHvLU4/wAiunYuYwbxSoJ1gqzDSNuWmFEEoawZlhQAMAmtjBggAXAtyzQ24IJQa5XQRwXivR3EFOVmDvcVfqbTq6PcGhu4livBMnswUK86hjbK4lrromVwlr4zEUlByXmVEbA0mo6O5zX8LCVJYFlwo2bN2kOKg5hB6GM5WA0pCoJQvcAEoYNyrNgcLCNc4COFBKJ6sGgoYIAAioiBGUEnnLgBRIRMVxHDqMxbtFR9QD7kKhcEag4BlLQELQEY+L8D4WDFhOZcYeK0xLlfgufD5fCrGlwCoSBFcOrIQUewjRsOr0wC8blQtH1iCcIcsFAhth3qIoXgbjalcIsVIFGghZXdQxr3mEt44I1nKW6COAD7YrHrR0RCxtxKoLdxLHu9S8HqaL5ZkwpacCIwExZKqWl/qFgRK1hpYuFMCwNsHGMUS8rUHKHacLCMqV1bGNCPnJZfrABHKxHcBwCCIIyz5huZNxK2OHFT9OJT1siT4pWgtAlAMlVS4/UgXBqPb4NLyQG8svJUsmkJWCsic15YaKlqH4vl8HlgsuVEl1LW/wAHw/hNCyNOZQw33kIoCwrQVllqVXtYEQ3xM4Zlse7iDPLqAdvtiIdDDWrLomRd38sv4GlmIkEyDLHYD6y3E5Q7lCkS2+I+Yd9RTRKwsFSswEqItVDAWlhIEAK0l1KpySsUNVpjHLBBwHSTAlqlg0RfFgCpnMVVM2Z72EqrZe72oiyGVGVioyYYtAYRVEYckkEjAJoIfUOzgUQsjIbaSoJUDkd3BCiwAVGkwu+y+qihCsaNZzGB6YXt8LLmU141+IZ/DXgj+S4lfiP9pwPg5g3cEGggkB2zKi6qj4TEjXMUl6JaoDTr12h6h0SwmQtrDne2FJe3LLAEokK9ncbYGp6DTGwpg2WOaI2caIwaCbe2MIKtD8MyhSPrF9mGG2nQ5hMEtErCvt3FbKOlYUQKaUSQO1+keinaiNwDJRXCW2OQ1eEYlVFdI/8AjAiAL2MYBbbyCLusZpjHUEEEXOiAZIQLVLWYhFSAvGAlSgKRJWoj1HKvwuknP4MNfi+OIuvL+LH8AsTU4gzgdy1zJ9f0qKArbf6IKqIFfi/nUarkZ9epbYwymIqMtTg0ESyx0VysNb2wBglu8ty95lKjuI10y5YQgW58fCM8Utvpz4RtXRE7FlMzmE64AjBeLZtlnEF0KuIX24ljcbygS1DkGAMJSJ7CLo2Qx5VAQBZiK2qOptb/AD3CP5p5fwY+H8QS8Q8mq12xR+FTdodEqDWFoO2IFm3j32iLe4LOtSxwauoAg6rMWbq5YAdwAXKE1wbiRQmsikExNPRKuZyVxiJR7YFLvUYCaF+GYZhwVMKS0aj1+GQlDMBEYAsytucwYrihSZqgAlNTUSYmVlDFSs3LgIplKXAdH4vh34YQfB5JbOiH5vh8s1lwYMMgRWtagUhtLjk9YhIjqrWARFAUHRNBjggAA2xrA3AC97volZ8La+RWsGCLbbxLxcwNOWJeIAGsFQsC9u5RZWNyxP3ClHvcxPmoFpADUVAoXb9pYpcpHuG3uLBYCo/EwROMvBGMI+oGHLFeMQpiB6jTcY0yylhheBF0pRwRK2ufL+N+Rh4YeCEuNjuEfwfL5YkZohq4qzAOWAyxW15gAG2UUErl7ZZYYJVB4igCnyFbal9jbUCY9Si5Qs8zAOALZZcDglUqy1BO2IHK45FmIQFZ0QLt0kGkAmItkZU9WL+CoInrMdX2VpBbVMyqlBAVxCMp8BSWXVzm2XjEA6lYJdE2Fy5cyhl/RDQjeoRs78Pl878Pi6g/geQ1iJKy/ksfxSA0tYNwJhFQ+1sNB7gqhtt6IomcGoOWA1bbzEQOVmDOTg6JSL2xRSN7MS5lCvO3wlOOCahMAxARuwm00SqA3G1XglGMyWYTkGlbmmCIX5tlg0wbAeal6pMQlptI9PLFDwysvSCKIYgSptLVXC1ArK25/oRS2v5PhfxcsMvOoFyuJWZcWo68vhjHXhYzGAN21UvFdzQpENKXWZyWBc/J0QVFe8y7ZthruAKoV1oUe2PbedECzmKOL2yz9szMkKdMGCNsdRbWYPdYmGN5jxpBSEUTXgXhZaiNPEJRWrQ9xBndcG88kOx0rYZH2QhpQ2sl5lF93Ff45EBRE+ZoJkXTLGVRKUGh28vjccHli/4R5Ms0+MS8x8O/zdeGaQ8HBzFKr+WXgpZM5NsSihLceiBKObjpP3GmvuCJVR3uKFriYECAHtjsrZQQt8EAuoXS3Qa9szklrMDG63AUrxAAKwxqX7xDNs2q5gFYsxLoNBKvTBoESshH0kO2LgbJRBZ5FCKFzFblMAYbg2L1ywQoOYGMY9zs/qZi3aPuWDbT9sc2tsfLUJfh8bgfiYmHyTtm6mDw+GPlj4fD5EVWzBLWjqIHI7CFizlJuFL8lCHKtFhFUWO2dE5ZgFrgmSmF7fRELej/AES6TRglDw3YcGZSFbgqS7FsaaERitE1ND2ktf1CyCquw4Zl4Pr3MAXjmQyw2QzOIpljAURwLPwiFQ1EFPgQZdw8e2L5Xy/fyMQ8jGIXMku/zPh8tfN5A0QLlG3BLvMG6djBeJhWrhnEYOIK4RCg3FNl/ZRbwRXYYsgNIO8spphyyxt0Rt0bmySwDuOhIYSuYtp1NlpgzMpbFu9RVpgAtVwAQDmtHIJpOANvxJly+OL86/A8kf8AAsPzGP4VTcWGJx+D+bSc+ORM0DawWgoYPhz9Yaqc9whVlS4ywbX5KiTbr7BAjldsEUlMEoKGDART65ZeE1UEoYrOMBr5MszIrLrYK9rxLEZArMeOAzajUKB7Yk8hF4SaIHLsSJuK9TmbPKUed+SMfwCLKx4fKfgeGX4HMyvxvww8Mc+Xy0QLSaR8Fam+Hq5Uqpp6jt3om7dNxKD3U0K4hmWJaSW2xa4CVoXYf2zQEQ3ERdmIBBqFP6I0ahRRy7nM90Tg7WAJ5qj7KSkvDGoioAq4AgWDCz/aGnZAaMEMwgQ7Opd3+evBM3N/jqVc1+TKPAamlnbzVeG7h4fyfwDNYSDOI1thMnu4qojDBtllO8sYU9lxW1xwUS41KbXytQAHEPWXa9S1yYGaqZhAhYYVS83MKfUV4Zj3c5fUop1FQru5ojmgoUfTc2CGNgmIah+BZSl3GgJgLqXfhYWYgC1WCOGmYrpFLNs+xgiyAFqugIWYDCsDJOz3+NogXHMwm3ww/IMvwkLuPkj4BbmvCgeGPhl3EJePBLfFGIQ5ZmHuHuITcJf7IA2zLNQXRd7g2AJXiB8oWQn+Y1mBK3iAXRUdVJRa4istaS1oCPCXTRBBHCF63AN9Vc2W9w09y3zeCPtgIFXRJFVIShFdwyU9RYqhzBaRf2y4K3FoiJIYiKtXhZclYAQoWOxPHvws3PU4hHbEpAAXRbuVgoUhrFo4Dk3+obaaA1UYymy/J4TuvA0cQEFUv/Q+/OK8X4YTcTP4vgoi8NTbO/Cw1MgREw95mKhDTeAH6lXBko+EQD7uOOdsVh9EdfVFv5V/FwLa8SgHl1HVt7IqHtihyXUwfmCJp7jVDsgWOJVA1z8iT7Phwvfjb1HcWyeoCKCmekhnD9FIxFGtUNgEMKnCkfMTuiMW70aA+a4jqHgmCVFUyVXkRUntL3zc8ceHcAAKrQBasHo5J/DN444I+rUX3ElZ8e4kPFx1Li/mJTnwQBF4JdWTX1m2YfUiWCsQAdNj+8REKdkEtaCaCv1KHyqf0jw9mzvERYpqzLghDHUV28Eqxei4MlO5osROBcEgJnjMWCuFCBV24dyoKN4hrwx+4y0Q6HBHwBGA1AOQUJ/ROWVswI0ZyBR2TKrN6sLmow8MoyOxJERTY48KX+kTP7Jl5qoFUd1odrKjd9iC+LEuauDuOjI01oJcc0+bjhwFfwQGxOyFk/WKWQRE4cMYbfFfgw8DExZ42zcvKQf1BlrClPIjLkmCjCQDgmq7iN0/pHjlZQ3UG16amTHYxtCwej3CYA2ZJAFGgAIwWCkBEgSGoVF+4QkI3cpgum8ZJhQ7I18DLUSgPC+FEBZwoOCezJIA4KAAJ7ie2PbAjcEJf4DOEU0wZOygAK+EUEsoZhZ4v+sT+w/DSd3nR+mTP2kTtYAKY2rC+3p/+CLqSc25fJ4LOmaBXDBgf0GRupBm3kR4PTabPiZI/C3fL4sXw+Rry4m46PVziAiTMDzb+GVmupSJfUf4RA8DT9qf0if2cGfgUc2vyYz0h6DbA51mNrys1FjB2w7UDoUCFlJcpUSN1YCQmbE7g0kHjNZC1b7yx347Tssty+DMeYxeA5ZjLgvK8rNEYwdsCXAuBAmSR1itJatD4/2/PHhPt4Uecv6RP7jzY6RFhpqKWAgAYKhuaBYi9Aof/aj9C/0fiYDXMFBAEO1gOoq3X8GNcs5LUSAhNJZAgtgnpKnruPg/i+CE34CGUMRjlM2VtEHcFozAJwAO+GXdEwZeP9In9nMau0qoGiASChJVVhHmSS0qchd+yWgxIicSuw5n3AYmPi6fuK342Rjd8fqWKqrDiRcDMmf1Tx/SfBFibPyRX/SJ/ceLVFJUrJI0BUWdkKvJZyTaMOqDkFAKCcM48VK8UwlDWUT4krc3VZbYxpXyCW/Rir5M/t/yYa8GfsAuTwc/JmoRA7oRhoj7QPsmoDi6qMaOgwKVmSXVo69qn9I8dkPsl5ZhXrLN7teLnCpAzEVHqIN4YcHSbfG/3EzOrnPgXv8AED3iBYoYIU9g8JZ6fGjyV9HgAjwhTqEKekF/RAkJ8KdA2U5IVs9cWOCosBTOP0gt4/hOx8H4VF8Q/rJ/UZl9c1Lj4YwZfhcvlxO/FqZwoAPFAitSw2qzLmrAE/ccuXBGqT+keOwXlcJhWuiDciieDutRFx1WLllK1UWmRkWhYyDYLCsY2am36+N/uc17npx4S4yXCPAEK0REFDc2xxCNFHxWejPDNxYlBBg8IA+OHqWEpvAfpPcgkOLI0+P4C0+nDEIkfzB8USxGUFAuvC9jH08A2IIiiIk3K8XGD1Ei7AT+4mH3y/wfBCcwoDOV1BtBiUWZiDqf0Xh5D2iuIY9x2/Iq/wBkXS5lH+kQd7SCPQUvSQcoRkKkxfVIXIEDwOZUD0wnyC+kCNlj4CCogIAaAgKEQBM+3SCZCIjxt9zli58BcSuWsgsESVAMoWWIemLzFUqw9wMyKPwhNQACgPDZ0m99GmMWUaF+wJEWmAzBlPuVkzOiF5XlYtmjB2x3WBQagxYrCh8gaRI8aVOeW9f4RllkeITSQchWkTxeLoVFXNuQ1yD6RkyBd8EEzIQYEZVRyUSkvsgs+1Kd1+C/DEQfCLjLzMN1hhk5APhVahipTHYcJZ9IpDMIFAeoXlqrmBAAD2T/ANgiUnPYmDs/QRG/P1D9cc7UACg9CIFo+xBZnZoR/Wjtgo+l3E29WYNZUotMShh6QHeCpEpV5jslZl19wTaw2GBgXVdMr7Q25UGF56EpqQ9iXdF2wIdZXgYDBS+nCgFnxP8A2if+uS5Uz2JWnr5Ef9sK0ILLvwCX6dkbtABfCVIb0oP8MEFfzE/9cn/rk/8AaJ/6xKYo+k/9MhIF+kBKP5Cf+sT/ANYn/rE/9Yn/AKxFSn+QjJF+kWDH0iKyRGX+RDwahww3M4gLTw1cwJvsAXcGsepYmaGn5DZ0aiMPCH1URC8Y+mFev4McFIfRLog4LxKIfZPQwBdqnkikyPhDMqgYlAHlqXsrpsnK+tRQBJwOZhAH0EuQq7WBajhJoU+EpbdJcUa8aKHV4gNr+k1gfCW5D2xYACh05Ibu/J6v4sQLr+LNNX3UIRR1o8VUIvHh20iOEaYeFB7LlPH8WeqfR/Fnql4D+LOk/iw6v4sza/iz1fxZ6v4s4K/iwXj+LPTJnx/Fj1/xZ64Cx7AR6pXasb/I83UGIbmrYWGrRv2RpdlJ0zDvdbqHF1CTCnuOEfu4AWvAhVJyRwyroFrOnyyRyty8LOmWEFtzkhd34wKLdxto7S4tBrYMSWe5kW/UaozgmRHglF/oJasoh2DB+Oo15MSgCQVqsJummqMrAWDY9jArgAWqwLx2yoTNnKLM8PivxuV4XxcuZS/Jd+Ga/Bj5GLbhx4yshKXHdRgRFGhHhDDvZyMMKCp9Seqeqo/iDtyu4g9+pSnwNQGQRwtDT/6y0UqrazgEcj0TYOXxoYNwF30EpWCgV2JKbAyiLEVlK+pFSwsEG5TZhS3gEehoNEGPg87leLgLCRJdlbhSBMsDuAwuCtwaBNG/CYl1Lbjo8ng4PC+HGK3KohqZb8OHX4Ph/DCZ1PjxtqO0qGojiACOauXvQGDmAB7MbRRl0PoX6qEo/wBq2MBZzl4+EcKqrlXeYajoYOyaRGbi7AhULxhbcFc9MUXbk/SQRVcIJEq3q4bD3UGXNuo7s6NEuWLCb8X4t/E6KCmeBIdwPRSMdh50NgEKCg1npILDr0Rl+Gi9DoIwxUJVym/wPBnxUusRzm9S8QcMLy+HMH/DyYQ8DmMIFAJQOX1AU1taIRq9of8Ay5oC+KSxBBfKsBa8REOxUdpGyiGQ6Jphdz1MJsSuXUwUI8RZwbC/qFMVBGOaYG3REH/wm4R2wPwJZC+fG4wYylAh4tqGyEQQIdgpDP4WR6TMZZLZcuIMtj4wlSiVKr8b8vgoA8G4ag0D4phwYmhby+Myd2fyTSOptHiuSFJhndfNzZQJi3kl5cSmexKmm5ZmZXNwsviRbVc2mO+YVCGwiTPqZCVh9YNXLW33MkW0iRhHfhfNxYuYsuHi0MZZcUuOYty68BtiwiTaeLl+Hlh4OfxfyMvghi4xaYABlaTJNDAwqVFdUlge2Jrw1XsWUXiZjYmnhlCnNw0YKRwKPgJzDeO4YpTgg5GVXr/YhlasXKIH2XXxaIrMWgRBYNx8GL/NYpL8DmXLuViDUZcG3WfOMS4S2KgQj4u56nMXEGvF/wCEmobgai2zgO4aPSH1nF+MK+w190dkOJVj+mPBL0b4p+ken9PJNJZL2x8Ws+zTB1U2L9xamKvufRJV5mwZ6dxYZfKA6x1Gz8JsXxHcv8r8X+C/hc5PNhDlLYsCV5GEvP4Ma8X4f8SN1xmXFbvb74anMNwQnYl+8RzRp8HrggD3o/yRn/YR4ruv1IsXDI1qv4QiUGgPhFqx7l7E1SVghuD/ALj/AKWaahR9gi2kNJekH9kAtHf+jAo7ggtb6ZsM4isMTH7hi/aaiRx4RSAaxJg+EufiVEHqhRlp4Xzx+B5IMuc14xUXXg8mCXKmiX4Ip5f8AFir6Q8VnZiovu4FsdrDWZe4Wn0m5jr3N7OLpmw4Fr5cI6lpikHYsWWx8qPrQQj1HMVkZaj6/wBMyFZgOioGDpTd7zFoYxFqK1UOY4hcr/UlmtQoiGwWFexk3/8AtmVhcVNBBLC+aupSprNheCvLK0JUwtV8BFGq0w0qUE6Rp/w5vzTV1+N+Dws15H+M3Az8PJsPUNLP9Ti5hG6dy1cMl9oRNekZk2rMx2DHcVqDvxzLw+QvEOXsSXbUby9JBaRwjFxxqiLqc67jx8itkV7DKPaEsIYPAxoZVewUyt3XqcLF/dnMLwkSSVhouI2klrZRa4N/yQTtmkUiDEcKq0BuGZWaZU0icxmxgQlVl5iPBIsFBLrulvIj3A+hksYuEjLaQRvo+ztEP48ni/xVSvd/g/ix/wApNoYF8depeZqid/KiIVHBfqaZcPBYHy5dL1U3vsTt9yyfS/hmmdsZkI5SEEuh9gokXEyu5B+xjz+scj9mQYy1GAmmzvKhBt00H+qUI84YGzcAqvEuTFtIIXt1QRvmwkLEolNkEqcHboeqAIozeZ84KoIYPCm56Pvt3eCz/r3kiMELF4xwX3iqvcmk98yMdNxi6cp/8PX5Xjxf4P8AkVJMLjxAVAL5hshLMvRMx67jwEWR0CVNYltI4cv61NjuyOnvDMw9Tg9ThYw5JzKOWDDQ90yqVPLDNQYBlUQfyhOb0kzg4PDCoi7QfaeHmVl+CCb3sTaORjdyKBF7JFG1XKq7Y3E4lH+difyo2q/5L3/j5j/kJTN9R2RrOUo/e/GiHjavUdJtlisDB9nI+rmljDg86iYYqD2wIuNOPwcXDRLu5o9Um19EGiML9BX4yiifsAhm13cM4izHXmvCvD/xL/4tKTav3Dghx9jCFWQ1CrMfSpaDoeCFQd2R5t1HFTJocfzHcZeZuxZ6XKMfIZIvD/TL0exP4YZX3EZ/T/DBkpVr/eZkHoZkPtgyPBj5Sr8cxj/xT/h4DXUPBx9nfggsfSWGoLQ7rFeubjzBySykoUfZwBKygitkFlOFn/cKB8nE3IYmH8pFR8ubN/P5IYlZDukVochi2dxQYixZbP2cLHmWzOVSyvjnw/5jwf4b/wAp4vfomjL8DuXrxdDBweoio5r/AEVDYHohrPcKLjobrafJi10tzQygPNWTEGPeEQJWOUyUyIZX0ZhK6Ja9NUqbeqB+yIE9rBTgzNH3LyI84xNvHP6jHnw/8cj/AJyEuXt8kHJfBP8AohtZZDPRBsPucj2sYsGmHD1dn7Lm2vcdLKBmR9XOkdrDdz/QTd/TMzmpr1MRXf2MVkOlK/cdDHafU2I+HUNkYbGbRb+zUf8Aiv8AwjW+ZQBergks1BzLywpjMxAmeIJyim40spEUltZGgHwlCDyQChMDAxS9kwrOZcm8IMUrijMUtzFxufUaQp7jq8mpUqeGCXvhjVV8Qkt5Vv8AZLMZOIFjfExZ1ZFt3LO4uvkwXmXhrqGKjVrNCPMar/lX/l//2Q=="
    ]
}