{
    "id": 6,
    "title": "آسيرة ",
    "chapters": [
        {
            "name": "الفصل الاول",
            "content": [
                "في قلب الصعيد في مدينة أسيوط",
                "في شقة صلاح عبد الله",
                "صلاح:ألحقيني يا ماجدة أنا حاسس أن قلبي واجعني قوي أتصلي بالدكتور بسرعة أنا مش قادر أخد نفسي",
                "ماجدة :صلاح رد عليا إيه اللي حصل ،انت كنت بخير من شوية",
                "صلاح:بقولك قلبي تعبان كلمي الدكتور مجدي بسرعة",
                "ماجدة:آلو دكتور مجدي ،ممكن تيجي بسرعة صلاح تعبان ومش قادر يأخد نفسه أرجوك متتأخرش",
                "د/مجدي: حاضر يا مدام ماجدة بس هو اللي حصل",
                "ماءجدة: صلاح تعبان الظاهر قلبه رجع يوجعه تاني",
                "د/مجدي:ماشي متقلقيش خير إن شاء الله نص ساعة وهكون عندكم",
                "ماجدة:حاضر بسرعة لو سمحت",
                "بعد نصف ساعة وصل د/مجدي لشقة صلاح فهو صديق للعائلة منذ زمن ،وصل بسرعة قياسية ووقع الكشف علي صلاح ولكن للأسف سبق السيف العزل تبين لدكتور مجدي حدوث جلطة فى القلب لصلاح ولابد من إجراء عملية جراحية لإذابة الجلطة وطلب عربة الإسعاف لنقل صلاح إلي المستشفي",
                "د/مجدي : صلاح لازم يدخل العمليات عشان ندوب الجلطة بسرعة",
                "ماجدة:أرجوك اتصرف بسرعةيا دكتور مجدي ،انا خايفة قوي",
                "د/مجدي:أنا طلبت الإسعاف وهتيجي كمان خمس دقايق وهنقله المستشفي عندي",
                "بعد فترة تم نقل صلاح إلي المستشفي الخاصة بدكتور مجدي وقد اقترح بعد الأطباء الآخرين محاولة إذابة الجلطة بالعلاج اولا وإذ لم يحصل الأمر سوف يدخل صلاح العمليات",
                "شرح دكتور مجدي الأمر لماجدة علي الوضع كله ووضعها أمام جميع الاحتمالات وطلب منها الدعاء لزوجها لتخطي الأزمة بخير ،وأخبرها برغبة صلاح في رؤيتها",
                "ماجدة:الف سلامه عليك يا صلاح ،أنا عارفه انك هتقوم منها بخير عشان خاطرنا وعشان خاطر هنا حبيبتك والدلوعة بتاعتك ،قالت ماجدة ذلك شرعت في البكاء بشدة",
                "صلاح:, ماجدة خليكي قوية عن كدا عشان خاطر هنا هي ملهاش غيرك دلوقتي",
                "ماجدة:متقولش كده إن شاء الله هتقوم بالسلامة وتعيش وتجوزها هي وأخوها وتفرح بأولادهم",
                "صلاح بصوت منخفض أجوزها عندك حق",
                "ماجدة: بتقول حاجه ياصلاح",
                "صلاح :,اناعايزك تكلمي فهمي أخويا وتقولي ليه يحي بسرعة ها بسرعة ياماجدة",
                "ماجدة: حاضر ياصلاح بس ارتاح أنت",
                "خرجت ماجدة من غرفة صلاح وقامت بالأتصال بفهمي شقيق زوجها والذي يعيش في القاهرة ويدير شركة للمقاولات خاصه به ومعه ابنه آسر",
                "ماجدة:فهمي صلاح تعبان قوي وطلب مني أكلمك تيجي ليه بسرعة عايز يشوفك قبل،....",
                "فهمي:ياساتر يارب ماله صلاح ياماجدة ايه اللي حصله",
                "ماجدة: صلاح حصله جلطة في القلب والمفروض يدخل العمليات كمان ساعات",
                "فهمي : حاضر أنا هتصرف وأنزل بسرعة ،خليكي قوية وإن شاء الله هيكون بخير",
                "ماجدة:يارب يافهمي أنا خايفة قوي على صلاح",
                "بعد دقائق قامت ماجدة بالاتصال بابنتها هنا كما طلب منها صلاح أيضاً بعد فترة قصيرة",
                "هنا بصوت مختنق من البكاء: ماله بابا ياماما مش هو كان كويس وبخير قبل ما أنزل",
                "ماجدة:أيوة ياهنا بس فجأة لقيته بيصرخ بوجع ويقول ألحقيني يا ماجدة وأنا كلمت دكتور مجدي وجينا هنا وعلي فكرة بابا قال لازم تدخلي عنده أول ما توصلي المستشفي",
                "هنا :هو فين أنا عايزة أشوفه بسرعة",
                "ماجدة:حاضر ياحبيبتي،بس بلاش عياط مش عايزاه يشوفك كده ويتأثر انت عارفه دمعتك غالية عليه إزاي",
                "هنا: حاضر ياماما هحاول",
                "دخلت هنا غرفة العناية الخاصة بوالدها صلاح ولكن لم تستطع الصمود أمام مظهره ذلك فأطلقت العنان لدموعها  وارتمت في علي والدها",
                "هنا:ألف سلامة عليك يا بابا",
                "صلاح:بلاش عياط يا هنا أنا عايزك تسمعي الكلام اللي هقولوا دلوقتي من غير نقاش ولو كنتي بتحبيني فعلاً هتنفذيه من غير نقاش",
                "هنا: حاضر يا بابا اللي حضرتك عايزه هعمله",
                "صلاح:أنا عايزك،........",
                "في القاهرة في شركة فهمي للمقاولات",
                "فهمي:آسر ياابني عمك صلاح تعبان قوي ووأنا لازم أنزل البلد عنده بسرعة هو لازم يدخل العمليات كمان ساعات",
                "آسر: خير يا بابا هوعمي عنده أيه",
                "فهمي:جلطة في القلب",
                "آسر :,خلاص يا بابا أنا هحجز لحضرتك تذكرة طيران وحضرتك روح المطار دلوقتي وأنا هظبط الشركة هنا وهجي علي طول",
                "فهمي:وأبقي أتصل بوالدتك وقلها علي الموضوع",
                "آسر: حاضر يا بابا وإن شاء الله عمي هيكون بخير"
            ]
        },
        {
            "name": "الفصل الثاني",
            "content": [
                "الفور توجه فهم علي ي إلي المطار و من حسن الحظ وجد مكانا شاغرأ في الطائرة المتوجهة إلى أسيوط فحمد ربه على ذلك،وبعد ساعتين وبعد الأنتهاء من إجراءات الخروج من المطار تمكن فهمي من الأتصال بزوجة أخيه صلاح وعرف منها المستشفى التي يعالج فيها أخيه فأسرع بركوب تاكسى لإيصاله لوجهته",
                "في المشفي",
                "ماجدة :عمك وصل ياهنا وطلب مني عنوان المستشفى وتقريباً نص ساعة ويوصل ،ياريت تنزلي الريسبشن عشان تستقبليه",
                "هنا:حاضر يا ماما",
                "وصل فهمي إلي المشفي بعد فترة ورأي هنا تستقبله في الريسبشن وتوجه إليها فورا وأخذها في أحضانه مواسي لها وحتي يطمئنها بوجوده إلي جوارهم في ذلك المصاب",
                "توجه بعدها إلي غرفة العناية المركزة الخاصة بأخيه",
                "فهمي:, ألف سلامة عليك يا صلاح عامل أيه دلوقتي",
                "صلاح:شكلها مش فاضل في العمر بقية يا فهمي",
                "فهمي:متقولش كدا يا صلاح،إن شاء الله هتقوم بالسلامة",
                "صلاح:أنا عايز أطلب منك طلب يا فهمي أنا عارف أنه تقيل عليك بس أنا عشمي فيك كبير",
                "فهمي:انت تأمر أمر يا صلاح",
                "فهمي: ربنا يخليك يا فهمي ،أنت عارف أن ابني باسل مسافر إيطاليا ولينا فترة مش قادرين نوصله وأنا خايف على هنا",
                "خايف أسيبها للدنيا تلطش فيها من بعدي وتبقى من غير ضهر ولا سند",
                "فهمي:,متقولش كدا يا صلاح ربنا يخليك ليها وتعيش وتفرح بيها",
                "صلاح:ما هو ده الموضوع اللي كنت عايز أكلمك فيه ،أنا عارف إن ابنك آسر خاطب بنت خالته بس أنا خايف علي هنا عايز أطمن إنها هتكون مع حد يصونها ويتقي ربنا فيها فبطلب منك إن لو ربنا خد أمانته أنك تجوز هنا لآسر  مش هكون مطمن عليها غير معاك يافهمي عشان هي لحمك ودمك",
                "فهمي : بعيد الشر عنك يا صلاح وإن شاء هعملك اللي إنت عايزه ،إرتاح أنت بس عشان هتدخل العمليات",
                "وعند هذه الكلمة دخل دكتور مجدي وبصحبته مجموعة من الممرضات لتجهيز صلاح للعملية",
                "في أثناء ذلك سارع فهمي بالخروج من غرفة العناية قبل أن تتمكن الدموع منه،يالله أخيه الوحيد والحبيب صلاح يحتضر",
                "كم هذا ثقيل على النفس أن تودع أحبائك ،يا الله أشفي أخي ولا ترني سوءاً فيه أبداً هكذا حدث فهمي نفسه",
                "بعد فترة خرج الممرضون بصلاح ليتوجهوا بصلاح لغرفة العمليات وعندما رأته كلا من هنا وماجدة أخذوا في البكاء لرؤيته على تلك الحال.",
                "بعد مرور خمس ساعات خرج دكتور مجدي وعلي وجه أسف شديد،فأسرعت هنا وماجدة ومعهم فهمي لسؤاله عن حالة صلاح ولكن للأسف أخذ الله أمانته",
                "د/مجدي:البقاء لله ياجماعة للأسف مقدرناش نسيطر علي الحالة",
                "هنا:لا بابا بابا متقولش أن بابا سابني ومشي لا بابا ميعملش كدا ،بابا ميسبش هنا حبيبة قلبه وحدها وشرعت في الصراخ",
                "أما ماجدة فأحست بطعنة قوية تخترق قلبها أرحل حبيب العمر ،رحل شريك الدرب ،أي فاجعة أصابتها أي كارثة أصابتها",
                "وكان حال فهمي مثل حالهم فقد رحل الأخ والصديق ،رحل وترك له تلك الوصية التي عزم علي تنفيذها وليحدث ما يحدث وكأن قلبه دليله وصاه صلاح برعاية هنا لأنها هشة القلب لا تتحمل مصائب الزمن",
                "بعد فترة تملك فهمي نفسه وقام بالاتصال بابنه آسر وأخبره بالفاجعة التي أصابت العائلة",
                "بعد عدة ساعات قام آسر بالإنتهاء من كافة إجراءات الدفن الخاصة بعمه ورتب لإجراء جنازة تليق بالفقيد  وكان آسر قد قدم هو ووالدته سميرة منذ ثلاث ساعات",
                "في شقة المرحوم صلاح كانت سميرة تحاول أن تواسي ماجدة وهنا علي ما ألم بهم من مصاب",
                "سميرة:بس يا هنا يا بنتي كفاية عياط أدعي ليه بالرحمة وأقري  قرآن على روحه وحاولي تمسكي نفسك شوية عشان خاطر مامتك إنتي شايفة حالتها إزاي",
                "هنا :مش قادرة يا طنط إنتي مش عارفة بابا كان بالنسبة لي ايه دا كان أغلي حاجة ليا في الدنيا",
                "سميرة : عارفة يا بنتي ربنا يصبرك إنتي وأمك ،هو إنتوا كلمتوا أخوكي باسل",
                "هنا ،:مش قادرين نوصله يا طنط وأنه ميقدرش يجي يحضر ،... وشرعت هنا في النحيب متذكرة فقدها لوالدها",
                "في المساء وفي جنازة المرحوم وقف كلا من فهمي وابنه آسر بأخذ العزاء في للمرحوم وقد أستمرت الجنازة عدة ساعات وأنتهت في العاشرة مساءً",
                "وبعد الأنتهاء توجه فهمي وآسر إلي شقة المرحوم صلاح",
                "وقام بسؤال زوجته سميرة عن حالة كلا من هنا ووالدتها فأجابته أنهم لم يتوقفوا عن البكاء فطلب منها الأتيان بهنا لمحادثتها",
                "فهمي:هنا يابنتي المرحوم كان غالي علينا كلنا بس هي دي إرادة ربنا والبكاء مش هيرجع اللي راح ،أنا عايزك تدعي ليه بالرحمة هو مكنش يحب يشوفك كدا يا هنا إنتي بالنسبة ليه كنتي حاجة تانية",
                "هنا: حاضر ياعمي هحاول إن شاء الله",
                "فهمي :طيب يا بنتي ممكن تندهي مامتك أكلمها",
                "هنا : حاضر يا عمي ،وذهبت هنا لمناداة والدتها",
                "فهمي،:بصي يا أم باسل إنتي مينفعش تفضلي لوحدك إنتي وهنا انتوا لازم ترجعوا معانا",
                "ماجدة:عايزني أسيب بيتي يا فهمي",
                "فهمي:مش عايز ده المرحوم هو اللي وصاني عليكم وكمان فيه موضوع تاني بس مش هقدر اقول ليكي دلوقتي",
                "ماجدة:وصية المرحوم لازم تتنفذ ولو كانت علي مين ،إحنا نستني يومين العزاء واللي يريده ربنا يكون",
                "فهمي: بإذن الله",
                "بعد فترة طلب فهمي من آسر أن يسبقهم هو في السفر ويسافر غدا صباحا لإدارة الشركة الخاصة بهم علي أن يلحقوا به هم زوجة عمه وابنة عمه هنا",
                "بعد مرور ثلاث أيام كان فهمي في طريقه إلى القاهرة ومعه باقي العائلة وأستغرق سفرهم ست ساعات بالسيارة تقريباً",
                "في فيلا فهمي",
                "أتفضلوا يا جماعه أنتو مش غرب والبيت بيتكم كانت سميرة هي من نطقت بتلك الكلمات ثم شرعت في إيصال هنا ووالدتها إلي غرفهم ليستريحوا من عناء السفر",
                "(في المساء )",
                "كان آسر قد عاد من عمله وأراد التحدث مع والده ووجده في غرفة المكتب فدخل إليه",
                "آسر : حمد لله على السلامه يا بابا",
                "فهمي:الله يسلمك يا ابني ،فيك الخير كنت عايز أكلمك في موضوع",
                "آسر:خير يا بابا",
                "فهمي:خير يا ابني انت عارف إن وصية الميت واجبة",
                "آسر:عارف يا يابا",
                "فهمي:بص يا ابني المرحوم عمك كان خايف علي بنته قوي فطلب مني طلب بخصوصك إنت وهي",
                "آسر:مش فاهم يعني إيه",
                "فهمي:عمك قبل ما يموت طلب مني أنك تتجوز بنته هنا",
                "آسر:أتجوز مين،بابا حضرتك عارف إني بحب حنين والمفروض هنتجوز",
                "فهمي:عارف يا ابني بس عمك وصاني وأنا مقدرتش أقوله لا",
                "آسر : حضرتك مقدرتش تقول لا بس أقدر أقول لا",
                "فهمي:يعني إيه يا آسر هتكسر كلمتي ووعدي للمرحوم",
                "آسر:أسف بابا بس دي حياتي وكمان مقدرش أكسر قلب حنين",
                "فهمي :طيب إحنا نوصل لحل وسط ،إحنا نعمل كتب كتاب بس لحد ما نقدر نوصل لابن عمك باسل",
                "آسر :أسف مش هقدر",
                "فهمي:مكنش دا عشمي فيك يا آسر",
                "بعد ذلك خرج آسر من مكتب والده ومن الفيلا وذهب لمقابلة ابن خالته مازن للتحدث معه",
                "بعد فترة دخلت سميرة علي زوجها لتجده حزين ومكتئب فسألته ما الذي حدث معه هو وآسر بعدما علمت بخروج آسر من المنزل مرة أخرى فحكي لها كل شيء من بداية الأمر حتي رفض آسر",
                "سميرة:كنت عارفه أنه هيرفض ،انت مش عارف إن ابنك بيحب خطيبته إزاي",
                "فهمي: عارف وعشان كده قلت ليه على حل وسط بس برضه رفض ،ربنا يهديك يا آسر",
                "سميرة :مش عارفة أقولك أيه أنت عارف حنين تبقي بنت أختي ومش عايزة قلبها ينكسر",
                "(عند آسر ومازن في الكافية)",
                "مازن:انت لو حسبتها بالعقل هتلاقي نفسك مش خسران حاجة",
                "زي ما قلك والدك كتب كتاب وبس لحد ما ابن عمك يرجع",
                "مازن :,أيوة أنا رأي أنك توافق،أومال انت بتأخد رأي ليه ،عشان عارف أني بفكر بعقلي مش بقلبي",
                "آسر:بختك مفيش حاجة بتأثر فيك",
                "مازن بتنهيدة:تفتكر يا آسر",
                "آسر :اللي يشوفك وأنت بتتنهد كده يفتكر أنك بتحب وغرقان في الحب كمان",
                "مازن :,,انت تعرف عني كده",
                "آسر :, الصراحة لا",
                "مازن :المهم انت دلوقتي تروح البيت وتبلغ والدك أنك وافقت",
                "آسر:تمام أسيبك أنا كده،هتروح ولا هتفضل هنا",
                "مازن :,لا أنا هستني معتز هو كلمني من شوية وقال هيجي يقعد معانا",
                "آسر :مش هوصيك يا مازن محدش يعرف الموضوع ده غيرك أنت وبابا ولو معتز سألك كنا بنتكلم عن ايه قوله أي حوار وخلاص",
                "مازن :عيب عليك يا آسر،متقلقش أنا عن نفسي معرفش حاجة هو أنت كنت جاي ليه،ثم أخذ مازن في الضحك بصوت عالي وشاركه آسر في الضحك",
                "آسر :أضحك أضحك ما أنت مش شايل هم حاجة",
                "(في الفيلا )",
                "أستأذن آسر في الدخول لغرفة والده وأخبره بموافقته علي الزواج بابنة عمه هنا ولكن علي أن يكون الموضوع سري لا يعلمه أحد غير أهل الفيلا فقط ووافق فهمي علي هذا الاقتراح",
                "(  في الصباح)",
                "قام فهمي بالتحدث مع والدة هنا بشأن وصية المرحوم بزواج هنا وآسر وأخبرته أنها توافق على الأمر ولكن عليه أن يسأل هنا عن الأمر"
            ]
        },
        {
            "name": "الفصل الثالث",
            "content": [
                "في فيلا فهمي",
                "كان من يريد المفردات بنت اخيه هنا لكي يحدثها في الموضوع موضوع زواجها من ابنه اسر انتظر حتى ينتهي جميع من الافطار وطلب منها التحدث سويا في حديقه الفيلا الخاصه بهم",
                "فهمي: هنا يا بنتي انا كنت عاوزين نكلمك في في موضوع مهم",
                "هنا: خير يا عمي ايه الموضوع اللي حضرتك عاوز تكلمني فيه",
                "فهمي:بصراحه يا هناء يا بنتي والدك كان موصيني قبل ما يموت انك تتجوزي انت وآسر ابني",
                "هنا :بصراحه يا عمي حضرتك فاجئتني بالموضوع ده بس بابا الله يرحمه وصاني  اسمع كلام حضرتك واني  اوافق على كل حاجه حضرتك تقولها بس حابه اسال حضرتك اذا كان اسر انك وافق على موضوع الجواز ده وخصوصا ان هو خاطب حنين بنت خالته",
                "فهمي: انا افهمك كل حاجه بعدين المهم دلوقت انت وافقت يا حبيبتي",
                "هنا : اللي تشوف يا عم اعمله",
                "فهمي: ربنا يريح قلبك يا بنتي زي ما ريحتيني دلوقت",
                "(في المساء في فيلا فهمي)",
                "تم كتب كتاب هنا و آسر بحضور العائله فقط ومازن وأحد أصدقائه كشهود على عقد الزواج وكانت هنا وكلت عمها في عقد زواجها وبعد ذهاب الجميع طلب فهمي من آسر وهنا التحدث سويا في جنينه الفيلا",
                "وكأن آسر من بدأ في الكلام فقال لها :إنتي ليه وافقتي علي الجواز مني ياهنا",
                "صدمت هنا من سؤاله المباغت لها ،فردت عليه قائلة :السؤال ده هو المفروض أنا أسأله ليك",
                "آسر :أظن أنك عارفة الأجابة كويس وأكيد بابا فهمك إني وافقت الموضوع يكون كتب كتاب وبس لحد ما أخوكي باسل يرجع،وأكيد عارفة إني خاطب حنين بنت خالتي والمفروض فرحنا قريب",
                "صدمت هنا مما قاله آسر لها هي تعلم أنه يحب حنين وسوف يتزوجها فماذا كانت تأمل أن يحبها هي وهو لم يرها منذ أربع سنوات تقريباً منذ كانت آخر مرة كانت فيها هنا في زيارة هي وعائلتها لبيت عمها فهمي وقتها كانت هنا أنتهت من إمتحانات الثانوية العامة كابوس المصريين جميعا وقتها وعدها والدها بالسفر للقاهرة للتنزه فيها وزيارة معالمها كانت حينها مليئة بالسعادة والفرح ولم تكن تعلم ما هو في إنتظارها ،نعم أكيد وافق علي الزواج منها كنوع من الشفقة والشهامة من أجل عمه الراحل ورجاء أبيه له ،طال التفكير بهنا ولم تكن تستمع لنداء آسر بأسمها فما كان منه إلا أن أمسك بذراعها ليهزها قليلاً لعلها تسمع ندائه",
                "شهقة قوية خرجت من هنا عندما أدركت ما يفعله آسر فحدثته قائلة :أنا وافقت على الجواز لنفس أسبابك بالظبط عشان خاطر عمي ووقت ما يجي أخويا باسل هنطلق فوراً",
                "آسر :أكيد دا اللي هيحصل وكمان محدش يعرف الموضوع غير أهل البيت بس ،وبرة محدش لازم يعرف",
                "هنا في وجوم من ذلك الآسر الفظ عديم الذوق:أكيد يا ابن عمي عن إذنك",
                "آسر:أتفضلي",
                "أتجهت هنا فوراً إلى غرفتها وأغلقت الباب خلفها وأحكمت غلقه ثم أرتمت بعد ذلك على سريرها وشرعت في البكاء",
                "أهذ هو آسر حبيب القلب وآسر الروح نعم هو لا يعلم بحبها له",
                "ولا أحد أيضاً يعلم بذلك الحب الذي تحمله في قلبها لابن عمها ،أهكذ بكل صفاقة يتحدث معها عن حبه لابنة خالته وهم لم يمضي على زواجهم سوى ساعة واحدة ،فقالت لنفسها أفيقي ياهنا ماذا تريدين منه أفيقي أنت بالنسبة له سوي ابنة العم لا أكثر ولا أقل وشرعت في البكاء ثانية متذكرة كيف وقعت في حب ذلك الشاب الوسيم ابن عمها الذي يكبرها بست سنوات ،أعجبت بدمه المرح وشخصيتة القوية أيضاً لم تتوقع حينها أنه سوف يأتي اليوم الذي سوف تصبح فيه زوجته وأي زواج هذا ،زواج علي ورق فقط من أجل العائلة ،أهن ياقلب من حب سكن القلب ولم يجلب معه سوي الحزن والدموع .",
                "في الصباح",
                "دخلت ماجدة علي ابنتها للأطمئنان عليها فهي نامت باكرا ،وعندما رأت هنا فوجئت مما وجدته ،وجدت هنا بنفس الملابس خاصه أمس وآثر البكاء واضح عليها فأخذتها في أحضانها وربتت علي ظهرها وسألتها ما بها فأجابت هنا:ياريتني ما وافقت يا ماما ،دا هو وافق مجرد شفقة على بنت عمه وأكيد عمي ضغط عليه",
                "ماجدة :,معلش يا بنتي استحملي شوية أنا وافقت عشان نعرف نعقد معاهم من غير إحراج ولا كلام ممكن يطلع علينا وإن شاء الله باسل بكرة يرجع وكل واحد يروح لحاله",
                "هنا : فعلا يا ماما كل واحد هيروح لحاله",
                "كانت هنا قد طلبت من عمها أن يرتب أمور نقل أوراق كليتها إلي جامعة القاهرة لكي تستطع إكمال دراستها وبالفعل قام عمها بواسطه بعض المعارف من عمل اللازم ونقل الاوراق",
                "بعد أسبوع كانت سلمي ابنة عمها من التدريب الذي كانت فيه هي وحنين في الأقصر حيث دراستهم للآثار هما الأثنتين",
                "وحزنت وقتما علمت بوفاة عمها وقامت بتعزية زوجة عمهاالأ عن طريق الهاتف واعتذرت حينها لعدم تمكنها من الحضور فورا لظروف السفر مع كليتها",
                "ولكن عندما عادت وعلمت بموضوع زواج هنا وآسر حزنت بشدة على حنين لأنها ليست ابنة خالتها فقط ولكن صديقتها المقربة (الأنتيم)كما يقولون اما هنا فهي ابنة العم فقط ومعرفتها بها سطحية عباراة عن تبادل المكالمات الهاتفية في المناسبات والأعياد .",
                "حاولت هنا قدر الإمكان تحاشي آسر والكلام معه أو حتي رؤيته صدفه واشتغلت في ذلك عودتها الى دراستها في كليتها ،الي أن جاء يوم صباحا كانت ذاهبه الى جامعتها فوجدت أن السيارة التي خصصها لها عمها للذهاب للجامعة لم تأتي بعد وخافت أن تتأخر على محاضراتها التي ستكون في التاسعة صباحا،فحاولت أن توقف تاكسى لتصل مبكرا،وكأن آسر في ذلك الوقت يستعد للذهاب إلي عمله بالشركة فوجدها أمامه فنزل من السيارة ليطلب منها الصعود للسيارة ليقوم بإيصالها",
                "آسر:صباح الخير يا هنا ،تعال عشان اوصلك معايا",
                "هنا:متشكرة ؛أنا هأخد تاكسى وأتصرف",
                "آسر:عيب لما أبقي موجود وتركبي تأكسي ،لو سمحتي تعالي اركبي ،رضخت هنا في النهاية لطلب آسر ووركبت السيارة معه",
                "آسر:أنا لاحظت ياهنا إنك بتحاولي تتجنبيني علي قد ما تقدري من آخر مرة أتكلمنا فيها",
                "هنا في خاطرها هه لسه فاكر أني بتجنبك يا آسر ،فردت قائلة :لا ابدا الحكايه أن الدراسة وأخدة كل وقتي ،عشان أنا معنديش حاجة غيرها هي كل أملي في الحياة",
                "آسر متسألا:يعني أنتي مش زي باقي البنات بتفكري في الحب والكلام ده",
                "هنا:,أطمئن يا ابن عمي لا بحب ولا عايزة أتحب ،ولا عمري كان ليا فارس أحلام",
                "آسر:,أسف إن كنت أتدخلت في حاجة خاصه ،بس أنا مش عايزك تتقلعي بيا وخصوصاً إن إحنا مختلفين عن بعض وجوازنا جه لظروف معينة",
                "هنا:أنا عارفه كل حاجه ومش محتاج تشرحلي خصوصاً إن جوازنا لفترة محددة ،وأحب أعرفك أن والدي هو اللي طلب من عمي كدا عشان كان خايف عليا وأنا وافقت عشان أريح بابا في تربته وكمان عشان عمي يطمئن عليا وينفذ وصية بابا الله يرحمه",
                "آسر: الحمد لله طلعتي موافقني الرأي أنا كنت خايف من ،،،،",
                "هنا :متخافش يا آسر إنتي آخر واحد ممكن أحبه في الدنيا دي (وفي قلبها تدعو الله أن يسامحها علي تلك الكذبة)وعمرك ما هتكون فارس أحلامي",
                "لا يعلم آسر لما أزعجه قولها أنها لا يمكن أن تحبه أو يكون فارس أحلامها ،ولكنه مالبث أن قال لنفسه أن هذا أفضل لهما",
                "ظلا بعد ذلك صامتين هما الأثنين حتى أوصلها إلي جامعتها",
                "وصلت هنا إلي كليتها ووجدت صديقتها سهي في أنتظارها في قاعة المحاضرات وسألتها لما تأخرت فأجابتها أنها سوف تخبرها بعد ذلك.في الجانب الآخر كان آسر قد وصل إلي الشركة ووجد كلا من مازن ومعتز في إنتظاره وكانت ملامحه متجهمة بعض الشيء فسأله معتز بنبرة لؤم",
                "معتز:خير يا عم آسر علي الصبح ،ايه ياعم البوز اللي داخل لنا بيه ده ؟من زعلك بدري كدا ،أوبا البوز دا مش وراه غير واحدة ست وأنا عارف مين هيا",
                "آسر سأله بنبرة مهتزة حيث معتز لا يعلم بزواجه من هنا",
                ": مين يافالح",
                "معتز :هيكون مين غيرها أختي حبيبتي حنين هانم النكدية",
                "لا يعلم مازن لما أحس برعشة تجري في جسده علي ذكر أسم حنين ابنة خالته،أما آسر فقال لمعتز:مش هتبطل لسانك الطويل ده أنا مستغرب يا أخي في واحد يقول علي أخته كدا قدام خطيبها",
                "معتز:يا عمي أختي وأنا عارفها نكدية وتزهق الواحد ،أنا مش عارف أنت مستحملها ازاي",
                "آسر :ملكش فيه بس اسكت بقي صدعتني",
                "معتز :طب لو مش حنين تبقي مين",
                "آسر:ياعم مفيش حد",
                "معتز :طب أقولك علي فكرة تعالى إحنا التلاتة نسهر سهرة زي بتاعت زمان كدا ونرجع اللي راح",
                "مازن :انت مش هتعقل ابدا ياله علي شغلك وكفاية لك وزيطة علي الفاضي",
                "معتز:إذا كان صاحب الشركه متكلمش هتتكلم انت عن الشغل قال معتز ذلك وأخذ في الهرولة خائفا من مازن وبطش يديه بينما آسر أخذ في الضحك على معتز وأفعاله معتز لا يتغير مهما تمر الأيام مازال ذلك الشاب الضحوك الذي لا يعبأ بالدنيا وأمورها بينما مازن أصبح كئيبا بعض الشئ لا يعلم ماذا ألم به وقد حاول معه قبل ذلك وكان يخبره بأن مشاغل الحياة تفعل ذلك",
                "(في المساء )",
                "كان آسر قد وافق علي طلب معتز بالسهر سويا بالخارج علي أن تكون سهرة بريئة لا خمر لا مخدرات لا ستات",
                "وكالعادة ياسادة معتز ومقالبه التي لا تنتهي أنتهز فرصة دخول آسر إلي المرحاض ووضع له قرص ما من أجل (يفك شوية ويبقي حبوب وروش) خرج آسر وشرب كوب العصير عن آخره لا يعلم ما هو في إنتظاره",
                "خمس دقائق وبدأ مفعول الخدر يظهر حيث بدأ آسر في الرقص والغناء بل تطور الأمر بعد مضي الوقت أن يتشاجر مع أحد الشباب الموجدين فسارع معتز بمحاولة فض المشاجرة والعودة بآسر للمنزل",
                "قام معتز بأيصال آسر إلي منزله ولكنه خاف من تقريع خالته له فأوصله إلي داخل الڤيلا ورحل سريعا كان الوقت حينها الثانية بعد منتصف الليلة وفي ذالك الوقت كانت حنين تقوم بعمل قهوة لعمها حيث وجدته ساهرا فطلب منها ذلك بعدما وجدها تحتسي واحدة هي الآخر ،سمعت هنا صوت أحد يقوم بالغناء فخرجت مسرعة لتري من ذلك ففوجئت بمنظر آسر وهو في تلك الحالة،هيا تعلم أن آسر لا يفعل تلك الأشياء ولا يحتسي المخدرات فما باله اليوم ،أسرعت حنين بأسناد آسر وصعود الدرج به خوفاً من رؤية عمها له علي تلك الحالة ورغم ثقل وزنه بالنسبة لوزنها إلا أنها أستاطعت أن تصل به لغرفته ووضعته علي السرير وخلعت له حذائه  واتجهت نحو الباب لتخرج من الغرفه ولكنها سمعته ينادي اسمها ثم وجدته يقف أمامها  ويسألها لما كانت تنتظره فأجابته بالنفي فقال لها أنه يعلم كل شئ",
                "آسر:أنا عارف يا هنا إنك بتحبيني لا بتعشقيني كمان عيونك فضحاكي كل شئ واضح فيهم",
                "هنا :,أنا مبحبش حد",
                "آسر مقتربا منها:تحبي إثبتلك دلوقتي إنك بتموتي فيا ومال عليها وحاول تقبيلها فلفت وجهها الناحية الأخري لتفاديه ثم صفعته علي وجهه وقالت له أنه مجنون",
                "آسر:طيب أنا هوريكي الجنان علي أصله ياهنا"
            ]
        },
        {
            "name": "الفصل الرابع.",
            "content": [
                "بقلم حنان درويش",
                "أمسك آسر بيد هنا ومنعها من الخروج فنهرته وطلبت منه ترك يدها فرفض آسر",
                "آسر : مش هسيبها يا هنا ،انا عارف انك بتحبيني يا هنا",
                "هنا: اسر ابعد عني انت اتجننت فوق من اللي انت فيه",
                "اسر ايه زعلت ليه انت مش عاوزاني وقام اسر بحضن هنا وحاول ان يقبلها رغما عنها ولكنها لفت وجهها إلى",
                "الناحيه الاخرى لتفادي قبلته ثم بعد ذلك صفعته صفعة شديده على وجهه",
                "هنا : انا باحبك انت فوق يا اسر من اللي انت فيه انت شكلك شارب حاجه ولا ايه",
                "آسر: انت بتمدي ايدك عليا انا و تضربيني بالقلم طب انا هاوريك انا هاعمل فيكي ايه واستحملي بقى",
                "حاولت هنا الهروب من اسر ولكنه احكم اغلاق يده علي معصميها واتجها ناحيه الباب لكي يحكم اغلاقه ثم بدا في خلع ملابسه فصرخت به هنا قائلة: انت بتعمل ايه انت قفلت الباب ليه اسر انت انت عايز مني ايه وبدات في الرجوع الى الخلف حتي اصطدمت بالحائط ولكنه اسرع الى مهاجمتها ومحاوله تقبيلها فاخذت تركله وتضربه بيديها وقدميها ولكنه سارع بتكبيل يديها وتمزيق ملابسها وأخذت تبكي وتقول له أنها ابنة عمه ولا يصح أن يفعل ذلك معها",
                "آسر:بس أنا جوزك ولا نسيتي ،أينعم جواز علي ورق بس ايه رأيك نجرب العملي",
                "هنا :أبوس أيدك يا آسر سبني أمشي وأنا مش هقول علي اللي حصل لأي حد وأوعدك هطلب الطلاق ونمشي من الفيلا",
                "ولكنها لم تلقي إجابة هذا ليس آسر ابن عمها هذا أحداً آخر وحش في هيئة إنسان لا يسمع ولا يري حاولت أبعاده عنها ولكنه أقوي منها بمراحل ،قام بإحكام غلق يديه على خصرها وألقي بها على السرير فحاولت الهرب ولكنه أمسك بها مرة أخري وبدأ في تقبيلها في كل أنحاء جسدها وجردها من ملابسها وعندما حاولت الصراخ كتم أنفاسها بشفتيه  أحست هنا وكأنها سوف تفقد وعيها وما هي إلا لحظات وأحست بألم شديد لا يحتمل واطلقت معه صرخه شديده انتهت بفقدانها الوعي وبداية وعيه هو .",
                "آسر: أه ايه الآلم الفظيع ده هو أنا حاسس ليه دماغي هتتقسم نصين ،حاول آسر أن يفتح عينيه ولكن الرؤية كانت مشوشة لديه ولكنه أحس بشيء ما أسفله حاول أن يرى ما هو ثم أحس بصدمة شديده وطعنه في قلبه هذه هي هنا ابنة عمه وزوجته الصورية ماذا تفعل هنا علي سريره عارية وما هذا أتلك هي دماء يالله ماذا فعل ،ابتعد آسر عن السرير ثم بدأ يضرب رأسه عدة مرات في الحائط مرددا :أنا اللي عملته في نفسي وفي هنا ده ،أنا ضيعتها وضعت أنا كمان ،منك لله يامعتز عملت فيا ايه وأدتني ايه ،ثم تذكر حديثه مع معتز",
                "معتز:ما تفك ياعم آسر وخليك حبوب كده وبحبوح",
                "آسر:أطلع من دماغي يا معتز أنا لولا زنك مكنتش جيت معاك خصوصاً ومازن مرديش يجي معانا",
                "معتز :هههه،مازن مين  اللي يجي خليه في الشغل اللي غرقان فيه ولا واحد عنده اربعين سنه ،خلينا إحنا بس في المزز ديا ومتخفش مش هقول لحنين علي حاجة",
                "آسر :ياعم بطل قرف ولك علي الفاضي أنا لا عايز مزز ولا حاجة تاني أنا جاي أتفرج من بعيد لبعيد ثم وقف آسر فسأله معتز أين ذاهب فأخبره أنه سيذهب المرحاض وطلب منه  أن يطلب لهم عصير تفاح",
                "بعد أنتهي آسر من التذكر علم أن معتز قد دس له في مشروبه مخدر ما كنوع من المزاح",
                "آسر :منك لله يامعتز اللي أنا فيه بسببك  آه لو أشوفك يا معتز الكلب",
                "ذهب ناحية هنا وحاول إفاقتها فهزها من كتفها  فأحست به وحاولت إطلاق صرخة فعلم آسر نيتها فكتم فمها بيده وأخذ يعتذر ويتوسل لها",
                "آسر: أنا آسف ياهنا أبوس إيدك سامحيني والله ما كنت في وعي إنتي عارفة إني مش كده ولا عمري ممكن أذيكي بالشكل ده والله دا معتز اللي حطلي حاجة زي المخدر في العصير ،سامحيني ياهنا وأنا هعوضك عن اللي حصل",
                "هنا ببكاء ونحيب :هتعوضني عن ايه يا ابن عمي عن شرفي اللي خدته غصب عني وهتعوضني إزاي هتستر عليا مثلا يا جوزى",
                "آسر؛ آسف مليون مرة ياهنا والله ماكنت حاسس بحاجة",
                "قاطعته هنا قائلة :مفيش حاجة هتعوض اللي راح ولو سمحت عايزة هدومي أو اللي فضل منها  .أنتبه آسر للوضع الذي هم فيه فدخل للحمام ليجلب لها روب الحمام لتستر جسدها به فأخذته ولبسته وأتجهت لغرفتها فسألها آسر سؤال صدمها",
                "آسر:,إنتي هتقولي لحد عن اللي حصل",
                "هنا:وهواللي حصل يتقال ياابن عمي ،وأطمئن بعد اللي حصل مش ممكن أفكر في الجواز من حد تاني بعدك",
                "وخرجت هنا من الغرفه تحت أنظاره وذهبت إلى غرفتها أما هو فبحث عن حقيبة بلاستيكية ورمي بها مفرش السرير وهدوم هنا الواقعة على الأرض وأغلق الحقيبة بأحكام",
                "عند فهمي في غرفة المكتب ونظر إلي ساعة الحائط وقال،:,ايه اللي آخر هنا كل ده ،ليها ساعة بتعمل فنجان قهوة تكون نسيت وراحت تنام ولا ايه أما أقوم أشوفها في المطبخ",
                "ذهب فهمي للمطبخ البحث عن هنا ولكنه لم يجدها وخرج إلى الجنينة أيضا وبحث ولم يجدها فقرر الذهاب الي غرفتها",
                "فصعد الدرج وطرق علي غرفتها فلم يجب أحد فطرق مرة أخري ولم يجد إجابة أيضاً فقرر فتح الباب وفوجئ مما وجد",
                "عند آسر",
                "أنتهي آسر من أخذ حمام له ثم أرتدي ملابسه وأخذ الحقيبة البلاستيكية بيده ليقوم بوضعها في القمامة الخاصة بالمنزل حتي لا يراها احد ويشك في شئ",
                "عند فهمي",
                "فوجئ فهمي بهنا وهي متكومة علي السرير وتبكي بشدة فأخذها في أحضانها وسألها :مالك يا بنتي اللي حصل مش كنتي كويسة ورحتي تعملي لعمك الغلبان ده فنجان قهوة من أيديكي الحلوين دول ،طب حد زعلك ولا حد عمل حاجة ضايقتك ،بكت هنا من جديد في أحضان عمها وسألت نفسها أتخبره بما فعله آسر أم تبقي كل شئ بداخلها وتتحمل ذلك الألم الرهيب بقلبها",
                "هنا:مفيش حاجة ياعمي بس أفتكرت بابا الله يرحمه كان دائما يحب القهوة من ايدي ويخليني دائما أعملها ليه",
                "فهمي : عشان كده انتي بتعيطي ،ياحبيبتي ادعيله بالرحمة هو دلوقتي عند الاحسن مني ومنك ،وخلاص ياستي بلاش قهوة ونامي باين عليكي تعبانة ،هسيبك تنامي ،تصبحي على خير",
                "هنا :وأنت من أهله ياعمي",
                "خرج فهمي من غرفة هنا ووجد آسر  ينزل الدرج وبيده كيس بلاستيك كبير خاص بالقمامة فسأله:آسر رايح فين بالكيس ده يا آسر",
                "آسر بتلعثم  :دا دا شوية كراكيب وأوراق ملهاش لازمه هوديها الزبالة",
                "فهمي: دلوقتي الوقت أتأخر خليها الصبح طيب",
                "آسر بصوت عالي:لا مينفعش أنا هروح أنزله دلوقتي",
                "فهمي:ليه مينفعش",
                "أسيرة لعينيه"
            ]
        },
        {
            "name": "الفصل الخامس",
            "content": [
                "بقلم حنان درويش",
                "وقفنا الفصل اللي فات لما فهمي شاف آسر ماسك الكيس البلاستيك ونازل بيه وسأله عن اللي جواه قاله شوية كراكيب وأوراق مش محتاجهم ويرميهم في الزبالة",
                "فهمي :طب خليهم للصبح يا آسر مش لازم دلوقتي",
                "آسر بنبرة عاليه:لا لا ماينفعش",
                "فهمي :ما ينفعش ليه يا آسر ،ونظر إليه نظرة شك",
                "آسر : أبدا يا بابا أنا مش جايني نوم فقلت أنزلهم أنا عادي يعني",
                "فهمي :طيب اللي عايز تعمله أعمله ،بس عايز أسألك عن حاجة",
                "آسر : خير حاجة أيه يا بابا",
                "فهمي:هو أنت كلمت بنت عمك في حاجة،يعنى بمعني تاني أنتوا أتخانقتوا سوا",
                "آسر بنبرة مهتزة :قصدك هنا ،إحنا مش بتشوف بعض غير صدفه هكون زعلتها إزاي يعني",
                "فهمي:أصل من شوية كانت المفروض تعملي فنجان قهوة بس لا قيتها أتأخرت  كتير  ودورت عليها لاقيتها في أوضتها بتبكي ولما سألتها قالت ،،،",
                "آسر :قالت أيه",
                "فهمي:قالت أنها افتكرت عمك الله يرحمه",
                "آسر : الله يرحمه،يمكن تعبانه شوية ولا حاجة",
                "فهمي:يمكن يابني ،تصبح على خير",
                "آسر :وأنت من أهل ألخير يا بابا",
                "ذهب فهمي لغرفته لكي ينام وحمد آسر الله لأن هنا لم تقل شيئا لأبيه عما حدث",
                "قام آسر بالتخلص من الكيس البلاستيك وما يحتويه وظل ساهرا ولم يستطع النوم إلي أن جاء الصباح ،فأرتدي ملابسه وذهب إلى الشركة وبحث عن معتز فلم يجده في مكتبه",
                "آسر:والله لوكنت فين لأجيبك يامعتز الكلب",
                "فذهب لمكتب مازن ووجده هناك يتحدث مع مازن عما حدث بالأمس , فأسرع بالهجوم عليه ولكمه لكمة قوية أطاحت به",
                "مازن: فيه ٱيه يا آسر هو غلط صحيح بس للدرجة أنك تضربه بالشكل ده",
                "آسر:أنا مش هضربه وبس دا أنا هقتله كمان ،الحيوان ضيعني ،ضيعني أنا وهنا",
                "معتز :هنا مين ؟هنا بنت عمك طب ايه دخلها ايه في الحوار ده",
                "آسر :دخلها ايه دخلها أنها ،،،،،",
                "مازن :آسر،،،،،،،،من فضلك يا معتز أخرج شوية لحد ما آسر يهدي ،وفعلا خرج معتز من المكتب وبعدها سأل مازن آسر عن الذي حدث فحكي له آسر عما حدث",
                "مازن:الله يخرب بيتك يا معتز بني آدم مش بيجي من وراه غير المشاكل ،وانت كمان مقدرتش تمسك نفسك",
                "آسر :بقولك مكنتش في وعي ومكنتش دريان بحاجة  محستش غير بعد ما الدنيا خربت",
                "مازن:طب هتعمل ايه مع معتز دلوقتي",
                "آسر:لازم أقوله علي جوازي من هنا وبكدا  أمهد الموضوع عشان حنين تعرف دلوقتي  وشكل الموضوع مطول شوية عشان مش قادرين نوصل لباسل ابن عمي",
                "بعد ذلك أخبر آسر معتز عن جوازه الصوري بابنة عمه ووصية المرحوم عمه بذلك ،وأنهم سينفصلوا ما أن يأتي ابن عمه الغائب باسل من إيطاليا",
                "معتز:طب ما قولت ليش عن الموضوع ده ليه ولا كنت خايف لحنين تعرف مني وايه حكايه أني ضيعتك وضيعتها",
                "آسر:أنا كنت هقولك ،هقول لحنين وأشرحلها الموضوع كله بس كنت مستني الأمور تهدي شوية",
                "مازن:أصل بنت عمه شافته وهو راجع إمبارح وخاف لأحسن تقول لعمك فهمي و يهزئه ويدي ليه المواعظ وحسن الأخلاق",
                "معتز:طيب يا عم حقك عليا مكنتش فاكر أنك خفيف كدا",
                "آسر: خفيف العيب مش عليك ،العيب على اللي يخرج معاك تاني",
                "في الفيلا",
                "عند سلمي ووالدتها سميرة",
                "سلمي : بصراحة يا ماما زهقت ،كل يوم يبقي هاين أقول لحنين علي كل حاجه وجواز آسر من هنا بس أجي عندها وأسكت",
                "سميرة :ملكيش دعوة بالموضوع ده ،هي وأخوكي يتصرفوا مع بعض وأنا بالعافيه أقنعت خالتك سمية أن الموضوع صوري وعلي الورق ولوقت محدد ووصيتها متقولش لحنين عن الموضوع عشان ما تزعلش من آسر",
                "سلمي: ماشي عن إذنك يا ماما عشان رايحة الجامعة سلام",
                "سميرة :مع السلامة  ياحبيبتي",
                "ذهبت سلمي للجامعة ووجدت حنين في إنتظارها  وذهبوا معا الي المحاضرات وبعد الانتهاء جلسوا في كافيتريا الجامعة",
                "سلمي :بصي ياحنين أنا في موضوع حصل من وقت وفاة عمي الله يرحمه وكنت عايزة أقولهولك بس خفت لتزعلي من آسر",
                "حنين: موضوع ايه قلقتيني",
                "سلمي : الموضوع هو ،،،,,,",
                "بعد ساعة في مكتب آسر",
                "فوجئ آسر بمجئ حنين إلي الشركة ووجها يوحي بالغضب",
                "آسر: خير يا حنين ،ومالك شكلك زعلانة هو في حاجة حصلت",
                "حنين:لحد أمتي يا آسر",
                "آسر : لحد أمتي أيه ياحنين",
                "حنين: هتفضل مخبي عليا موضوع جوازاك من بنت عمك",
                "آسر بإرتباك: جوازي ،مين قالك على الموضوع ده",
                "حنين:يعني الموضوع بجد",
                "آسر :طب أهدي وسبيني أشرحلك  الموضوع كله وأسبابه",
                "حنين :يعني كدبت عليا يا آسر وأنا آخر من يعلم ،أنا لا ههدي ولا عايزة أسمع حاجة ،وتركته وذهبت لتخرج من الشركة كلها",
                "حاول آسر اللحاق بها ولكنه لم يستطع ذلك ففكر في من أخبر حنين بما حدث لم يأتي في باله سوي شخص واحد هو ،،،،،،،",
                "لم تستطع حنين التحرك بسيارتها بعيدا عن الشركة سوي مسافة صغيرة بعدها أخذت في البكاء والنحيب وسألت نفسها لماذا حبيبها آسر يفعل ذلك معها وكيف يوافق على الارتباط بغيرها وخيانتها بتلك الطريقة لم تدري ماذا تفعل ولا إلي أين تذهب لم تفق إلا علي سماع طرق علي زجاج سيارتها فنظرت الطارق فوجدته مازن ابن خالتها",
                "مازن :حنين خير مالك بتبكي ليه ،وواقفة هنا ليه",
                "لم تستطع حنين الأجابة عليه فخمن مازن ما حدث لابد أنها علمت بزواج آسر وابنة عمه ،فطلب منها أن يوصلها لمنزلها فوافقت حنين",
                "كان مازن ينظر إلى حنين طوال الطريق من فتره إلي أخري ويسأل نفسه هل ستشعر به تلك الحنين يوما ،هل ستدرك نظراته إليها وتحس بمشاعره نحوها وسأل نفسه",
                "مازن :ليه يا حنين محبتنيش أنا ليه ،ليه أخترتي آسر  وأنا لا آه لو تعرفي أنا بحبك قد أيه ،سنين وأنا شايل حبك في قلبي ولما قررت أصارحك بمشاعري لاقيتك بتحبي حد غيري لا ويطلع مين آسر صاحب عمري وابن الخالة ليه ولم ينتبه مازن بالكلمة التي خرجت منه",
                "حنين:أنت كنت بتقول حاجة",
                "مازن:,أنا عارف إنك مضايقة من آسر ومن موضوع جوازه بس عايزك تعرفي أنه كان مضطر",
                "حنين :,من فضلك يا مازن أنا مش عايزة أتكلم في الموضوع ده ممكن لو سمحت",
                "مازن:تمام مافيش مشكلة ،أتفضلي وصلنا بيتكم ومتخافيش علي عربيتك هخلي سواق الشركة يجيبها لحد هنا",
                "حنين :,متشكرة ،بعد إذنك يا مازن",
                "مازن :ملوش لازمة تشكريني على واجب انتي بنت خالتي",
                "نزلت حنين من السيارة وصعدت إلي منزلهم",
                "مازن :سلام يا حنين القلب",
                "(عند هنا )",
                "لم تستطع هنا النوم ليلتها وانتظرت الصباح وذهبت إلي الجامعة بدون أن تري أحدا حتي والدتها لم تستطع أن تنظر إليها فأحساسها بالخزي والعار يملأنها رغم أنها لم تفعل شئ ولكن شئ ما كسر بداخلها وجدت سها في إنتظارهاوالتي ما لبثت أن سألتها ما بها فأنفجرت هنا ببكاء مرير ولم تعي لنفسها سوي عندما حكت لها قصتها كلها من وفاة والدها حتي ما حدث أمس معها",
                "سهي:ياعيني ياهنا كل ده حصلك وما حكتليش ،طب دلوقتي هتعملي إيه مع ابن عمك ده ،ومقولتيش لعمك علي اللي حصل ليه",
                "هنا:أقوله ايه ،أنا اللي غلطانه أصلا المفروض لما شفته بالشكل ده كنت ندهت عمي مش أعمل بطلة وأساعده ،أنا أستاهل ،وبعدين لوقلت حاجة مرات عمي هتقول أن أنا اللي رحت ليه وكمان سلمي أخته بتكرهني من ساعة اللي حصل",
                "سهي:يعني إيه هتسكتي ولا هتعملي إيه",
                "هنا :مش عارفه مش عارفه ،ثم بدأت في البكاء ثانية ،ولكن فوجئت بسلمي ابنة عمها تنظر إليها بكره وتقول لها أنها السبب المشاكل بين حنين وأخيها آسر",
                "سلمي :أنا مش عارفة إنتي طايقة نفسك إزاي ،تبقي عارفة أن آسر خاطب وبيحب حنين وتقبلي تجوزيه ،انتي ياشيخه",
                "لم تستطع هنا أن تجيب عليها ،فقامت سها بالرد عليها",
                "سهي:انتوا ايه ياشيخة لا بترحموا ولا سايبين رحمة ربنا تنزل مش كفاية اللي عمله أخوكي معاها",
                "سلمي: عمل ايه أخويا بقي",
                "سهي :عمل ،،،،،،",
                "هنا بزعقة:سهي من فضلك بس ،ثم أخذت حقيبتها وشرعت في الذهاب لكن فجأة أحست بالدوار وغابت عن الوعي",
                "سارعت سها بالذهاب إليها ومحاولة إفاقتها أما سلمي فأحست بالخوف فتركتها وذهبت",
                "(عند آسر بالشركة)",
                "لم يفكر آسر سوي في معتز وأنه من أخبر حنين بموضوع زواجه فذهب لمكتبه ووحده يعمل",
                "آسر:ما ارتحتش غير لما ولعتها أقولك أنا اللي هقولها وأفهمها بطريقتي تروح تقولها علي طول",
                "معتز:قولت لمين وايه اللي قولته ،انت بتتكلم عن ايه بالظبط",
                "آسر :عن حنين والموضوع إياه",
                "معتز:أنا مقولتش لحنين حاجة وبعدين ما أنا في الشركة من الصبح لحقت شوفتها أمتي ،وكمان مش واثق فيا يعني أنا عيل هروح اقولها",
                "آسر:لو مش انت يبقي مين ؟",
                "معتز : معرفش",
                "(عند هنا)",
                "أفاقت هنا علي صوت سهي والتي طلبت منها أن تعود للمنزل حتى تستريح وتستطيع التفكير فيما ستفعله",
                "عادت هنا للمنزل وذهبت لغرفتها ونامت علي الفور",
                "ظل الحال كما هو عليه آسر يحاول أن يراضي حنين ولكنها ترفض وهنا تحاول تجنب آسر طوال الوقت وكذلك سلمي التي أظهرت لها الكراهية",
                "بعد مرور شهر",
                "في الصباح عند هنا",
                "كانت هنا تحس بالتعب ولم تستطع للذهاب إلى الجامعة ،فدخلت والدتها إليها فوجدتها تنام علي السرير وتتآلم",
                "سميرة:, مالك يا هنا يا بنتي حاسة باايه",
                "هنا: مغص شديد يا ماما وحاسة اني عايزة أرجع",
                "وذهبت هنا المرحاض لكي تفرغ ما في جوفها وعندما خرجت من المرحاض أحست بدوار مفاجئ وغابت عن الوعي"
            ]
        },
        {
            "name": "الفصل السادس",
            "content": [
                "بقلم حنان درويش",
                "هنا :أنا تعبانه قوي يا ماما ،أه",
                "ماجدة :هنا مالك يابنتي فيكي ايه قومي يا هنا ردي عليا",
                "صرخت ماجدة بصوت عالي خوفا على ابنتها هنا وكانت سميرة وقتها علي الدرج فسمعتها واتجهت إليها ووجدت هنا غائبة عن الوعي وماجدة تحاول إفاقتها فورا إتجهت نحو الهاتف وطلبت الطبيب ليأتي ويوقع الكشف على هنا لمعرفه ما بها وبعد أن أنتهت هاتفت زوجها فهمي ليأتي هو الآخر",
                "أخبرت سميرة بقرب مجئ الطبيب وكذلك فهمي",
                "بعد مرور الوقت جاء الطبيب وفحص هنا وحاول طمأنتهم قائلا:أطمنوا يا جماعة خير مفيش حاجة تقلق ومبروك مدام هنا حامل",
                "صدمة كبيرة تلقتها ماجدة وكأن أحدهم قد طعنها في قلبها ،حامل هنا ابنتها ماذا يقول هذا الطبيب أجن مثلاً وهمت بالكلام لولا سميرة التى قاطعتها وقالت للطبيب :حامل إزاي يا دكتور أنت أكيد غلطان هنا أصلا",
                "كانت تريد الكلام لولا دخول فهمي عليهم فحدث الطبيب وفهم منه ما حدث ،وبعد فترة رحل الطبيب وبنبرة زاعقة قالت:بنتك حامل من مين يا ماجدة ،بنتك ماشية علي حل شعرها من ورانا فوقي بنتك وأسأليها غلطت مع مين",
                "لم تستطع ماجدة الرد عليها فلم تعلم ماذا تقول وبماذا ترد لكنها لم تكتفي بدور الصامتة كثيرا فأتجهت إلي هنا وأخذت تصفعها وتضربها بكل قوتها فحاول فهمي إبعادها عنها ،أما سميرة فوقفت تنظر بغل وشماته،",
                "فهمي :بس يا ماجدة أهدي شوية الموضوع كبير والضرب مش هيحل المشكلة إحنا نتصل بآسر ونعرف منه كل حاجه",
                "سميرة:وآسر ابنه ماله بالموضوع ده؟",
                "فهمي:آسر جوزها ولا نسيتي ياسميرة ،بعدها هاتف فهمي آسر وطلب منه القدوم فورا إلي المنزل",
                "بعد نصف ساعة وصل آسر إلي المنزل ووجد والده ووالدته في إنتظاره ومعهم زوجة عمه",
                "فهمي :أهو البيه شرف",
                "سميرة:شوفت يا ابني بنت عمك عملت ايه 'هنا حططت رأسنا في الوحل",
                "آسر:وحل أيه يا ماما ،مالها هنا ؟",
                "سميرة:بنت عمك يا آسر طلعت حامل ،والله وأعلم من مين",
                "صدمة قوية تلقاها آسر ،ماذا هنا حامل ،حامل في ابنه هو ؛تلك الليلة المشؤومة أبت ألا تترك وراها ذيول وكوارث",
                "فهمي :أيه رأيك يا آسر ؟",
                "آسر: هنا يا بابا حامل مني أنا",
                "شهقة قوية خرجت من فم سميرة وماجدة ،شهقة ماجدة كانت شهقة إرتياح وإطمئنان ،أ ما شهقة سميرة كانت صدمة وعدم تصديق",
                "آسر:,أيوة يابابا أنا مش هنكر ولا هتخلي عن بنت عمي ،بس أقسملك والله اللي حصل غصب عني وماكنتش في وعي أنا هحكيلكم اللي حصل ،بدأ آسر في سرد ما حدث تلك الليلة من بداية خروجه مع معتز إلي ما حدث مع هنا  ،عندما أنتهي آسر من السرد أسرع فهمي بصفع آسر صفعة قوية دهش منها الجميع وقال له:لو راجل صحيح كنت جيت حكيتلي على اللي حصل وتبقى راجل وتتحمل نتيجة أفعالك مش تسيب بنت عمك الغلبانة تتحمل لوحدها ،وتخلي أمها وأمك يشكوا فيها وفي أخلاقها ،كانت ماجدة تسمع هذا الكلام وتبكي علي بنتها وعلي ما حدث لها وكيف طاوعها قلبها وضربتها بدون أن تسمع لها",
                "ماجدة:ياعيني عليكي يا بنتي شايلة كل ده في قلبك وساكنة",
                "فهمي:أنا اليوم ده شكيت أنكم أتخانقتوا سوا مثلا بس مفكرتش إن الموضوع وصل ،عامة الموضوع لازم يتلم بأسرع وقت والفرح والدخلة لازم تتعمل الأسبوع اللي جاي",
                "آسر:طب وحنين ،،,",
                "فهمي:حنين تنساها خالص ودلوقتي لازم تفكر في ابنك أو بنتك اللي جاي ،فاهم يا آسر خليك راجل وأتحمل نتيجة اللي عملته",
                "آسر:بابا أنا أسف وهعمل اللي حضرتك عاوزه",
                "فهمي:الأسف ده مش ليا لا المفروض تتأسف لهنا علي اللي عملته معاها والموقف اللي حطتها فيه",
                "آسر: حاضر يا بابا",
                "(عند هنا )",
                "لم تكف هنا عن البكاء من وقتها ،حياتها كلها تدمرت أمها والجميع يشكوا بها أصبحت آثمة في نظرهم وهي البريئة التي لم ترتكب أي ذنب ،سمعت هنا صوت باب الغرفة تفتح ووجدت أمها تنظر إليها وعيناها مليئة بالدموع ،فقالت هنا: والله يا ماما ماعملتش حاجة أنا هشرحلك كل حاجه",
                "ماجدة:خلاص يابنتي مافيش داعي جوزك آسر شرح لنا كل حاجة وأسرعت ماجدة بأخذ هنا في أحضانها وأخبارها بندمها علي شكها بها",
                "هنا :جوزي",
                "ماجدة:أيوة جوزك وإن شاء الله فرحك يوم الخميس اللي جاي ،عمك فهمي خلاص حددوا مع آسر ،أفرحي ياعروسة وشدي حيلك ورانا مشاوير كتير وحاجات كتير لازم نجبها ولا ايه ياعروسة",
                "هنا بحزن: عروسة مين يا ماما هو بعد اللي حصل أبقي عروسة",
                "ماجدة: ،عروسة وست العرايس كمان أنا زعلانة من اللي حصل بس نعمل ايه ،دا جوزك ومين عالم الخير فين ،وعايزة أقولك متخليش حد يكسرك وحماتك لو كلمتك او قالت حاجة تزعلك ما ترديش عليها وأسكتي ،أنا عارفة أنها كانت عايزة تجوزه بنت أختها بس ربنا أراد كدا",
                "في ذلك الوقت عادت سلمي من الجامعة وعلمت من والدتها ما حدث فأسرعت إلي غرفة هنا وصاحت بها",
                "سلمي:كنت عارفه إنك سهنة ومش سهلة لفيتي علي أخويا وخدتيه من خاطبته اللي بيحبها ،وكسرتي قلبها يا شيخة ذنبها إيه حنين تعملي فيها كدا وتسرقي خاطيبها منها",
                "لم تستطع ماجدة الصمت على كلام سلمي لابنتها فقالت لها:,أظن والدتك فهمتك اللي حصل وعرفتك مين الظالم مين المظلوم ،وبع إذنك بنتي تعبانه وعايزة تستريح",
                "خرجت سلمي من الغرفه وهي تسب وتلعن في هنا وأسرعت بمحادثة حنين وإخبارها ما حدث .",
                "لم تصدق حنين ما أخبرتها سلمي به وسقطت مغشي عليها وسط عائلتها ،وبعد فترة أفاقت حنين وعادت لوعيها فسألتها والدتها عما حدث فأخبرتها بتحديد موعد زفاف آسر وابنة عمة نهاية الأسبوع المقبل",
                "تركتها والدتها وذهبت على الفور إلى منزل شقيقتها سميرة",
                "سمية:بقي أخرتها يا أختي ابنك يسيب بنتي أنا ويأخد بنت عمه ويكسر قلبها ،عملت فيكم ايه بنتي عشان تعملوا فيها كدا",
                "سميرة:أهدي يا سمية وأنا هفهمك كل حاجه",
                "سمية:ايه هتقول ليا برضه فترة محددة وعشان أخوها وأبوها",
                "علي العموم بنتي مش بايرة وحاجتكم هتوصل لحد عندكم",
                "بس أنا مش مسامحة يا سميرة علي كسرة قلب بنتي سامعة ومن هنا وجاي لا أعرفكم ولا تعرفونا ،وخرجت بعدها من منزل أختي إلي بيتها لتقف بجوار ابنتها حنين ومواستها علي ما حدث لها ،فمن كان يظن أن آسر عاشق حنين يتركها ويتزوج واحدة أخري قبل زفافهم بشهور",
                "بعد أسبوع يوم الزفاف",
                "في قاعة الزفاف كان آسر وهنا جالسين علي مقعدي العروس والعريس وقد حاول بعض أصدقاء آسر أن يجعلوه يرقص معهم علي أنغام الأغاني الشبابية ولكنه رفض وكذلك هنا رفضت التحرك من على مقعدها وكانت والدتها تأتي لها من وقت لآخر لمساعدتها وكذلك طلب الأبتسام منها  فهي عروس",
                "أما عند سلمي ووالدتها فكانت سلمي تكاد تغلي من الغيظ وودت لو لم تحضر ذلك الزفاف لولا خوفها من والدها ،كذلك سميرة كانت غاضبة هي الأخري ولولا حلفان فهمي عليها بالطلاق لما حضرت",
                "إلي أن جائت رقصت العروسين كادت هنا ترفض ولكن آسر أخبرها بضرورة ذلك حتي لا يشك أحد فيهم",
                "مرت الليلة ثقيلة علي الجميع وعلي العروسين خاصة ورغم حب هنا لآسر إلا أنها تعلم بحبه لأخري وذلك ما كان يحرق صدرها أنه تزوجها ضد إرادته",
                "بعد الانتهاء ذهب العروسين للجناح الخاص بهم",
                "آسر :هنا أنا عايز أتكلم معاكي في حاجة",
                "بعتذر يا جماعة علي التأخير"
            ]
        },
        {
            "name": "الفصل السابع",
            "content": [
                "بقلم حنان درويش",
                "في جناح آسر وهنا",
                "آسر :هنا من فضلك عايز أكلمك في موضوع مهم",
                "هنا :خير يا ابن عمي",
                "آسر :أولا بلاش ابن عمي ظي،وممكن تقولي آسر بس وثانيا إحنا لازم في حياتنا اللي جاية وعايزين نتفق هنعيش مع بعض إزاي",
                "هنا:تماميا آسر وإيه المطلوب مني دلوقتي",
                "زفر آسر بقوة من برود هنا وردها ببرود ولكنه يعذرها أيضاً فهي لديها الحق في معاملته بتلك الطريقة",
                "آسر:للمرة المليون بقولك أنا أسف ياهنا ؛المفروض تكوني عرفتي مين آسر وأخلاقه أيه وبعدين بالطريقة دي مش هتعرف نرتاح مع بعض ،وكمان المفروض نحاول نتأقلم علي الوضع اللي إحنا فيه وأوعدك أول ما الطفل يجي كل واحد هيروح لحاله",
                "هنا :ماشي تمام في حاجة تانية ،أنا تعبانه وعايزة أرتاح",
                "آسر :لا مفيش وأتفضلي",
                "تركته هنا وذهبت لغرفة النوم في الجناح الذي خصص لهم في فيلا عمها حيث قام عمها بدمج غرفة آسرة بغرفتين أخرتين ليصبحوا غرفة نوم وغرفة معيشة ومطبخ صغير وحمام ،قامت هنا بخلع فستان زفافها وسط دموعها المتساقطه فتلك هي ليلة العمر التي تحلم كل فتاة بها ولكن ليلتها هي كانت مليئة بالدموع فدعت ربها أنا يرحمها مما هي فيه،",
                "أخذت هنا حمام دافئ وأبدلت ملابسها بمنامة  بدون أمام بلون بطيخي تظهر بياض جسدها وجمال عينيها",
                "بعد فترة طرق آسر على باب الغرفة وفتحت له هنا",
                "آسر :أنا جاي أخد حمام وهطلع تاني",
                "هنا: اتفضل براحتك دي بيتك مش محتاج إستئذان",
                "دخل آسر المرحاض وأخذ حمامه وأرتدي ملابسه بالداخل وكانت عبارة تشيرت رياضي وسروال منزلي ،نظر آسر بأتجاه هنا فوجدها نائمة على السرير وذاهبة في نوم عميق خرج آسر إلي الصالة وفتح التلفاز وأخذ يقلب بين القنوات حتي وجد برنامج رياضي شهير فأخذ يشاهده ،ولكنه من الداخل يكاد الندم والحنين يقتلناه ،ندم مما فعل ووصل إليه ،والحنين والشوق إلى حنين حبيبته التي حرمت عليه",
                "أما عند هنا فكانت تفكر في حالها وما ستأتي به الأيام",
                "ظل كلا منهم مستيقظا يفكر في حاله حتي غلبهم النوم",
                "في الصباح",
                "أستيقظ آسر علي طرق باب جناحه ،فأخذ يتذكر أين هو فأسرع إلي غرفة النوم ودخلها فوجد حنين مازالت نائمة فقام بالنداء عليها ففتحت عيناها وأستيقظت",
                "آسر:في حد بيخبط علي الباب ،شكلهم ماما ومامتك ،أنا هروح أفتحلهم عقبال ماتغير ي هدومك",
                "هنا :ماشي حاضر",
                "خرج آسر وفتح الباب لوالدته وزوجة عمه",
                "سميرة : صباح الخير يا آسر يا ابني ،عاملين ايه",
                "آسر:صباح الخير يا مرات عمي الحمد لله كويسين",
                "ماجدة :امال هنا فين",
                "آسر :هنا جوا في أوضة النوم يا مرات عمي",
                "أستأذنت ماجدة للدخول عند هنا فوجدتها تصفف شعره البني الطويل والذي يصل لمنتصف ظهرها",
                "عند آسر وسميرة",
                "رايحة تطمئن علي بنتها وكأنها عروسة بجد",
                "آسر :لو سمحتي ياماما دا موضوع خاص بيني وبينها والحكاية دي كلها بسببي أنا",
                "سميرة :بس  ابني",
                "آسر :مابسش يا ماما",
                "بعد فترة خرت هنا وهي ترتدي عباءه فضية مذركشة علي لون عينيها الرماديتين ووضعت الكحل لكي تبرز جمالهم",
                "سميرة:مبروك يا هنا يا بنتي وربنا يتمملك حملك علي خير",
                "آسر:ماما من فضلك",
                "سميرة :ماشي يا آسر هسيبكم تفطروا مع بعض عن إذنكم",
                "آسر بعد مغادرة والدته :أسف يا مرات عمي ماما مش قصدها",
                "ماجدة:ولا قصدها يا ابني ،أسيبكم تفطروا وأنزل أنا",
                "آسر:مايصحش يا مرات عمي خليكي أفطري معانا",
                "سميرة : بالهنا والشفا يا آسر يا ابني أنا سبقتكم  الساعة دلوقتي عشرة الصبح",
                "آسر :مخدتش بالي",
                "ماجدة:أنا بس عايزاك تأخد بالك من هنا",
                "آسر: أطمئني هنا في عينيا يا مرات عمي",
                "ماجدة :سلمت عنيك يا ابني ،عن إذنكم بقي",
                "بعد رحيل ماجدة طلب آسر من هنا الجلوس معه لتناول الفطور ولكنها رفضت.",
                "آسر:هنا بلاش الأسلوب ده يا هنا خلي حياتنا تمشي",
                "هنا :يا سلام يعني عجبك كلام مامتك ده ،طبعا ماهي كانت عايزة تجوزك لبنت أختها وأنا بوظت الجوازه",
                "آسر بنبرة زاعقة:هنا متتكلميش عن ماما كدا ،ومتجبيش سيرة حنين تاني ما بينا",
                "هنا :طبعا ماهي حبيبة القلب",
                "آسر:هنا",
                "طيب أنا هقولك اللي انتي عايزاه تسمعيه ،أيوة حنين حبيبة القلب ولسه بحبها وإحنا جوازنا لفترة وكل واحد يروح لحاله هنا:وأنا أيه ذنبي ،وبتقولي كدا ليه عشان تجرحني ،ولا عشان أقول أنا مش عايزاك واطلب الطلاق",
                "طيب يا آسر أنا مش عايزاك ها مش عايزاك",
                "آسر :وطي صوتك يا هنا ومترفعيش صوتك عليا بالشكل ده عشان أنا عصبي ومش عايز أتهور عليكي",
                "هنا:هتعمل ايه يعني قولي ،وبدات هنا تضرب هنا في كتفه",
                "آسر :بطلي اللي بتعمليه ده يا أما",
                "هنا :يا أما ايه",
                "رفع آسر يده عاليا ليقوم بصفع هنا ولكن",
                "فصل تاني عشان اعوضكم عن",
                "أسيرة لعينيه"
            ]
        },
        {
            "name": "الفصل الثامن",
            "content": [
                "بقلم حنان درويش",
                "هنا :هتعمل قولي ها هتعمل ايه",
                "رفع آسر يده يريد صفع ولكنه توقف فجأة وتركها وذهب إلي غرفة النوم",
                "أما هنا لم تتوقع أن يحاول آسر أن يصفعها  وبدأت في البكاء",
                "ثم سمعت صوت طرقات علي باب الجناح ،فذهبت لتفتح الباب فوجدت سلمي ابنة عمها علي الباب تريد الدخول وكانت تنظر لها بنظرات مليئة بالحقد ثم دخلت وأغلقت الباب خلفها ،بحثت بعينيها عن أخاها آسر فلم تجده،فقالت لهنا",
                "سلمي:بصي يا هنا إنتي بنت عمي أه بس حنين دي صحبة عمري وأنتي كسرتي قلبها",
                "هنا:وبعدين عايزة أيه أنتي كمان",
                "سلمي :مش انتي لافيتي علي آسر أخويا عشان جوازكم يبقى حقيقي ويدبس فيكي",
                "هنا:حرام عليكي يا سلمي ما أنتي عارفه اللي حصل،وآسر حكي كل حاجة ،يعني أنا المظلومة دا بدل ما تقفي جنبي يا بنت عمي",
                "سلمي :مظلومة ولا مش مظلومة ميخصنيش ،المهم عندي حنين وآسر يرجعوا لبعض",
                "هنا بحرقة قلب :مايرجعوا لبعض ولا يولعوا حتي مليش فيه وأطمني أنا مستنيه اليوم اللي هخلص فيه من أخوكي وأطلق منه",
                "سلمي:يكون أحسن برضه",
                "خرج آسر على صوت سلمي وهنا وهما يتحدثوا سويا بصوت عالي فسأل سلمي ماذا تريد فأخبرته أنها تريد الأطمئنان عليه",
                "ثم أستئذنت وخرجت",
                "جلست هنا علي الأريكة وأخذت تبكي ،فوجئ آسر بما فعلت فقال لها:هي سلمي زعلتك في حاجة",
                "لم تجب هنا علي آسر وتركته وأرادت الدخول لغرفة النوم فقام آسر بمسك يدها وصرخ بها :هو أنا مش بكلمك مش بتردي عليا ليه",
                "هنا :وأنا مش عايزة أتكلم ،سيب أيدي لوسمحت",
                "آسر :بقولك أنطقي حصل أيه؟",
                "هنا:إنت إيه مش بتحس ليه،عمال تقولي أنا بحب حنين وأختك كمان جاية تقولي إنتي خطفتي آسر من حنين ولازم يرجعوا لبعض وأنك مش هتسيبها ،طب وأنا مليش لازمة خالص كده،حرام عليك يا شيخ منك لله يا أخي",
                "آسر :بتدعي عليا ياهنا طب خدي ث",
                "قام آسر بصفع هنا علي وجها وصدمت هنا من فعلته وبدأت تبكي وتركته ودخلت الغرفه وأغلقت الباب عليها",
                "آسر:ياربي هي اللي نرفزتني ،فتستاهل اللي جرالها",
                "وذهب إلي الغرفه وطرق عليها وقال :,طب والله لو مافتحتي يا هنا  لأكسر الباب",
                "هنا بصراخ :مش هفتح يا آسر واللي تعمله أعمله",
                "آسر:طيب يا هنا مش أنتي زعلانة أني قولت بحب حنين تمام",
                "هقولها تاني أيوة أنا لسة بحب حنين وجوازانا مؤقت لحد ما أخوكي يرجع وأنا هطلقك ،وأعلي ما في خليك أركبيه يا هنا",
                "ثم تركها إلي خارج المنزل بأكمله",
                "أما عند هنا في داخل غرفة النوم فكانت تبكي وتقول:أنا عملت أيه ياربي بس أستاهل علي كل ده ياريتك يا بابا ما سبيتني ومشيت أنا محتجالك قوي دلوقت",
                "بكت هنا حتي غلبها النوم",
                "أما آسر فأستقل سيارته و ذهب إلي إلي المكان الذي يستريح فيه ورفع هاتفه:,فينك دلوقتي عايزك تيجي المكان بتاعنا ثم أغلق الهاتف وقال : شكلها أيام سودا وجاية عليك يا آسر",
                "نهاية الفصل",
                "معلش يا جماعه الفصل قصير النهاردة",
                "تفاعلوا شوية وشجعوني أكمل",
                "أسيرة لعينيه"
            ]
        },
        {
            "name": "الفصل التاسع",
            "content": [
                "بقلم حنان درويش",
                "مازن:أديني جيت يا آسر خير فيه أيه",
                "آسر بنبرة حزينه:مش عارف كل ده بيحصل معايا ليه ،انا كنت واحد خاطب وبيحب خطيبته وشويه وهنتجوز ،وفجأة الدنيا تتهد فوق دماغي ،عمي يموت وأتجوز أنا بنته وحبيبتي تسيبني ويحصل اللي يحصل وبابا يزعل مني ليه بس عايز أعرف ليه",
                "مازن:أستغفر ربك يا آسر وأكيد ليه حكمة في كل اللي حصل",
                "آسر: المصيبة بقي إني أنا وحنين في خناق علي طول ،تقريباهي مش عايزة تشوف وشي  وأنا عصبي ومليش خلق وبزهق بسرعة اللي زاد بقي وغطي خالتك عمال تلحق بالكلام علي هنا كل شوية هي وسلمي أختي ،وأنا مش عارف أعمل أيه أنا أتكلمت مع ماما بس زي ما أنت عارف الستات ودماغها ،أنا  مضايق من هنا وعمايلها بس هي معذورة برضه",
                "مازن:قول يارب يا آسر ،وبعدين أديك قولتها هي معذورة يعني تهدي اعصابك شوية وتروح تراضيها بكلمتين",
                "آسر 'إن شاء الله يا مازن خلينا نشم شوية هوا نضاف هنا علي النيل لحد ما أهدي شوية",
                "بعد فترة عاد آسر إلي منزله وبحث عن هنا فلم يجدها فصعد إلي جناحه وبحث عنها في الصالة ولم يجدها فتوجه لغرفة النوم فلم يجدها وكاد يخرج منها لولا رؤيته لهنا وهي خارجة من المرحاض وهي مرتدية المئذر فقط فوجئ آسر برؤيتها هكذا فأدار ظهره فورا أما هنا فشهقت شهقة قوية وقالت له بنبرة زاعقة :انت بتعمل أيه هنا",
                "آسر :كنت بدور عليكي ومش ليقتيك فدخلت هنا  ومكنتش أعرف أنك في الحمام على العموم أنا أسف عن إذنك ر وذهب أما هنا فجلست علي السرير وحمدت ربها أن الموقف مر بسلام",
                "بعد قليل خرجت هنا بعدما أبدلت ملابسها بمنامة ورديه بنصف أكمام  ،بحثت بعينيها عن أسر فلم تجده بالصالة ولكنها سمعت صوت آتي من المطبخ فدخلت إليه لتجد آسر يبحث في البراد ويفتش عن طعام  ،أشفقت عليه هنا ونظرت له",
                "أما آسر فنظر إليها وقال:أنا جعان ،ممكن تعملي ليا حاجة اكلها",
                "اومأت هنا رأسها بالإيجاب وقالت له: طنط سميرة طلعت لينا العشا من بدري روح انت وانا هسخنه",
                "آسر :هنا ،هتأكلي معايا أكيد ماشي",
                "هنا :حاضر يا آسر",
                "خرج آسر من المطبخ وبعده بخمس دقائق خرجت هنا ومعها العشاء وجلسوا سويا ليتناولوه",
                "كان آسر أثناء تناوله الطعام يفكر في طريقة ليتفاهم بها مع هنا حتي يستطيع أن يعيش معها بسلام وكان ينظر لها من حين لآخر  وشرد قليلا في ملامحها في عيونها الرمادية بلون الفضة الجميلة ووجها الوردي اللون وشفتيها ،،،",
                "آسر لنفسه:هي وصلت لحد الشفايف ،أستغفر الله العظيم باينه يوم مش فايت ،وبصوت عال قال الحمد لله",
                "أنا هدخل أخد شاور واطلع أنام",
                "اومأت هنا بالإيجاب ،ثم أدخلت الاطباق الفارغة إلي المطبخ",
                "بعد فترة خرج آسر من المرحاض منتعشا وارتدي ملابسه البيتية وخرج للصالة حيث ينام أما هنا فدخلت لغرفة النوم وأمسكت بهاتفها وبحثت عن رواية تقرأها",
                "في اليوم التالي أخبرت سميرة هنا بوجود بعض المباركين لهم بالزواج يريدون رؤيتها",
                "أرتدت هنا عباءة بلون الفيروز وصففت شعرها وأبرزت جماله ومدي طوله فكانت آية في الجمال",
                "نزلت هنا للاسفل حيث زوجة عمها ووالدتها وكذلك الضيوف المباركين لها الذين سرعان ما أعجبوا بهنا وبجمالها",
                "ماجدة:بسم الله ماشاء الله ،الله اكبر عليكي ياهنا يابنتي",
                "أحدي الضيفات قالت :بسم الله علي جمالك ياحبيبتي ،عرفتي تنقي بصحيح يا سميرة مرات ابنك قمر",
                "سميرة:طبعا حبيبتي هنا قمر وعسل كمان",
                "نظرت لها ماجدة بتعجب ولكنها لم تتحدث ،وهكذا كان اللقاء مابين تهنئة لهنا وبين إعجاب بجمالها وكانت الضيفات قد أتوا ببعض الهدايا لها فأخذتها وشكرتهم",
                "بعدها بفترة رحلت الضيفات ،ولم يتبقي سوا هنا وأمها وزوجة عمها فأرادت هنا الصعود لغرفتها لكي تستريح لأنها أحست ببعض التعب ،فأخبرتها زوجة عمها بضرورة المحافظة على نفسها لأنها في بداية حملها",
                "صعدت هنا لجناحها  وبعدها بدقائق صعد آسر الذي قال عندما نظر إليها وانبهر من جمالها",
                "آسر :بسم الله ما شاء  الله هو فيه كده",
                "هنا بعدم فهم:فيه كدا ايه",
                "آسر :هو في حد يخض حد كدا",
                "هنا أفندم ،خضيتك إزاي يعني ،شكلك رايق عن إذنك هروح أغير هدومي",
                "وتركته هنا وذهبت",
                "أما آسر فقال لنفسه: وبعدين بقي في الحكاية دي ،الواحد لازم يظبط نفسه عن كدا،جرا ايه يا آسر ماتفوق بقي",
                "عند هنا",
                "تصنعت هنا عدم الفهم مع آسر ولكنها كانت تعي نظراته لها",
                "وقالت لنفسها :أنا مالي حاسة أن آسر أبتدأ يشوفني كويس ويأخد باله مني ،يارب خلي قلبه يحن عليا شوية ويحبني زي ما بحبه",
                "بعد قليل طرق آسر علي هنا باب الغرفة وكان يريد منها،،،،،،،،",
                "نهاية الفصل",
                "أسيرة لعينيه"
            ]
        },
        {
            "name": "الفصل العاشر",
            "content": [
                "بقلم حنان درويش",
                "كانت هنا تتصنع عدم الفهم ولكن عندما دخلت لغرفتها قالت لنفسها:أنا ليه حاسة إن آسر أبتدأ يأخد باله مني ويشوفني بشكل مختلف،يارب أنا بحبه قوي برغم اللي عمله    فيا أنا مقدرتش أكره ،انا عارفة أني قدري أحب واحد بيحب واحدة تانية يارب صبرني ،ماما قالتلي أنه بكرة هنتعود على بعض،يارب آسر يحبني زي ما بحبه",
                "بعد قليل",
                "قام آسر بطرق الباب على هنا وقال لها",
                "آسر:هنا أنا عايز أقولك إني تعبت من نومة الكنبة دي ،بصراحة حاسس بجسمي كل مكسر،فلو سمحتي يعني ممكن أنام جنبك ومتخافيش أنا لا يمكن أذيكي في حاجة",
                "صمتت هنا لبرهة ثم قالت :ممكن",
                "آسر: الحمدلله أنا كنت خايف ترفضي ،متشكر ليكي ياهنا",
                "هو أنا ممكن أخد شاور دلوقتي",
                "هنا:أه طبعا أتفضل",
                "دخل آسر للغرفة ودخل المرحاض وأخذ حمام دافئ ثم أرتدي ملابسه  وذهب للخارج ليقابل مازن",
                "كانت هنا قلقة بعض الشئ من طلب آسر ولكنها وبخت نفسها  وقالت :,دا جوزك يا هبلة وبعدين هو هيأكلك يعني ،هو شايفك أصلا هو مش في دماغه غير ست حنين بتاعته أوف ياربي ألهمني الصبر علي  اللي أنا فيه",
                "تقابل أسر مع مازن في الكافيه وجلسوا لساعتين عاد آسر بعدها لجناحه  فبحث عن هنا فلم يجدها ولكنه وجد بعض الطعام علي السفرة فابتسم وقال :كتر خيرك يا هنا أفتكرتيني الواحد كان جعان فعلا ،رفع آسر الغطاء عن فوجد فراخ بانيه ومكرونة وقال :ايه الجمال ده اكتر حاجة بحبها ،هي هنا عرفت منين لازم ماما قالت لها ،انا لازم أشكرها علي الأكل الحلو ده",
                "كانت هنا تنظر إلي آسر من فتحة صغيرة من باب الغرفة وتبتسم عليه وهو يأكل الطعام بنهم شديد ،وأبتسمت اكتر عندما سمعته يمدحها وأنه ينوي شكرها ،ببطء شديد أغلقت هنا باب الغرفة وذهبت للسرير وقامت بتحضيره فقد أخذت بعض المخدات الصغيرة ووضعتها في منتصف السرير كحاجز بينها وبين آسر",
                "بعدما أنتهي آسر من الطعام قام بإدخال الاطباق الفارغة للمطبخ وصنع لنفسه النسكافيه الذي يحبه وخرج به وجلس أمام التلفاز الذي قام بتشغيله",
                "بحث أسر في القنوات حتي وجد برنامج رياضي شهير فأخذ يشاهده",
                "كانت هنا في ذالك تمسك بهاتفها وتقرأ الرواية المفضلة لها",
                "أما آسر فجلس قرابة الساعتين أمام التلفاز حتي أحس بالنعاس فقرر أخذ حمام دافئ ثم ينام",
                "طرق آسر علي الغرفة فلم تجب هنا ،فدخل علي الفور ووجدها نائمة علي السرير ومغطاة بغطاء السرير",
                "فدخل هو للمرحاض",
                "بعد قليل خرج آسر من المرحاض وهو يلف جزعه بمنشفة صغيره وتوجه للخزانة وبدأ في إرتداء ملابسه",
                "لم تكن هنا نامت بعد عندما طرق آسر الباب ولكنها أختارت أن تمثل النوم حتي لا تتحدث معه فهي لأول مرة تنام مع رجل في غرفة واحدة حتي لو كان وهذا الرجل زوجها",
                "فوجئت هنا بهيئة آسر التي رأته بها في المرآة ،كادت شهقة قوية تخرج منها ولكنها أوقفت نفسها بصعوبة حتي لا يحس بها آسر ،وأنها قد رأته بذلك المظهر",
                "أما آسر فابتسم عليها لأنه قد رأي أرتعاشها ومحاولتها  لأغماض عينيها",
                "نهاية الفصل",
                "أسيرة لعينيه"
            ]
        },
        {
            "name": "الفصل الحادي عشر",
            "content": [
                "بقلم حنان درويش",
                "ظل آسر وهنا علي تلك الحال لمدة شهر آسر يتجنب هنا",
                "وهي تتعجب من حاله",
                "في الصباح",
                "في الشركة",
                "أراد معتز التحدث مع آسر في موضوع مهم ،فذهب إلي مكتبه وأستأذن ودخل",
                "آسر :, خير يا معتز في حاجة",
                "معتز:في موضوع مهم كنت عايز أكلمك فيه ،وعايزك تعرفه مني قبل ما تعرفه من حد تاني",
                "آسر:, موضوع ايه قلقتيني",
                "معتز:في عريس متقدم لحنين ،وانت تعرفه",
                "آسر:عريس ايه اللي متقدم ،لا وكمان أنا اعرفه ،يبقي مين بقي",
                "معتز:,مازن ، العريس يبقي مازن",
                "لم يصدق آسر ما سمعه وخرج من مكتبه فورا للبحث عن مازن ووجده بمكتبه يعمل",
                "أما مازن فعندما رأي آسر علي تلك الحالة فهم أنه عرف بخبر تقدمه لخطبة حنين ابنة خالته",
                "آسر:, تبقي صاحبي وعارف إني بحبها وتروح تخطبها ،أما أنك واحد واطي بصحيح",
                "مازن بنبرة زاعقة :آسر ،أحفظ لسانك وحافظ علي كلامك معايا ،وبعدين أسمع نفسك بتقول ايه",
                "آسر:بقول أنك خاين",
                "مازن :,خاين عشان رحت أطلب ايد بنت خالتي اللي انت سبتها واتجوزت بنت عمك وكمان مراتك حامل ،ها سامع نفسك بتقول ايه يا آسر",
                "آسر :يعني انت دلوقت عايز تبان شهم قدام حنين والعيلة وأنك المنقذ ليها",
                "مازن:أولا انت عارف مين مازن كويس وعارف أخلاقه ايه ،اما إني خطبتها ليه فده امر يرجع ليا أنا وبس",
                "وكمان أنا هسيبلك الشركة كلها وهنزل ولما تهدي وتعوز تتكلم بعقل انت عارف تلاقيني فين",
                "خرج مازن من الشركة تحت أنظار آسر الحاقدة",
                "بعد دقائق قليلة قام آسر بالأتصال بسلمي شقيقته وسألها عن ،،،،،",
                "عند هنا في الجامعة كانت جالسة مع صديقتها سهي حتي جاءت إليها مكالمة من سلمي فنظرت للهاتف بقلق ،فقالت لها سهي :مالك يا بنتي وشك جاب الوان كدا ليه",
                "هنا:بنت عمي سلمي بتتصل بيا وزي ما أنتي عارفه هي مش طايقاني اصلا وأنا مش عارفه هي عايزة مني ايه",
                "سهي :طب ردي عليها وشوفي كده عايزة منك ايه",
                "ردت هنا علي سلمي التي أخبرتها أنها تريد رؤيتها في الكافيتريا فوافقت هنا",
                "دخل آسر بسيارته للجامعة وقام بركنها ،وبحث عن المكان الذي وصفته له سلمي فوجدها هي وحنين تجلسان في الكافيتريا ويتحدثون سويا",
                "رأت حنين آسر وهو آتي وقفت وأرادت الرحيل ولكن اسرع آسر إليها ومسك يدها وقال :قدرتي توافقي علي خد تاني غيري يا حنين بالسرعة دي",
                "حنين: أولا سيب أيدي يا آسر وعيب عليك وأنت راجل متجوز وتيجي تكلمني بالطريقة دي ،وتعملي فضايح هنا في الجامعة ،وبعدين أنا مكنتش لسة وافقت علي مازن لكن بسبب اللي عملته دلوقتي أنا هوافق عليه",
                "آسر:بقي كدا يا حنين والحب راح فين",
                "حنين :الحب انت اللي ضيعته يوم ما خبيت عليا ورحت اتجوزت بنت عمك",
                "آسر:,أنا كنت مستني الظروف المناسبة عشان اقولك وافهمك كل حاجه",
                "حنين :من فضلك يا آسر الكلام دلوقتي لا هيقدم ولا يأخر",
                "روح لمراتك وسبني أنا في حالي",
                "آسر؛ بس أنا لسه بحبك",
                "شهقة قوية خرجت من فم هنا ،التي أحست بخيبة الأمل عندما سمعت زوجها يقول لأخري  أنه مازال يحبها ولم تعي بشئ بعد ذلك",
                "صرخة خرجت من فم سهي وأسرعت في الأمساك بهنا",
                "أما حنين فرحلت",
                "آسر نظر لسلمي بخيبة",
                "وذهب ليلحق ب،،،،،،،،",
                "في جناح هنا وآسر",
                "خرج الطبيب من غرفة هنا",
                "آسر :هي مالها دكتور",
                "الدكتور:شكل المدام مش بتأكل كويس وده عامل معها شوية ضعف ،لازم تتغذى كويس عشان ميحصلهاش أنيما",
                "آسر:حاضر يادكتور",
                "نزل آسر مع الطبيب ليوصله للخارج وأيضاً ليأتي بالأدوية التي وصفها لهنا",
                "ماجدة :, حمدالله على السلامه يا هنا يابنتي ايه جرالك",
                "هنا:ماما ،هو أما جيت هنا إزاي ومين اللي جابني",
                "ماجدة:آسر اللي جابك وانتي مغمي عليكي ومش راضية تفوقي ،انتي مشوفتيش شكله كان عامل إزاي ،دا كان ملهوف عليكي قوي يا هنا",
                "هنا :, ملهوف عليا أنا قلبك ابيض يا ماما",
                "بعد فترة جاء آسر ومعه الأدوية التي وصفها الطبيب لهنا وطلب من هنا أن تتناولها",
                "خرجت ماجدة من جناح هنا وآسر وتركتهم بمفردهم",
                "هنا :أسمع يا استاذ انت كفاية تمثيل بقي لحد كدا ولوسمحت أتفضل امشي واطلع برة ،عشان أنا بصراحة مش طايقة أشوف وشك",
                "آسر بنبرة زاعقة :هنا",
                "هنا:بلا هنا بلا زفت ،بقولك أطلع برة ولا تحب أطلع أنا واسيبك وأمشي",
                "وحاولت للنهوض فأصابها الدوار وحاول آسر أن يسندها فرفضت وطلبت منه الخروج فخرج وتركها",
                "نزل آسر الأسفل وطلب من الخدم تحضير بعض الطعام لهنا ثم خرج من الفيلا",
                "في المساء",
                "عاد آسر إلي جناحه وبحث عن هنا فلم يجدها في الصالة",
                "فذهب لغرفة النوم واراد الدخول لكنه سمع صوت بكاء هنا فتراجع وقال : سامحيني يا هنا أنا عارف إني ظالمك معايا لكن مفيش حاجة بأيدي",
                "في بيت حنين",
                "كان والد حنين أخبر مازن بموافقة حنين علي الخطبة ،فجاء إليها ليتحدث معها",
                "حنين :أنا عارفة إنك عايز تتجوزني عشان أنا بنت خالتك وخايف الناس تتكلم عليا",
                "مازن :تفتكري أنه دا هو السبب",
                "حنين :امال ايه هو السبب",
                "مازن :السبب هو ،،،،،،",
                "نهاية الفصل",
                "أسيرة لعينيه"
            ]
        },
        {
            "name": "الفصل الثاني عشر",
            "content": [
                "بقلم حنان درويش",
                "حنين امال انت أتقدمت ليا ليه يا مازن",
                "مازن :إنتي عايزه تعرفي ليه",
                "حنين : مجرد فضول",
                "مازن :السبب ،،،السبب ده خاص بيا أنا ،بكرة لما تبقى مراتي",
                "هتعرفيه",
                "لم تجادله حنين أكثر من ذلك واكتفت بالصمت",
                "بعد ذلك طرق معتز باب الغرفة ودخل والقي السلام عليهم خرجت",
                "بعدها حنين لتترك مازن واخاها معتز ليتحدثوا سويا",
                "معتز:انت عارف اني أنا اللي قولت لآسر علي موضوع خطوبتك انت",
                "وحنين ،وكمان عارف السبب",
                "مازن:أيوة عارف",
                "معتز:آسر لو عرف من برا كان زعل مني جامد ومش بعيد يقاطعني",
                "فيها ،وكمان أنا نفسي يفوق لنفسه ولبيته ومراته",
                "آسر مش مستوعب لحد الموقف اللي هو فيه",
                "مازن: وانا زيك كمان نفسي يفوق ويفهم",
                "معتز:يفهم ايه ؟",
                "مازن:ولا حاجة",
                "معتز:أه ،تعرف أنا قولت لآسر أنك أتقدمت لحنين عشان كلام الناس",
                "وأنه ابن خالتها سابها عشان بنت عمه،بس الحقيقه غير كدا",
                "خالص ،ميغركش شوية الشقاوة اللي أنا بعملهم دول أنا فاهم كل",
                "حاجه وملاحظ من أول الحكاية",
                "مازن:حكاية إيه",
                "معتز: حكايه أنك بتحب حنين",
                "مازن:معتز أنا",
                "معتز:بص يا مازن أنا مش هتلاقي لأختي واحد أحسن منك واتمني",
                "أنكم تقدروا تتفاهموا مع بعض ووتخطوا الحاجز اللي بينكم",
                "قرب ،وانا سمعت من بابا أنها وافقت ،وعارف ان حنين عاقلة",
                "وعمرها ما بتأخد قرار بتسرع",
                "مازن: ياريت يكون كدا",
                "بعد فترة أستئذن مازن ورحل من بيت خالته",
                "في الصباح",
                "بعد نزول آسر للعمل",
                "نزلت هنا الأسفل لتجد حماتها ووالدتها وعمها يتناولون",
                "الإفطار  ،فألقت السلام وجلست معهم تتناول الفطور",
                "فهمي :رايحة الجامعة يا هنا",
                "هنا:أيوة يا عمي",
                "فهمي :طب العربية وصلت ولا لسه",
                "هنا :لا ما وصلتش والنهاردة أنا هروح بتاكسي",
                "فهمي :وتاكسي ليه وانا موجود خلصي فطارك وأنا هوصلك",
                "هنا:خلاص يا أنا مش عايزة اتعبك",
                "فهمي :ولا تعب ولا حاجة",
                "بعد الفطار ذهبت هنا مع عمها فهمي إلي الجامعة ،وكان في الطريق",
                "يسألها عن أحوالها مع آسر فكانت تجيب أنهم بخير",
                "وصلت هنا للجامعة ورأت سها في مدخل الجامعة فنادت عليها",
                "هنا:,سهي ،بت يا سهي",
                "سهي :هنا ،مش معقول أنا قولت أنك مش جاية النهارده",
                "عاملة ايه دلوقتي",
                "هنا : الحمدلله تمام",
                "سهي:عملتي ايه مع أسر ،صالحك ولا لسه",
                "هنا: ههههه،طبعا صالحني وفضل طول الليل يطلب مني السماح",
                "ويعتذر ليا ويقولي سامحيني يا هنا ،بحبك يا هنا",
                "سهي:ها وفقتي من الحلم أمتي يا أختي",
                "هنا: هههههههههههه،دايما بتفصليني يا سهي ،طب سبيني احلم",
                "شوية",
                "سهي: الله يخرب بيتك علي بيت سي آسر بتاعك ده ،كرهتوني في",
                "الجواز منكم لله",
                "هنا:يا سلام يا أختي يعني هتفضلي عانس كدا طول عمرك",
                "سهي :الصراحة أنا جالي تشاؤم من حكايتك وكل مايجيلي عريس",
                "ارفض لحد ما أبويا أبتدأ يشك فيا ههههه",
                "هنا:الناس مش كلها واحد يا سهي ،وبعدين ما انتي عارفه اللي فيها",
                "سهي : عارفة يا أختي وعمال أدعيلك إن الجبلة بتاعك يحس",
                "هنا :ولا ما يحسش ،انا بدأت أزهق بجد",
                "سهي :ربنا معاكي",
                "هنا: يارب",
                "عند سلمي وحنين",
                "حنين كانت تبكي وسلمي تواسيها",
                "سلمي: كفاية يابنتي دموع ارحمي نفسك",
                "حنين :أنا نفسي ابطل بكي ،بس اديكي شايفة الفضايح اللي عملها",
                "أخوكي خلت البنات تتكلم عني إزاي",
                "سلمي : عارفه يا حنين أنا بحبك قد أيه ،بحبك أكتر من آسر أخويا",
                "حتي",
                "حنين:أنا عارفة يا سلمي ومقدرة وقوفك جنبي ،بس اللي عملتيه",
                "امبارح ده مينفعش",
                "سلمي: حتى إنتي كمان بتقولي كده",
                "حنين:أيوة يا سلمي حرام عليكي هنا ملهاش ذنب في اللي",
                "حصل ،أرجوكي بطلي تعامليها كدا",
                "سلمي : أعمل أيه كل ما أشوفها أفتكر أنها خدت منك آسر",
                "حنين:لا مش هي يا سلمي دا النصيب اللي عمل كده ،ربنا مش رايد",
                "إن أنا وآسر نكون لبعض ،بعدين أنا رضيت بنصيبي خلاص",
                "ووافقت على مازن إمبارح",
                "سلمي :يعني خلاص نسيتي آسر",
                "حنين :آسر وأنا خلاص ،والمستقبل مازن وحنين ،فكري في كدا",
                "وحاولي تعاملي مرات أخوكي أحسن من كدا",
                "سلمي : هحاول بس لما أهدي شوية",
                "في الشركة",
                "في مكتب مازن",
                "طرق علي باب المكتب ،فأذن مازن الطارق بالدخول",
                "فوجئ مازن بآسر وهو يدلف إلي مكتبه",
                "آسر :انا عايز أتكلم معاك في ،،،،،",
                "نهاية الفصل"
            ]
        },
        {
            "name": "الفصل الثالث عشر",
            "content": [
                "بقلم حنان درويش",
                "آسر :,مازن أنا كنت عايز أتكلم معاك شوية",
                "مازن: خير يا آسر عايز تتخانق تاني ولا ايه",
                "آسر :لا يا مازن مش عايز أتخانق ،انا عايز أقفل المواضيع المفتوحة دي وارتاح،انا تعبت يا مازن وعايز أرتاح ،وجاي أقولك أنك عندك حق وأني المفروض ادخل في موضوعك أنت وحنين لأني أنا السبب في اللي أنا وصلت ليه دلوقتي ,وأني لازم أتحمل نتيجة أفعالي ،لا هنا ليها ذنب في اللي حصل ولا حنين كمان ،وأنا من غير ما أقصد جرحت الأتنين ،علي العموم أنا جاي أقولك ربنا يوفقك انت وحنين",
                "خرج آسر بعد ذلك الأعتراف",
                "دهش مازن من إعتراف آسر وتمني له أن يرضي بما قسمه الله له",
                "تحدد موعد زفاف مازن وحنين بعد أسبوعين ،فقد قررت الأسرتين أن لا داعي للتأخير",
                "كانت سلمي تساعد حنين في شراء تحتاجه من ملابس واكسسوارات وباقي جهاز العروس",
                "وأرادات أن تتحدث مع هنا ولكنها أنتظرت لبعد زفاف حنين",
                "آسر حاول كثيرا أن يتصالح مع هنا ولكنها كانت تصده دوما وكانت تتجاهله دوما ولا تريد التحدث معه ،الي أن جاء اليوم الذي سوف تذهب فيه إلى العيادة النسائية للأطمئنان علي صحة الجنين ،وكان من المفترض أن تذهب والدتها معها لكنها كانت متعبة ،فأضطرت أن تطلب من آسر أن يوصلها إلي هناك",
                "في جناح آسر وهنا",
                "كان آسر ذاهبا إلي عمله ولكن هنا نادت عليه وأوقفته قائلة",
                "هنا:,آسر لو سمحت النهاردة ميعاد المراجعة مع الدكتورة بتاعتي وماما تعبانة ممكن النهاردة بعد الضهر توصلني لهناك",
                "آسر :مفيش مشكلة طبعا ،انتي رايحة النهارده الجامعة ولا لا",
                "هنا:,لا النهاردة مفيش محاضرات مهمة ،فهقعد أستناك لما تيجي ونروح سوا",
                "آسر:ماشي تمام ،سلام دلوقتي أنا نازل ،عايزة مني حاجة",
                "هنا :,لا شكرا",
                "خرج آسر من الجناح وأتجه إلي عمله فوراً",
                "أما هنا فقالت لنفسها فيها ايه لو كان اتنين طبعيين متجوزين عادي كدا مش كل واحد عايش لوحده تقريباً",
                "في منتصف اليوم",
                "عاد آسر للمنزل وأصطحب هنا للطبيبة النسائية",
                "وعندما وصلوا للعيادة أخبرت هنا آسر أن يتركها ويذهب إذا أراد وهي سوف تعود بسيارة أجري",
                "نظر آسر لها نظرة أخرصتها ،وطلب منها أن تتقدمه دون كلام وفعلت ذلك",
                "وصلت هنا لداخل العيادة وأكدت علي موعد الحجز الخاص بها وعلمت أنه أمامها ساعة أو أكثر للدخول للطبيبة واخبرت آسر بذلك الذي أوما برأسه موافقا لها",
                "وبعد إنتظار ساعة ونصف دخلت هنا ومعها آسر للطبيبة والتي طلبت منها أن تذهب لمكان الفحص لتجري لها أشعة للجنين ،كانت هنا خجلة في البداية من آسر ولكنها بعد ذلك أقنعت نفسها أنه زوجها ولا حرج في ذلك",
                "عاينت الطبيبة هنا وأخبرتها انها بإمكانها معرفة جنس الجنين الآن ،فهي الآن في الأسبوع الثامن عشر من الحمل أي في الشهر الرابع تقريباً",
                "كان آسر يجلس أمام مكتب الطبيبة عندما نادت عليه وقالت",
                "الطبيبة : أستاذ آسر حابب تعرف جنس الجنين دلوقتي ولا لا",
                "آسر بإرتباك:ها ،هو أنا ممكن أشوفه دلوقتي",
                "الطبيبة:أهو بص علي الشاشة كدا وركز",
                "وقف آسر أمام الشاشة ودقق فيها ورأي ذلك المخلوق الصغير الجميل أحساس بالدهشة والسعادة إنتاب آسر ،يا الله أذلك هو ابنه ،فلذة كبده كما يقولون ،أهكذا يشعر الآباء",
                "قامت الطبيبة بإسماعهم صوت دقات قلب الجنين مما جعل قلب آسر يرتجف من السعادة وظهرت الابتسامه على وجهه والتي رأتها هنا فابتسمت هي الأخرى",
                "الطبيبة :,أهو ياجماعة بصوا هنا أهو ولد زي القمر يا جماعة",
                "مبروك يا هنا مبروك يا استاذ آسر",
                "آسر:بجد والله ولد ،دا بابا وماما هيفرحوا قوي",
                "هنا :الله يبارك فيكي يا دكتور",
                "الطبيبة:,وأدي يا ستي صورة الإشاعة عشان توريها لمامتك ،انا فاكرة أنها كانت عايز تعرف من المرة اللي فاتت",
                "مدت هنا يدها لتأخذها لكن آسر سبقها في ذلك",
                "بعد أن عدلت هنا ملابسها والقت السلام علي الطبيبة خرجت هي وأسر من العيادة النسائية و صعدوا المصعد للرحيل",
                "طوال الطريق لم يتحدث آسر مع هنا ولكنه كان ممسكا بصورة الجنين بيده حتى وصلوا إلي الڤيلا",
                "في ڤيلا فهمي",
                "آسر :ماما يا ماما",
                "سمعت سميرة صوت آسر ينادي عليها فهبطت الدرج واجابته",
                "سميرة:أيوة يا آسر يا ابني خير فيه حاجه",
                "آسر بنبرة فرحة :,بصي كدا يا ماما وشوفي دي صورة مين",
                "ابتسمت سميرة لآسر وقالت له:,صورة مين ياحبيبي",
                "آسر:,صورة معاذ آسر فهمي",
                "سميرة:بجد ،ألف مبروك يا حبيبي ،يتربي في عزك يا رب ،دا أبوك هيفرح قوي لما يعرف",
                "ثم نظرت لهنا وقالت لها:الف مبروك يا هنا يا بنتي وربنا يتمملك على خير يا رب",
                "هنا :الله يبارك فيكي يا مرات عمي عن إذنك هروح أشوف ماما",
                "سميرة :,أطلعي يابنتي ،دي كانت مستنياكي علي نار",
                "طلعت هنا عند والدتها ماجدة لتخبرها وتفرحها",
                "أما سميرة فبعد طلوع هنا قالت لآسر :بص يا ابني أنا أمك دلوقتي وبقولك خد بالك من مراتك وابنك اللي جاي وانسي اللي فات خلاص انت قدامك حياة جديدة عشها يا ابني واتهني بيها وماتفكرش في زمان ،ها سامعني يا ابني",
                "آسر :حاضر يا أمي ،إن شآء الله هعمل كدا فعلاً",
                "نهاية الفصل",
                "أسيرة لعينيه"
            ]
        },
        {
            "name": "الفصل الرابع عشر",
            "content": [
                "بقلم حنان درويش",
                "في المساء",
                "عادت سلمي إلي المنزل حيث كانت تتسوق مع حنين",
                "رأت والدتها وأسر يتحدثون سويا وتبدو عليهم الفرحة",
                "ألقت السلام عليهم وقالت",
                "سلمي :ايه يا جماعه شايفة ضحكة وفرح في بيتنا ،ما تفرحوني معاكم",
                "سميرة:باركي لأخوكي آسر ، عرفنا هنا حامل في أيه النهاردة",
                "سلمي:وطلع ايه يا ماما",
                "سميرة:معاذ آسر فهمي",
                "سلمي :ألف مبروك يا آسر يا حبيبي ،وذهبت إليه وحضنته",
                "آسر : الله يبارك فيكي يا سلمي ،وعقبال ما نفرح بيكي وتحلي عنا بقي",
                "سلمي:بقي كدا يا آسر عايز تخلص مني",
                "آسر:هو أنا أقدر ،دا إنتي أختي حبيبتي",
                "سميرة:أتأخرتي ليه كده يا سلمي",
                "سلمي:ما أنتي عارفه يا ماما مشاوير البنات بتبقي إزاي ،دا أنا وحنين نازلين من،،،",
                "في ذلك الوقت لكزت سميرة سلمي في ذراعها لكي تصمت",
                "أما آسر فعندما سمع اسم حنين  تغيرت ملامحه وتركهم وذهب",
                "سميرة:مش تحاسبي على كلامك يا سلمي ،أخوكي واقف وانتي عمال تتكلمي عن حنين وجهاز حنين",
                "سلمي: معلش يا ماما مخدتش بالي ،وكمان اللي كان بينهم راح لحاله وآسر هيبقي أب وحنين كلها اسبوع وتتجوز",
                "سميرة:خلاص اللي حصل حصل ،والحمد لله إن خالتك رجعت تكلمنا تاني ،بعد ما رحت ليها وراضيتها",
                "المهم يابنتي أنا عايزاكي تراضي هنا وتعتذرلها عن اللي عملتيه معاه ،دا مهما كان بنت عمك",
                "سلمي: حاضر يا ماما ،انا كنت ناوية أعمل كدا فعلاً",
                "سميرة:طيب يا بنتي ربنا يبارك لك يارب",
                "صعدت سلمي الدرج وذهبت لجناح أسر وطرقت الباب",
                "فتحت هنا الباب لتري من الطارق فوجدتها سلمي",
                "سلمي : ازيك يا هنا عاملة ايه،ماما قالتلي علي الخبر",
                "فجيت أباركلك",
                "هنا: الله يبارك فيكي يا سلمي",
                "سلمي :هنا أنا كنت جاية ليكي عشان اعتذرلك عن المواقف البايخة اللي حطيتك فيها",
                "الصراحة في الأول أنا كرهتك عشان خدتي آسر من حنين",
                "بس أنا مش رفت خلاص إن كل شيء نصيب وإن حنين وآسر مش لبعض ،وحنين كلها أسبوع وهتتجوز مازن ابن خالتي",
                "هنا:أطمني يا سلمي أنا مسمحاكي من الاول ،اصلا أنا من النوع اللي مش بيشيل من حد",
                "سلمي:مرسي يا هنا أن سامحتيني ،عن إذنك دلوقتي",
                "هنا : أتفضلي",
                "خرجت سلمي من جناح آسر",
                "أما هنا فأندهشت من مطلب سلمي ،لكنها سعدت به",
                "بعد أسبوع",
                "فرح حنين ومازن",
                "ذهب الجميع للحفل الذي تم في قاعة شهيرة الأفراح",
                "وكانت حنين قد أرتدت الحجاب وانتقت فستان محتشم يليق عليها",
                "وسلمي ارتدت فستان اوڤ وايت محتشم يليق بها مع ميكب اب بسيط يبرز جمالها",
                "ارتدت هنا فستان بينك فاتح وفوقه جاكت بني غامق وطرحة  بينك غامق تليق بها وميكب اب بسيط",
                "أعجب أسر بجمال هنا ورقتها في بينما هم جالسون وسط العائلة علي طاولة في قاعة الحفل",
                "كان الزفاف مشتعل بفعل معتز وأصدقائه ،وكونه أخو العروس فكان في قمه السعاده ،وكان يجذب مازن من وقت للآخر  للرقص معه علي الأغاني الشهيرة",
                "أم حنين فرفضت الرقص تماما امام أحدا واكتفت بمشاهدة معتز ومازن وهم يرقصان وتبتسم لهم",
                "ذهب الجميع للمباركة للعروسين ماعدا هنا وكذلك آسر الذي بقي معها",
                "آسر:علي فكرة يا هنا الفستان اللي انتي لابساه حلو ولايق عليكي قوي",
                "هنا : مرسي يا آسر",
                "هنا في نفسها:مش معقول آسر بيقولي أنا الكلام ده هو اللي حصل",
                "بعد فترة عاد الجميع للطاولة",
                "بعد ثلاث ساعات",
                "أنتهي الحفل وكان العروسان علي وشك المغادرة حيث خرجوا من القاعة واتجهوا للخارج للصعود للسيارة حيث الجميع سيوصلهم لمنزل الزوجية",
                "كان مازن يتحدث مع حنين ولكن معتز أخبره بشئ فذهب معه",
                "لاحظ آسر ذلك فذهب لحنين وسألها هل هناك شئ فقالت لا تعلم",
                "آسر: حنين أنا كنت عايز اقولك حاجه مهمه",
                "حنين:آسر إنت شايف إن ده وقت كلام خالص",
                "آسر:أنا كنت هقولك بحبك",
                "حنين:آسر ،انا،،،،،",
                "في ذلك الوقت كانت هنا تبحث عن آسر لكي تذهب معه بالسيارة ،لكنها فوجئت بوجود آسر مع هنا وهو يحادثها",
                "فأقتربت منهم وسمعت تلك الكلمة التي قتلت كل آمالها",
                "آسر يعترف لحنين بحبه لها يوم زفافها ،آسر زوجها يقتلها ببطء ،احست عندها أنها سوف تنهار فابتعدت عنهم وذهبت للبحث عن تأكسي لتركبه وترحل بعيدا عن كل ذالك العناء",
                "بعيدا جدا",
                "آسر:أنا كنت هقولك بحبك ،بس الكلام ده من أربع شهور فاتوا من قبل ما تظهر هنا مراتي ويحصل اللي حصل",
                "حنين الظاهر أن حبنا مكنش قوي للدرجة،بمعني أصح مكنش حب من الأساس ،مجرد تعود بين اتنين قرايب  بيشوفوا بعض علي طول من وقت وهم صغيرين وافتكروه حب",
                "حنين:عندك حق يا آسر ،بتمني ليك السعادة مع هنا",
                "آسر :وأنا بتمني ليكي السعادة مع مازن ،مازن صاحب جدع وأخ اجدع ،وأكيد هيكون زوج مفيش احسن منه",
                "بعد تلك الكلمات ترك آسر حنين وذهب",
                "ذهب ليبحث عن هنا فلم يجدها ،فهاتف والده وسأله عنها ولكنه أخبره أنه لم يرها وكذلك الجميع",
                "فكر آسر ربما تكون هنا قد أحست بالتعب فذهبت للمنزل",
                "فصعد للسيارة وذهب ليبحث عنها هناك",
                "بعد فترة وصل آسر للمنزل وبدأ يبحث عن هنا ولكنه لم يجدها ولكنه وجد",
                "وصلت العائلة بعد فترة ووجدوا آسر جالسا علي الدرج محني رأسه وممسك بورقة ما",
                "فهمي:ها يا آسر لقيت هنا ولا لسه ؟",
                "سميرة :, مالك يا ابني في حاجة حصلت ؟",
                "ماجدة:آسر فيه ايه ،وفين بنتي هنا ؟",
                "آسر :,هنا سابت البيت ،وسابت الجواب ده",
                "سميرة:لا متقولش",
                "ماجدة: بنتي ،،،،",
                "فهمي:مش معقول",
                "نهاية الفصل",
                "أسيرة لعينيه"
            ]
        },
        {
            "name": "الفصل الخامس عشر",
            "content": [
                "بقلم حنان درويش",
                "عند العروسين",
                "بعد أن تم إيصال العروسين إلي منزل الزوجية بواسطة العائلة والأصدقاء",
                "وخصوصاً معتز الذي أبدع في زف العروسين هو وأصدقائه الشباب بعمل تلك الحركات التي يقوم بها الشباب في زف العروسين لعش الزوجية كما يقولون",
                "عند مازن وحنين",
                "كان عش الزوجية مزين بالكامل وخاصة غرفة النوم التي أبدعت سلمي في تزيينها من أجل صديقة عمرها،وكانت مزينة بالورود والذي شكل علي هيئة قلب باللون الاحمر",
                "في الصالة وقفت حنين حائرة ماذا سوف تفعل بعد ذلك ،خائفة مما هو قادم",
                "رأي مازن تلك الحالة التي كانت عليها حنين فقال لها",
                "مازن:أدخلي يا حنين غيري هدومك ،عشان عايز أتكلم معاكي شوية",
                "حنين : حاضر",
                "في ڤيلا فهمي",
                "ماجدة بصراخ:هنا بنتي لا ،لا يمكن هنا تعمل كدا وتسيب البيت وتمشي",
                "وصرخت في آسر قائلة:أكيد انت عملتلها حاجه",
                "ومسكت ماجدة في آسر وقالت له :أنا عايزة بنتي يا آسر هاتلي بنتي",
                "أسرعت سميرة في تخليص آسر من بين أيدي ماجدة وقالت لها:أهدي يا ماجدة ،مش معقول اللي انتي بتعمليه ده ،يعني هيكون عملها ايه ؟ أكيد شوية مشاكل زي اللي بتحصل بين اي اتنين متجوزين عادي",
                "أستهدي بالله بس ،يلقاها مضايقة شوية وحالا ترجع",
                "أما آسر فكان يقول لنفسه :ليه بس كده يا هنا أنا كنت بدأت اتعود عليكي ونويت والله إني أنسي اللي فات ونبتدئ أنا وأنت وابننا من جديد ،ليه كدا هديتي كل حاجه في لحظة",
                "فهمي :طب يا آسر يا ابني انت قولت لها حاجة تضايقها،او أتخانقت معاها",
                "آسر:ابدا والله يا بابا بالعكس وحضرتك كنت معانا وكنت شايف",
                "فهمي:أيوة كنت شايف وهو ده اللي مخليني محتار من اللي حصل ،خصوصا أن هنا عاقلة وعمرها ما تعمل كدا",
                "طب مثلاً ممكن تكون راحت فين في الليل كده ،ما تعرفش حد من صاحبتها في الجامعة ممكن تكون راحت عندها",
                "آسر:أنا معرفش غير أن ليها صاحبه واحدة بس واسمها باين سهي بس مش عارف الباقي",
                "فهمي:طب وانتي يا سلمي ما تعرفيش اسمها سهي ايه ؟",
                "سلمي:آه ،،اسمها سها سعد الدين ومرة كنت بوصل واحدة زميلتي فشوفتها داخلة العمارة وسألت صاحبتي عليها في قالتلي انها جيرانها",
                "فهمي:،طب متعرفيش نمرة تليفونها عشان نتصل بيها",
                "سلمي؛لا يابابا معييش",
                "آسر: طب قولي العنوان وأنا هكلم معتز ونروح سوا",
                "سلمي قالت لآسر علي العنوان وهو كلم معتز بسرعه",
                "معتز أتخض من اللي حصل وبسرعة راح لآسر عشان يحاولوا يلاقوا هنا",
                "وصل آسر ومعتز للعنوان",
                "نزل معتز من العربية وسبق آسر وطلع لفوق عقبال ما آسر يركن العربية ويوقفها",
                "وصل من معتز لشقة سها وخبط علي الباب جامد",
                "سهي في الوقت ده كانت لسه راحة تنام ،فلقت حد بيخبط جامد علي باب الشقه فحطت طرحة علي رأسها بسرعة وراحت ترد خصوصاً إن أمها وإخوتها ناموا وأبوها لسه مجاش",
                "فتحت سهي الباب وقالت بنبرة زاعقة",
                "سهير:الله يخرب بيتك يا بعيد يا اللي بتخبط ؛في حد يخبط علي حد بالشكل ده وفي الوقت ده",
                "تفاجئ معتز من سهي وكلامها له فلم يستطع الرد سريعا",
                "فقالت سها :خير إن شاء الله ،واقف تبحلق ليا كدا ليه سيادتك ،ما ترد عليا عايز أيه",
                "يووووه ما تنطق ولا البعيد اطرم وأخرص",
                "معتز بنبرة غاضبة:,بس هو انتي ايه ،لسانك ده متبري منك ليه",
                "نازلة غلط وقلة آدب ما تهدي كده وتعرفي الموضوع أيه",
                "سهي:بقي أنا قليلة آدب يا ،،،،،",
                "كانت سهي سوف تكمل كلامها لولا رؤيتها لآسر زوج صديقتها هنا",
                "فقالت سريعا:أستاذ آسر خير ايه اللي جابك هنا دلوقتي",
                "آسر:, آنسة سهي هي هنا مجتش عندك هنا من شوية؟",
                "سهي:لا هنا مجتش عندي",
                "آسر:طب كلمتك",
                "سهي:لابرضه ،هو اللي حصل ،ومالها هنا",
                "معتز:فيه إن هنا مرات آسر سابت البيت ومشيت وسابت جواب انها مش راجعة تاني",
                "سهي:لا مش معقول ،هنا متعملش كدا ،انت متعرفش هنا بتحب آسر قد أيه",
                "معتز: أنا سبقت أسر عشان أسألك ،بس انتي زي الدبش",
                "نزلتي فيا تهزيق وقلة قيمة",
                "سهي:أنا أسفة يا أستاذ معتز معلش مكنتش اعرف",
                "معتز: حصل خير ،طب متعرفيش هي ممكن تكون راحت فين",
                "سهي :لا للأسف ،بس لو كلمتني هتصل بيكم وأطمنكم",
                "آسر : متشكر يا آنسة سهي ،يالا يا معتز",
                "نزل آسر ومعتز من عند سهي وفضلوا يلفوا بالعربية يدوروا علي هنا ،بس مش لقيوا حاجة فراحوا بيت فهمي",
                "عند مازن وحنين",
                "أبدلت حنين ملابسها لبيجامة من الحرير لونها بينك غامق تليق بها وتبرز جمالها",
                "بهر مازن عندما رأها وكأنها آية الله في الأرض ولكنه تماسك وقال :أكيد ما كلتيش حاجة في الفرح زي وأنا دلوقتي جعان",
                "ايه رأيك تعالى نشوف خالتي وخالتك عاملين لنا ايه",
                "ضحكت حنين علي كلام معتز وقالت له :حاضر هدخل المطبخ وأشوف سايبين اكل ايه",
                "دخلت حنين للمطبخ لكي تأتي بالطعام لمازن",
                "وقف مازن عند باب المطبخ وبدأ ينظر لحنين بهيام",
                "لاحظت حنين نظراته فأرتبكت قليلاً وقالت :أنا كنت هجيب الاكل وأجي بسرعة",
                "مازن :أنا قولت اجي أساعدك تكوني عايزة حاجة كدا ولا كدا",
                "حنين: حاجة ايه اد،الأكل عايز يتسخن بس",
                "مازن:طب خلاص ماتزقيش أنا خارج أهو",
                "ضحكت حنين علي مازن وأفعاله ة،لم تكن تعلم أنه يمتلك خفة ظل هكذا",
                "عند فيلا فهمي",
                "رجع آسر البيت بعد ما دور علي هنا هو ومعتز ومش لقيوها",
                "الكل استغرب من اللي حصل وسألوا نفسهم هو هنا ممكن تكون راحت فين وعند مين",
                "بعد فترة",
                "دق جرس الفيلا وذهبت سلمي لفتح الباب",
                "فوجئت سلمي بشاب أسمر البشرة ذو عيون عسلية ينظر إليها",
                "بإستغراب قائلاً:,مش معقول سلمي",
                "لحقيتي كبرتي أمتي أنا سبتك من خمس سنين ،كنتي لسة بتعملي ضفاير",
                "سلمي :أفندم ،هو حضرتك تعرفني منين عشان تقولي سلمي وضفاير والكلام ده",
                "الشاب:ايه ده مش معقول معرفتنيش يا سلامة ههههه",
                "سلمي :سلامة مين ،باين عليك مجنون ولا شارب حاجة",
                "الشاب:أخ ولسة لسانك طويل برده زي ماهو",
                "سلمي:أسمع يا عمي انت",
                "كانت سلمي تريد إكمال حديثها لكن صوت أباها أتاها قائلا",
                "فهمي:مين يا سلمي",
                "الشاب تجاهل سلمي ودخل الفيلا وترك سلمي مذهولة من فعلته",
                "الشاب للجميع :دا انا ،،،،،،",
                "نهاية الفصل",
                "أسيرة لعينيه"
            ]
        },
        {
            "name": "الفصل السادس عشر",
            "content": [
                "بقلم حنان درويش",
                "الشخص :دا انا ،،،،",
                "تفأجئت ماجدة بالشخص القادم وركضت وحضنته نحوه وقالت",
                "ماجدة:باسل ابني حبيبي ،وحشتيني يا روح امك كنت فين المدة دي كلها ،ياه يا ابني لو تعرف اللي حصلنا في غيابك",
                "باسل وهو يحتضن والدته : وحشتيني يا أمي علي عيني البعد والله بس غصب عني الشقة اللي كنت قاعد فيها أسرقت ومكنتش فيها والباسبور انسرق هو والأوراق والفلوس ومكنتش عارف اثبت شخصيتي وخدت وقت عقبال ما البوليس لقي الباسبور والأوراق وكمان التليفون",
                "أول ما خدت الحاجة اتصلت بيكم في البيت محدش رد",
                "فضلت يومين اتصل لحد ما فكرت اني أتصل بعمي فهمي",
                "وفعلاً اتصلت وقالي علي الخبر المشؤوم ،بابا مات ومخدتش عزاه",
                "هنا أخذ باسل في البكاء علي والده صلاح الذي توفي وهو في الخارج ولم يستطع أن يأتي لكي يأخذ العزاء فيه",
                "بكت ماجدة أيضا علي حالها وحال اولادها ،زوجها مات وابنها لم يكن يعلم وابنتها وما حدث لها والأسوء من ذلك أنها لا تعلم أين هي",
                "ماجدة :,معلش يا ابني دا قدر ومكتوب والموت حق علينا ،والحمد لله انك رجعت لينا بالسلامة ،دا هنا هتفرح قوي لما ،،،،",
                "تذكرت ماجدة أن هنا لم تعد بعد وأنهم مازالوا يبحثون عنها",
                "باسل:هنا ،هي فين امال دي واحشاني قوي هي كمان",
                "مش باينة ليه ؟",
                "ماجدة :أصل يا ابني هنا ،،،،",
                "باسل :ما أنا عارف يا امي أنها اتجوزت آسر ابن عمي",
                "وهنا ذهب باسل الي آسر وبارك له",
                "باسل:مبروك يا آسر علي الجواز انت وهنا ،انا عارف انها اكيد مغلباك بدلعها ،اصل المرحوم بابا كان مدلعها علي الآخر ولا كأنه مخلفش غيرها ههههه،",
                "آه صحيح مبروك علي ولي العهد اللي قرب يشرف ،هي فين امال عشان ابارك لها",
                "أسر:الله يبارك فيك يا باسل،هنا،،،،،",
                "ماجدة :,هنا سابت البيت ومشيت بعد ما سابت جواب بتقول انها مش راجعة تاني غير لما آسر يطلقها",
                "باسل:سابت البيت،يطلقها ،هي الحكاية يا ماما هي هنا مكنتش موافقة علي الجواز ولا ايه ؟",
                "ماجدة: أصل الحكاية دي معقدة ،بعدين أبقي أحكيلك ،المهم",
                "دلوقتي أننا نلاقي هنا ونرجعها",
                "لم يستطع آسر التحمل أكثر من ذلك فتوجه للخارج وصعد",
                "إلي سيارته وغادر حتي يبحث عن زوجته وطفله الذي بداخلها",
                "عند حنين ومازن",
                "بعدما فرغ مازن من تناول الطعام هو وحنين طلب منها كوب من القهوة لكي يتمكنوا أن يتحدثوا سويا",
                "حنين :,القهوة أهي يا مازن ،كنت قايل إنك عايز تتكلم في موضوع مهم",
                "مازن :, أيوة يا حنين المفروض اننا نتكلم عن حياتنا الجاية ومستقبلنا مع بعض ،",
                "حنين:،،،،،",
                "مازن:ايه مش عايزة تقولي حاجة يا حنين",
                "حنين:أنا عارفة أنك عايز تسال عن آسر وكلامه معايا ،انا عارفة أنك لمحته وهو واقف يتكلم معايا ،بس احلفلك أنه مقالش حاجة غلط،بالعكس هو باركلي وقال إنه اللي بينا ماضي وراح ،واني دلوقتي زي سلمي أخته واتمني ليا السعادة مع الشيخ اللي بحبه",
                "مازن :, أولا أنا مش بسألك عن آسر عشان أنا عارف إنتي مين وأخلاقك ايه وكمان عارف مين آسر كويس",
                "ثانيا يعني أنتي عارفه اني بحبك يا حنين",
                "حنين:أنا مكنتش اعرف قبل خطوبتنا ،بس بعدها عرفت انك بتحبني من زمان بس وتصرفاتك بتقول كدا،بس أنا مكنتش فاهمة",
                "مازن:طب ودلوقتي فهمتي",
                "اومأت حنين بالإيجاب",
                "مازن:طب وانتي يا حنين",
                "حنين: أنا مش هقولك اني بحبك علي طول كدا ،بس أنا في الحقيقة ابتديت أحس ناحيتك بحاجات كدا",
                "مازن :حاجات زي ايه",
                "حنين:،،،،،،،",
                "مازن : ههههه ،للدرجة دي مكسوفه مني ،علي العموم ياستي أنا مش هطالبك بحاجة دلوقتي وهسيبك علي راحتك لحد ما كل حاجه تيجي لوحدها،انا مش من طبعي الاستعجال",
                "وهستني لحد ما تيجي وتقولي ليا انك موافقة تبقي مراتي",
                "حنين بتعجب:طب ما أنا مراتك",
                "ضحك مازن علي حنين وقال لها: يعني أنتي موافقة اني ،،،،",
                "فهمت حنين حينها ما يقصده مازن فتركته ورحلت علي الفور لتدخل غرفة النوم وتغلق الباب خلفها",
                "أما مازن فظل يضحك على حنين وعلي طيبتها",
                "في فيلا فهمي",
                "ظل الجميع مستيقظ طوال الليل منتظرين عودة هنا ،او ايجاد آسر لها",
                "ولكن للأسف عاد آسر من دونها",
                "وكان باسل يريد أن يذهب لعمل محضر ولكن لم تفت مدة الأربع وعشرين ساعة لعمل محضر الفقد",
                "انتظروا حتي آتي الوقت فقاموا بعمل المحضر بالفعل",
                "بعدها أستأذن باسل للذهاب للفندق الذي يمكث فيه لتبديل ملابسه",
                "توجه مازن وحنين لمدينة شرم الشيخ لقضاء شهر العسل",
                "مضي اسبوع كان الجميع يبحثون عن هنا ولكن لا آثر لها",
                "آسر وماجدة كانت الحزن يملأ قلبوهم علي هنا",
                "وكذلك باقي أفراد الأسرة حتي سلمي هي الأخرى كانت حزينة على أخيها ورحيل زوجته",
                "وفهمي الذي شعر انه لم يستطع حفظ أمانة أخيه الراحل صلاح",
                "جاء الليل وعاد باسل لذلك الفندق الذي مازال يمكث فيه رغم طلب عمه المكوث معهم بالفيلا ولكنه رفض وتعلل بأنه هكذا يجد راحته",
                "في غرفة باسل",
                "فتاة: حمدالله على السلامه يا باسل",
                "باسل:الله يسلمك يا حبيبتي",
                "نهاية الفصل",
                "آسيرة لعينيه"
            ]
        },
        {
            "name": "الفصل السابع عشر",
            "content": [
                "بقلم حنان درويش",
                "في غرفة باسل في الفندق",
                "فتاة: حمدالله على السلامه يا باسل",
                "باسل :الله يسلمك يا حبيبتي",
                "الفتاة :عملت أيه النهاردة",
                "باسل :زي كل يوم ،آسر بيطلع الصبح لحد آخر الليل",
                "الفتاة :لسه ما يأسش",
                "باسل :لا لسه  ،طب وأنتي أخرتها ايه",
                "الفتاة: مش عارفه",
                "باسل:علي فكرة آسر صعبان عليا قوي ،إنتي متعرفيش حالته عاملة إزاي ،تقريبا ما بيروحش  الشركة وأهمل في شكله ولا بيأكل ولا بيشرب،شكله أتغير خالص عن أول مرة شوفته",
                "بدأت الفتاة في البكاء عند سماعها لتلك الكلمات",
                "باسل: وبعدين أنا مبقولش الكلام ده عشان تبكي ،انا بقوله عشان الموضوع لازم يتحطله حد ،وأديكي شوفتي بعينيك أنه بيحبك وبعدك عنه وجعه إزاي يا هنا",
                "هنا :مش عارفه اقولك أيه بس أنا خايفة لأرجع تاني وألاقيه زي ماهو",
                "باسل :طب ياستي جربي ،حتي عشان خاطر ابنكم اللي جاي",
                "هنا :هفكر يا باسل وأقولك",
                "باسل :براحتك ياهنا",
                "ترك باسل هنا وذهب للمرحاض للأستحمام",
                "أما هنا فجلست علي الأريكة تتذكر ما حدث",
                "فلاش باك",
                "لم تستطع هنا سماع المزيد من حديث آسر لحنين ،فأحست أنها علي وشك الأنهيار ،فأسرعت بأخذ سيارة أجرة وذهبت إلي المنزل علي الفور    وصعدت إلي غرفتها وبدأت في البكاء",
                "في تلك الأثناء رن جرس الفيلا فذهبت الخادمة لرؤية من القادم فوجدته شاب قمحي اللون ذو عيون ملونة",
                "الخادمه:مين حضرتك",
                "الشاب:أنا باسل ابن أخو أستاذ فهمي وجاي لسه من السفر ،هو هنا ولا لا",
                "الخادمة:,لا ،الكل النهاردة في فرح آنسة حنين قريبة مدام سميرة",
                "آه افتكرت مدام هنا لسه واصلة من خمس دقايق لوحدها",
                "باسل:هنا أختي ,طب ممكن توريني أوضتها فين",
                "الخادمة: حاضر يا أستاذ باسل ،بس لازم أقولها الأول",
                "باسل :طب أنا جاي معاكي",
                "وصلت الخادمة لجناح هنا وطرقت الباب",
                "فتحت هنا باب الجناح لتجد الخادمة تخبرها بوجود شخص ما يريدها",
                "كادت هنا تجيب عليها  إلا أن باسل أسرع إليها وأحتضنها",
                "باسل :,هنا ،حبيبتي وحشتيني قوي",
                "فوجئت هنا بأخيها باسل أمامها ،بل أنه أسرع في إحتضانها مما جعلها مذهولة تمام وقالت",
                "هنا:باسل حبيبي انت بجد هنا ،مش معقول ،انت واحشني قوي ،ياه كنت فين كل ده",
                "كنت فين وسبتنا لوحدنا والدنيا عملت فينا اللي عملته",
                "باسل: غصب عني والله اللي حاصلي كان صعب عليا",
                "هحكيلك علي كل حاجه ،بس خلينا نرتاح الاول وتشربينا حاجة ولا يا ستي لسه خايبة زي ما أنتي",
                "هنا:لا ما تخفش ، الدنيا علمتني كتير",
                "توجهت هنا هي وباسل للداخل لغرفة المعيشة وجلسوا علي الأريكة",
                "تركت هنا أخيها وذهبت للمطبخ لعمل فنجان قهوة",
                "قدمت هنا لاخيها القهوة وبدأ يحكي لها علي ما حدث له في غربته وكيف سرقت الشقة المقيم بها وسرقت اوراقه الشخصية وكذلك الباسبور وتليفونه المحمول الذي قد تركه سهوا في ذلك اليوم",
                "هنا :وعرفت بابا أمتي يا باسل",
                "باسل:الله يرحمه يا هنا كان صعب عليا قوي وعمك فهمي بيقولي وبيعزيني ،الواحد صعبت عليه نفسه بجد ،بس هقول ايه ،دا أمر ربنا ،ربنا يجمعنا بيه في الجنة إن شاء الله",
                "هنا : يارب",
                "باسل'بس أنا ليه حاسس أنه في حاجة مضايكي ،وشكلك كمان كنتي بتعيطي",
                "هنا :أنا فعلا كنت ببكي علي حالي يا باسل أنا هحكيلك اللي حصلي من ساعة ما بابا تعب",
                "حكت هنا لباسل أخيها ما حدث لها ،لكنها لم تحدثه عن آسر وما فعله لها خوفا من حدوث شجار بين أخيها وآسر",
                "فاكتفت بالقول إن ابيها هو من اوصي بزواجها من آسر الذي كان مرتبط بابنة خالته بالفعل في ذلك الوقت",
                "انتهت هنا من سرد ما حدث حتي وصلت الجزء الذي أخبر فيه آسر حنين بأنه يحبها",
                "حزن باسل علي حال شقيقته هنا وما حدث لها",
                "وقال لها:طب هتعنلي ايه دلوقتي",
                "هنا:مش عارفه يا باسل ،انا هاين عليا اسيب البيت وأمشي بس ماما هي اللي أنا بفكر فيها",
                "باسل :طب انتي متأكدة أنه لسه بيحبها ،يعني انتي ممكن تكوني سمعتي غلط",
                "هنا:مش عارفه ،مش عارفه حاجة أنا دماغي هتنفجر من كتر التفكير",
                "باسل :طب أنا عندي فكرة كدا",
                "هنا:فكرة ايه",
                "باسل:انتي تيجي معايا الفندق دلوقتي اللي أنا حاجز فيه وتقعدي لفترة لحد ما نشوف ردة فعل آسر ايه علي غيابك",
                "هنا: حاضر يا باسل،",
                "طب حضري شنطتك دلوقتي قبل ما حد يجي",
                "هنا:طب وماما",
                "باسل: مش هنقولها عشان لازم يبان عليها ،معلش هي هتتعب شوية بس لما تعرف السبب هتعذرنا",
                "توجهت هنا لغرفة النوم واعدت حقيبتها ،وقررت ترك رسالة لآسر توضح فيه أسباب رحيلها",
                "في الوقت الحالي",
                "في جناح آسر وهنا",
                "كان آسر نائما علي السرير وممسكا بيده رسالة هنا الذي تركته له وأخذ يقرأها للمرة المائة",
                "هنا: آسر أنا سيبت الجواب ده ليك عشان أقولك إني عملت حاجات كتير عشان تحس بيا ،بس أنا اتاكدت دلوقتي إني مهما عملت مش هقدر اوصل  لقلبك ،عشان حنين ساكنه فيه وأنا مش هقدر أستحمل كدا فأنا هخرج من حياتك للابد",
                "ومش عايزاك تدور عليا،عشان مش هتعرف توصلني",
                "آسر : ليه بس كدا يا هنا وأنا كنت عايز افتح معاكي صفحة جديدة",
                "في الفندق",
                "في جناح باسل",
                "طرقت هنا غرفة أخيها باسل",
                "باسل: خير يا هنا فكرتي",
                "هنا :أيوة يا باسل أنا فكرت وقررت كمان",
                "قررت إني ،،،،،،",
                "نهاية الفصل",
                "آسيرة لعينيه"
            ]
        },
        {
            "name": "الفصل الثامن عشر",
            "content": [
                "بقلم حنان درويش",
                "في الفندق",
                "هنا :أنا قررت خلاص",
                "قررت إني ادي لآسر فرصة تانية،عشان خاطر ابننا وكمان عشان خاطر إني مندمش بعدين إني ما أديتش لحبي فرصة أخيرة إنه يعيش",
                "باسل :تمام ،وانا معاكي في كل اللي هتعمليه",
                "وافتكري يا هنا إن أنا ضهرك وسندك وماتخفيش من أي حاجة طول ما أنا ما موجود",
                "هنا:ربنا يخليك ليا يا باسل يا حبيبي",
                "باسل:ويخليكي ليا هنا يا حبيبتي",
                "طب ايه ،كفاينا عواطف وروحي جهزي شنطتك يالا زمان ماما  مستنياكي علي نار",
                "هنا:أنا مش عارفه ايه اللي خلاك ترجع في كلامك وتقول لها",
                "باسل:,عايزة الحق،صعبت عليا قوي لما شفتها قلقانه عليكي فقلبي ما طاوعنيش  وقلتلها علي كل حاجه ،بس نبهت عليها ما تبينش أنها عارفه حاجة",
                "المهم مش يالا بينا زمان جوزك هتجنن عليكي",
                "هنا :, حاضر باسل حاضر",
                "قامت هنا بتجهيز حقيبتها وخرجت لباسل لتخبره بإنتهائها",
                "هنا:أديني خلصت يا سي باسل",
                "باسل:يالا بينا يا ستي هنا",
                "ضحكت هنا على مزاح أخيها باسل ،تعلم أنه يحاول بشتي الطرق أن يخفف عنها ما هي فيه",
                "بعد ساعة",
                "عند ڤيلا فهمي",
                "رن جرس المنزل فذهبت الخادمة لفتح الباب",
                "دخل باسل للداخل فوجد الجميع في  مجتمعين في الصالة",
                "فهمي : خير يا باسل ،رجعت تاني ليه",
                "عرفت حاجة عن هنا ولا ايه",
                "سميرة:,عرفت مكان هنا يا باسل",
                "سلمي:ما ترد يا باسل انت ساكت ليه",
                "باسل :,أنا مش هرد عليكم غير لما آسر يجي",
                "سلمي :آسر فوق هروح أنادي عليه بسرعة",
                "ركضت سلمي علي الدرج بسرعة فائقة لتخبر شقيقها آسر بوجود باسل بالأسفل وان لديه اخبار خاصه بهنا",
                "عندما سمع آسر اسم هنا نزل علي الفور",
                "آسر لباسل:هنا فين ،انت عرفت عنها حاجه",
                "باسل:أنا معرفتش عنها حاجه بس أنا معايا هدية ليك",
                "آسر :هدية ،هدية أيه",
                "باسل : دلوقتي تعرف",
                "قام باسل بالإتصال بهنا",
                "باسل: تعالي دلوقتي",
                "رن جرس المنزل فذهب باسل لفتح الباب فدخلت هنا",
                "باسل:الهدية أهي يا سي آسر",
                "لم يصدق آسر عينيه عندما رأى هنا أمامه فأسرع بإحتضانها",
                "فوجئت هنا من ردة فعل آسر  وخجلت من فعلته أمام الجميع",
                "وأسرعت ماجدة لها وقالت :هنا حمدالله على السلامه يا بنتي",
                "الحمدلله ربنا هداكي ورجعتي لبيتك بالسلامة",
                "أسرعت هنا بالخروج من احضان آسر خجلا من الجميع وارتمت في أحضان ماجدة والدتها",
                "هنا :الله يسلمك يا ماما",
                "أما سميرة فأسرعت هي الأخري إلي إحتضان هنا وقالت لها",
                "سميرة ؛كدا يا بنتي تسيبي بيتك وتخوفينا عليكي",
                "سلمي:حمد لله على سلامتك يا هنا ،متعرفيش  إحنا كنا خايفين عليكي قد أيه",
                "فهمي :حمد لله على سلامتك يا حبيبتي،لينا مع بعض شوية كلام ،كدا تقلقي عمك عليكي",
                "هنا:الله يسلمكم يارب ، ومعلش ممكن محدش يسألني أنا مشيت ليه لأن الموضوع خاص بيا وبآسر ومش هقدر أتكلم عنه",
                "فهمي بتفهم:مش مشكلة يا بنتي ، إحنا فاهمين قصدك ايه",
                "بس ازاي انتي وباسل اتقابلتوا",
                "باسل :أنا هحكي ليكم اللي حصل",
                "حكي باسل ما حدث بداية من مقابلته لهنا حتي إقناعها بالعودة مرة أخرى لزوجها آسر",
                "سميرة:بقي معقول يا باسل تبقي عارف مكان هنا ،وشايفنا قلقنين  عليها ومتقولناش علي مكانها",
                "باسل: معلش يا مرات عمي دي كانت رغبة هنا وأنا مكنش ينفع أتكلم",
                "سميرة: وكمان ماجدة كانت عارفه",
                "ماجدة:معرفتش غير لما باسل لقاني تعبانه وخايفه علي أخته ومش عارفه طريقها فين ،فحكي ليا علي كل حاجه",
                "سلمي : خلاص يا جماعه انتوا هتفضلوا تحققوا معاها ،سبوها دلوقتي تستريح زمانها تعبانه",
                "سميرة :عندك حق يا بنتي ،اطلعي يا هنا يا بنتي لجناحك انتي وجوزك وحاولوا تتفاهموا سوا",
                "يا آسر يا ابني خد مراتك وأطلعوا  فوق،ربنا يهديكم يا ابني",
                "ويهدي سركم",
                "الجميع بصوت واحد: آمين يارب",
                "صعدت هنا الدرج وخلفها آسر وهو يحمل حقيبتها",
                "في جناح هنا وآسر",
                "حاول آسر الحديث مع هنا ولكنها أخبرته أنها تعبة وتريد النوم",
                "فتركها تذهب لغرفة النوم وبقي هو في غرفة المعيشة",
                "في غرفة النوم",
                "هنا لنفسها:هتفضلي تصدي فيه لحد أمتي يا هنا",
                "عند آسر",
                "آسر لنفسه :,ياه يا هنا لو تعرفي وحشتيني قد أيه ،انا عارف انك زعلانة مني بس اكيد هيجي اليوم اللي تسامحيني فيه",
                "بقي آسر جالسا على الأريكة حتى غلبه النعاس",
                "أما هنا فنامت علي الفور",
                "في الصباح",
                "حاول آسر التحدث مع هنا ولكنها تتحجج بأشياء كثيرة حتي لا تتحدث معه",
                "بعد أسبوع",
                "أستقيظ صباحا بعد رنين المنبه عدة مرات أغلقه بيده وأخذ يبحث عنها بجانبه فلم يجدها زفر بشدة وقال: زي كل يوم يا هنا بتهربي مني عشان منتكلمش سوا أنا زهقت من الوضع ده لحد أمتي هيفضل السور. ده ما بينا",
                "هبط من علي السرير وأتجه إلي الحمام ليأخذ حمامه الصباحي المعتاد، بعد دقائق خرج من الحمام وبدأ في أرتداء ملابسه",
                "في المطبخ كانت هنا تحضر طعام الإفطار لآسر قبل ذهابه للشركة التي يعمل بها مع والده ،كل يوم تقوم بتلك الأشياء تستيقظ قبله بساعة تقريبا تهرب بها منه ومن نظراته تلك التي تستجديها وتطلب منها السماح والغفران ولكن هل ما فعله بها لم يترك بقلبها أي مكان للسماح أنها تحبه نعم بل تعشقه عشقا ولكن كبريائها وكرامتها يقفون حائل بينهم گأنهم سور عظيم يفصل بينهم، أستفاقت علي صوته وهو ينادي عليها",
                "آسر: صباح الخير ياهنا بنادي عليكي مش بتردي ليه",
                "هنا: ها.كنت سرحانة شوية",
                "آسر:  كنت سرحانة في أيه؟",
                "هنا: مفيش، دقايق والفطار هيبقي جاهز",
                "آسر: لا أنا نازل الشركة ومش عايز فطار",
                "هنا: مش عايز تفطر ليه يا آسر",
                "آسر بنظرة لو وعتاب:  مليش نفس",
                "وتركها حائرة وذاهلة منه، رأته يأخذ حقيبة الأعمال خاصته ويتجه الي باب الملحق الخاص بهم ويفتحه ويخرج، لا تعلم كم ظلت واقفة تنظر إلي أثره ولامتي أتجهت إلي غرفة النوم خاصتهم وكيف أمسكت بصورته الموضوعة علي الكومود وكيف وصلت إلي أحضانها كل ماعرفته هو تلك الدموع الغزيرة التي أخذت تهطل من عينيها ووجدت نفسها تحدث صورته",
                "هنا: أنت ليه مش حاسس بيا يا آسر مش حاسس بالنار اللي جواي، عارف يعني واحدة تبقي متجوزة وبتحب جوزها وبدل ما تشوف نفسها في عينيه بتشوف واحدة تانية وتتخيل أنه بيقولها بحبك دا العذاب نفسه يا آسر",
                "عارف أنا من أمتي بحبك يا آسر ،",
                "تخيلت أنه يسمعها ويحدثها وسألها من أمتي ياهنا. لم تدري كيف أرتمت بأحضانه وحدثته: أنا عارفة أنك مجرد خيال بس حضنك دافئ وگأنك آسر فعلا وهنا لم يستطع السيطرة علي نفسه وشرع في تقبيلها أول قبلة لهم قبلة أذهلتها ظلت للحظات جامدة ثم ما لبست في الاستسلام قبلة أخذتها في عالم آخر إلي عالم ملئ بالسعادة إلي قوس قزح الجميل خاصتها، بعدها أحست بشئ من البرودة تسللت إليها وذلك الدفء ذهب عنها",
                "هنا :زي ماقلت مجرد خيال، لم تسمع بعدها سوي صوت آسر وهو يقول لها:أفتحي عيونك ياهنا وهتعرفي إن كنت كنت خيال ولا حقيقة",
                "نهاية الفصل"
            ]
        },
        {
            "name": "الفصل التاسع عشر",
            "content": [
                "افتحي عيونك ياهنا وهتعرفي إذا كنت خيال ولا حقيقة",
                "فجأة أتضحت الحقيقة لهنا هذا هو آسر زوجها عشقها وسر عذابها يقف أمامها ممسكا بعمصميها وينظر لعينيها ويسألها",
                "شهقة قوية خرجت من فمها علي أثر الصدمة التي حدثت لها فقالت بذهول شديد: يعني انت آسر حقيقي ،وأنت من شوية حضنتني وي...",
                "آسر:وأيه يا هنا",
                "وضعت يدها علي شفتيها كأنها تتذكر ما حدث من لحظات",
                "أما هو فأحس أنه يريد المزيد والمزيد وكأنه كان ظمأن وارتوي ودون تفكير مال عليها مرة أخري والتقم شفتيها بشفتيه ينهل من ذلك الشهد الذي حرم منه، او حرمه هو علي نفسه بأفعاله،لا يهم شئ بعد ذلك هو يريد الارتواء حتي الشبع، يريد التيه في ذلك البحر العاصف من العشق",
                "كان يعلم أنها ستندم هي علي ذلك ولكن ليحدث ما يحدث هي زوجته وملكه وقلبها له",
                "أما هي فقد عاد ذلك الأحساس بالدفء إليها وقوس قزح خاصتها عاد للظهور للحظات ظلت تفكر هل تستسلم له ولبحره الجارف، ام تتراجع وتعود الي أحزانها وعزلتها",
                "وأتخذت قرارها آسر هو زوجها هو حب المراهقة وعشق العمر لا لن تتراجع هو حقها من تلك الحياة القاسية وسوف تتمسك به وبحبه وستحارب اي شئ يقف حائل بينهم حتي ولو كان كبريائها",
                "ولأول مرة عبر الزوجان إلي بحر العشق خاصتهما لا يفكرون بشئ ولا يهمهما شئ سوي أنهما معا سويا",
                "عند حنين ومازن",
                "قضي حنين ومازن رائعا في شرم الشيخ ،ما بين التنزه والتسوق",
                "أما علاقتهما الزوجية لم تبدأ بعد فكما وعد مازن حنين أنه سوف ينتظرها حتى تكون مستعدة لبدء تلك العلاقة معا",
                "علي الشاطئ",
                "كان مازن ممسكا بيد حنين وهم يسيرون على شاطئ البحر الاحمر وكانت حنين فرحة وسعيدة من جمال المياه والسماء الساحرة في تلك المنطقة وقالت",
                "حنين:ياه يا مازن المنظر هنا روعه والميا تحفة مش كدا برضه",
                "كان مازن ينظر إلى حنين بهيام وقال لها:أيوة أنا ملاحظ كدا برضه",
                "خجلت حنين من نظرات مازن وفهمت تلميحاته لها",
                "حنين :مازن أنا جعت ،انتي مش جعان",
                "نظر لها مازن وقال ممازحا:أنا جعان علي الآخر ،بس مستني الأكل لما يستوي براحته",
                "ابتسمت حنين علي تلميح مازن وقالت له :علي فكرة يا مازن انت بقيت ،بقيت،،،،،،",
                "مازن بشقاوة :بقيت أيه ،ما تكملي هههه",
                "حنين :انا،،،،،انا طالعة الاوضة فوق",
                "ضحك مازن علي حنين وما فعلته ولحق بها إلي غرفتهم بالفندق",
                "عند هنا وآسر",
                "عاد الزوجان من بحر العشق خاصتهم ،بعدما ذاب كل منهما في الآخر ،وذاب ذلك الجليد الذي كان يحيط بهما وانهدم السور الشاهق الذي يفصل بينهما",
                "آسر :,ها يا حنين ،عرفتي ولا لسه إني بحبك انتي",
                "كانت هنا خجلة من آسر ورؤيته لها على تلك الحالة ،رغم أنهما زوجان منذ فترة ليست بالهينة ولكن يعتبر هذا اول لقاء زوجي حقيقي بينهما وبرغبة كلا منهما",
                "لم تجب هنا علي سؤال آسر ولكنها دثرت نفسها بغطاء السرير جيدا",
                "آسر :,هنا ردي عليا ولا إنتي لسه زعلانة مني ،أنا ،،،،",
                "لم يستطع آسر أن يستكمل حديثه لأن هنا قاطعته قائلة",
                "هنا:ما تكملش يا آسر أنا مش زعلانة ولا حاجة بالعكس أنا",
                "دلوقتي اسعد واحدة في الدنيا لأن جوزي حبيبي وأبو ابني اللي جاي معايا وفي حضني",
                "آسر :,ها انتي قولتي حبيبي صح ولا أنا متهيألي",
                "ضحكت هنا على كلام آسر وأومات له بالإيجااب",
                "آسر :الحمد لله ،دا كنت قربت أيأس خلاص",
                "ثم قال بمزاح :طب ايه ،،",
                "هنا : ايه في ايه",
                "آسر :مش هنكمل باقي الصلح ولا ولا أيه",
                "خجلت هنا من آسر وتلميحه لها",
                "أما آسر فقال :قوينا علي فعل الخير يارب ههههه",
                "عند مازن وحنين",
                "لحق مازن بحنين ولكنه عندما وصل لغرفتهم  وجدها بداخل المرحاض",
                "قام بعدها مازن بطلب الغداء لهم حيث كانت حنين جائعة قبل أن يمازحها بالحديث مما جعلها تتركه وتصعد",
                "بعد نصف ساعة حضر الطعام الذي طلبه مازن",
                "تعجب مازن تآخر حنين بداخل المرحاض حتي أنه طرق الباب عليها فأجابته أنها سوف تخرج على الفور",
                "خرجت حنين من المرحاض",
                "ذهل مازن من هيئة حنين وما ترتديه حتي أنه أخذ في دعك عينيه وقال هو انتي بجد ولا تهيؤات",
                "ضحكت حنين علي كلام مازن حيث أنه دهش مما كانت ترتديه حنين ،كانت ترتدي غلالة بيضاء ومئزر خاص به مع بعض الزينة البسيطة علي الوجه",
                "أقترب مازن من حنين وقال :انتي بتضحكي يعني أنتي حقيقي بجد",
                "حنين بخجل أيوة أنا بجد",
                "مازن: يعني أنتي موافقة",
                "خجلت حنين ونظرت إلي الأسفل ،فأتجه مازن إليها وأمسك وجهها بيديه وسألها: موافقة تبقي مراتي",
                "أومأت حنين لمازن بالأيجاب ،فهم حينها أنها  قد وافقت علي بدء حياتهم الزوجية سويا",
                "مازن بمزاح:أنا كنت طلبت الأكل ليكي عشان كنتي جعانه ،بس أنا اللي دلوقتي جعان وعايز اكل",
                "حنين :طيب ما الأكل أهو كل وأشارت للطعام",
                "ضحك مازن علي كلام حنين وقال :لا أنا قصدي أكل تاني خالص",
                "فهمت حنين مقصد مازن فأبتسمت بخجل",
                "أما مازن  فحمل حنين بين ذراعيه وقال",
                "مازن :أستعنا علي الشقي بالله",
                "أخذ مازن حنين إلي جنة العشق خاصتهما وغرقا سويا في بحور غرامهم، فللعشق جنة خاصة لا يعرفها سوا المحبين الذين يصلون إلي إنصهار الجسد والروح معا",
                "نهاية الفصل",
                "آسيرة لعينيه"
            ]
        },
        {
            "name": "الفصل العشرون",
            "content": [
                "بقلم حنان درويش",
                "في جناح هنا وآسر",
                "أفاقت هنا من النوم علي صوت جريان المياه في المرحاض ،حيث غفت بعد إنتهاء وصلة العشق بينها وبين زوجها ،غفت كما لم تغفو من قبل وكأنها وجدت الراحة آخرا ،فأبتسمت علي حالها وتمنت دوام تلك السعادة مع حبيبها وزوجها آسر",
                "بعد دقائق خرج آسر من المرحاض منتعشا وارتدي ملابسه البيتية،خجلت هنا ولم تستطع مواجهة عيني آسر التي تنظر لها فدثرت جسدها بغطاء الفراش وأسرعت لدخول المرحاض مع ضحكات آسر الملازمة لها",
                "ضحك آسر علي هنا وأفعالها وخجلها منه",
                "بعد فترة قصيرة",
                "خرجت هنا من المرحاض وأرتدت ملابسها حيث ستهبط للأسفل عند زوجة عمها التي قامت بدعوة أخيها باسل علي الغداء وسوف تقوم هي بمساعدتها",
                "فزوجة عمها تحب تحضير الطعام بيديها لعائلتها",
                "آسر:هو انتي هتنزلي تحت عند ماما من دلوقتي",
                "هنا:أيوة ،هنزل أساعدها ما أنت عارف انها بتحب تعمل كل حاجه بنفسها ،وسلمي في كليتها وماما تعبانة شوية",
                "آسر:طب وانا هتسبيني لوحدي هنا",
                "هنا معلش بقى أستحمل شوية ههه",
                "آسر ممازحا:وأنا اللي قعدت في البيت النهاردة وقلت اليوم يومك يا واد يا آسر",
                "هنا: ههههه،انت زعلت هحاول أخلص بدري واطلع",
                "وبعدين دوق شوية من اللي كنت يشوفه منك",
                "آسر:بقي كدا يا هنا ،عايزة تخلصي مني",
                "هنا بمزاح :أيوة عندك مانع ياسي آسر",
                "آسر: براحتك يا ست هنا علي قلبي زي العسل",
                "هنا :طب عن إذنك يا أبو معاذ بقي عشان حماتي مستنياني هههههه",
                "عند مازن وحنين",
                "بعد أن تشارك الزوجان اول رحلة عشق لهما سويا",
                "مازن:ياه الواحد مكنش عارف إن الجواز طعم بالشكل ده",
                "خجلت حنين من كلام مازن ولم تستطع أن تصدق أن هذا هو مازن ابن خالتها الذي كانوا يطلقون عليه البارد الكئيب هو الآن من يمازحها ويخجلها بتلك الكلمات والنظرات",
                "مازن لحنين: مالك يا حنين بتفكري في أيه",
                "حنين بخجل :فيك",
                "أبتسم مازن لها وهبط يقبلها قبلة ناعمه علي شفتيهاوقال",
                "مازن:فيا إزاي يعني",
                "حنين :بفكر في مازن اللي كانوا بيقولوا عليه أنه مش بيضحك وديما مكشر، وكئيب شويه،وانا دلوقتي شيفاك بتتكلم وتضحك عادي زينا",
                "مازن: ههههه،بقي كانوا بيقولوا عليا كئيب ،عارفة يا حنين السبب ايه",
                "حنين:أيه",
                "مازن :انتي السبب يا حنين ،من وقت ما عرفت بحبك لآسر وأنا من وقتها وعرفت أنه مليش نصيب في الحب والفرح ،لحد ما حصل اللي حصل وقولت إن ده فرصة ليا ربنا بعتها مخصوص عشان تكوني ليا وفعلاً أتقدمت ليكي وربنا أكرمني وبقيتي من نصيبي",
                "أبتسمت حنين علي كلام مازن لها وحبه لها",
                "مازن بمزاح:أنا بقول أننا نتأكد تاني",
                "حنين بتعجب :تتأكد من أيه ؟",
                "مازن: ههههه من طعم الجواز",
                "ومال عليها ليغرقها في بحور العشق من جديد",
                "في ڤيلا فهمي",
                "في المطبخ",
                "كانت هنا تساعد زوجة عمها في تحضير الغداء",
                "التي كانت فرحة بهنا بعودتها من جديد إلي المنزل كما لاحظت تلك الأبتسامة التي تطل من وجه هنا فعلمت بحدوث المصالحة بينها وبين آسر ،ودعت الله أن يديم عليهم تلك الحال",
                "بعد أن فرغت هنا من تحضير السلطه سمعت صوت الجرس فذهبت لفتح الباب فوجدت أخيها باسل قد وصل",
                "فألقي السلام وقام بمعانقتها",
                "فرحت هنا بقدوم أخيها باسل وقامت بمصاحبته للداخل",
                "وأخذوا يتحدثوا سويا",
                "باسل:أنا شايف ابتسامه حلوة علي وش القمر أهو",
                "أبتسمت هنا علي مزاح أخيها",
                "أكمل باسل حديثه وقال:شكلنا اتصالحنا سوا صح ولا",
                "هنا: ههههه،صح يا بيسو",
                "باسل: ههههه،لسه فاكرة بيسوا دي",
                "هنا : طبعا فاكراها ،اومال كنت بحب اغيظك بيها ليه",
                "مازن بتآثر :كانت أيام حلوه ياريت لو ترجع تاني",
                "هنا :,ياريت يا باسل",
                "باسل:فين ماما",
                "هنا :فوق حالا تنزل",
                "باسل:أنا كنت عايز اقولك على القرار اللي اخدته",
                "هنا: قرار أيه",
                "مازن:,قررت اشتري شقه ونقعد فيها أنا وماما",
                "هنا:ليه بس يا باسل ،طب وأنا هتخلي ماما تسبني وحدي كدا",
                "باسل:وحدك إزاي ،انت متجوزة في بيت عمك يعني عيلتك كلها معاكي وكلها كام شهر وأستاذ معاذ يوصل ويملئ الدنيا كلها عليكي ،وأنا يا عيني عليا وحداني وعايز حد معايا ،وبعدين أنا هفضل طول عمري اعيش في فندق",
                "هنا :, طيب ،انتي قولتلها ولا لسه",
                "باسل:قولتلها وقالت لما ترتاح أختك هنا في حياتها ،وأهو الحمد لله ربنا كرمك ورجعتي لبيتك تاني وأتصالحتي مع جوزك ،قاعد دوري أنا الغلبان بقي وألاقي اللي يحن عليا",
                "هنا : ههههه،شد حيلك بس وانت تلاقيها",
                "كان باسل يهم بالرد ولكن قاطعه دخول سلمي وعودتها من الجامعة",
                "كانت سلمي علي علم بدعوة ابن عمها باسل علي الغداء في منزلهم فقررت الحضور باكرا لرؤيته",
                "ألقت سلمي السلام عليهم ,ثم جلست بجانب هنا",
                "لاحظت هنا بعض النظرات بين أخيها باسل وبين سلمي ابنة عمها فتعجبت من ذلك وسألت نفسها ما الذي يحدث هنا ؟",
                "بعد دقائق أستئذنت سلمي بالصعود لتبديل ملابسها",
                "وصعدت مع نظرات باسل المصاحبة لها",
                "تنحنحت هنا لكي تثير أنتباه أخيها وقالت له بمزاح",
                "هنا :أيه النظام ،هو في حاجة وأنا مش واخدة بالي",
                "باسل:هنا أنا عايز أسألك هو انتي لسه زعلانة من سلمي",
                "هنا:لا طبعا ،سلمي زي اختي وبعدين أنا لو مكانها كنت هقف مع صاحبتي وادافع عنها",
                "بس انت بتسأل ليه ؟",
                "باسل : بصراحه أنا قررت ،،،،،،",
                "نهاية الفصل",
                "آسيرة لعينيه"
            ]
        },
        {
            "name": "الفصل الأخير",
            "content": [
                "بقلم حنان درويش",
                "باسل:قررت إني أتجوز",
                "هنا: ومين العروسة إن شاء الله ،أوعي يكون اللي في بالي",
                "باسل: أيوة هي",
                "هنا :وده من أمتي إن شاء الله",
                "باسل:أيه اللي من أمتي ،هي الحاجات دي لها معاد",
                "هنا: الله الله هو الحب ولع في الدرة ولا أيه",
                "باسل :بس يا هونهون لأوريكي أيه اللي هيولع دلوقتي",
                "هنا: ههههه،انت زعلت يا بيسو أنا كنت بهزر معاك وبعدين أنا فرحانة عشانك قوي ونفسي ربنا يتمم ليك علي خير",
                "باسل:يارب يا هنا",
                "هنا :طيب انت لمحت ليها علي حاجة",
                "باسل: حاجة ايه بس ما أنتي عارفه اخوكي ملوش في الحاجات دي ،وبعدين أنا مستني ماما عشان أقولها ونفاتح عمي في الموضوع",
                "هنا:علي العموم متخافش شكلها هي التانية واقعة في هواك",
                "باسل:بجد،انتي عرفتي إزاي ؟",
                "هنا: ههههه،بيبان يا حبيبي بيبان",
                "بعد قليل نزلت ماجدة وجلست مع أبناءها وأخبرها باسل برغبته بالإرتباط وفرحت ماجدة بذلك وأخبرته أنها سوف تخبر عمه بذلك",
                "أجتمع الجميع علي مائدة الطعام حيث جلس فهمي علي رأس المائدة وعلي جانبه الأيمن جلست زوجته سميرة وابنته سلمي وعلي الجانب الاخر جلس آسر وهنا وباسل وماجدة",
                "كانت السفرة عامرة بأصناف عدة من الأطعمة المصرية الشهيرة كالمحشي وغيرها ،كما حرصت هنا علي تحضير وجبه البانيه والمكرونة التي يحبهما آسر والذي علم علي الفور أن هنا من قامت بتحضيرهم خصيصاً له فأبتسم لها ومال علي أذنها وقال",
                "آسر : احبك وانت فاهمني يا قمر ههههه",
                "ابتسمت هنا علي مدح آسر لها",
                "أما باسل فكان يغيب ويختلس النظرات إلي سلمي والتي كانت تنظر بخجل إلي طعامها",
                "بعد أنتهاء الجميع من تناول الطعام ذهبوا إلى صالة المنزل",
                "بعد فترة",
                "بدأت ماجدة في الحديث وقالت",
                "ماجدة :بما إن الكل مجمع هنا يبقي  في موضوع مهم عايزة أتكلم فيه يا فهمي",
                "فهمي :خير يا ماجدة موضوع ايه",
                "ماجدة:فيه إن باسل طالب ايد سلمي",
                "دهش الجميع من هذا الخبر ،اما سلمي فابتسمت بخجل ونظرت إلى إلي الأرض",
                "فهمي :والله ياباسل يا ابني أنا مش هلاقي حد لسلمي أحسن منك ولا ايه يا سميرة",
                "سميرة: طبعا يا فهمي باسل ابننا ومفيش كلام علي أدبه وأخلاقه",
                "آسر :أنا عن نفسي موافق ،وسلمي موجودة ونسألها",
                "فهمي:ايه رأيك يا سلمي ،موافقة علي ابن عمك باسل",
                "خجلت سلمي وأستئذنت في الصعود لغرفتها",
                "ضحكت سميرة علي فعلة ابنتها سلمي وقالت",
                "سميرة:أهي اتكسفت أهي ههههه ،يبقي موافقة",
                "فهمي : طيب يا باسل يا ابني اقدر اقولك إحنا موافقين",
                "وربنا يتمملكم بخير",
                "قامت ماجدة بإحتضان ابنها باسل والمباركة له",
                "كذلك فعلت هنا واحتضنت أخيها وباركت له",
                "ثم صعدت الدرج وذهبت إلى غرفة سلمي وباركت لها وتمنت لها لسعادة مع أخيها باسل",
                "اتفق فهمي مع باسل علي إجراء الخطبة بعد أسبوع من الآن",
                "وأخبره باسل بنيته شراء شقة دوبلكس له ولوالدته",
                "صعد آسر إلي جناحه وأخذ يبحث عن زوجته هنا ووجدها تتحدث علي الهاتف مع صديقتها",
                "بعد فترة قصيرة انتهئت  هنا من الحديث مع سهي صديقتها",
                "وقد أخبرتها عن خطبة أخيها باسل لابنة عمها سلمي",
                "هنا عندما وجدت آسر قد صعد إلي جناحهم توجهت اليه",
                "وسألته عن اتفاق عمها مع أخيها باسل علي موعد الخطبة",
                "فأخبرها آسر أن الخطبة بعد أسبوع فدعت ربها أن يتمم الأمر علي خير",
                "عند مازن وحنين",
                "اتفق مازن مع حنين علي تمديد فترة أقامتهم  أسبوع آخر حتي يتمتعوا سويا ببداية حياتهم الزوجية",
                "وكانت حنين فرحة بشدة على وجود مازن في حياتها وحمدت ربها علي حب زوجها لها ومحاولة إسعادها بشتي الطرق",
                "وكان مازن قد طلب من حنين تحضير حالها لأنهم سوف يتناولون العشاء سويا في الخارج",
                "تحدثت سلمي مع حنين واخبرتها بخطبة باسل لها",
                "سعدت حنين كثيرا بهذا الخبر ،فاخيرا قلب سلمي سلم أمره لمن يستحق وسوف تنال السعادة مع من تحب",
                "عند هنا وآسر",
                "آسر :ايه يا ست هنا إنتي مش هتفضي ليا النهاردة ولا ايه",
                "هنا : ههههه،ليه بقي يا سي آسر ،ما أنا اديني معاك أهو",
                "آسر: لا بجد ،طب انتي عارفه انا عايز ايه دلوقتي",
                "هنا بتسأل: ههههه عايز ايه",
                "آسر بلؤم :عايز اكل",
                "هنا:بس إحنا لسه مخلصين اكل ،بس لو لسه عايز تاني أنا ممكن احضرلك ،،،،،",
                "آسر: ههههه ،لا انا عايز اكل تاني خالص",
                "هنا بعدم فهم :زي ايه مثلا",
                "آسر : ههههه،زي هنا مثلاً",
                "أبتسمت هنا علي كلام آسر وخجلت منه وقالت له",
                "هنا :بس يا آسر انت بتحب تكسفني كدا ليه ،انت بقيت حاجة تانيه خالص بقيت قليل الآدب علي فكرة",
                "آسر: قليل الآدب ،طب أنا هوريكي قليل الأدب هيعمل ايه فيكي",
                "حاول آسر االأمساك ب هنا ولكنها ركضت من أمامه ودخلت لغرفة النوم فأسرع آسر ولحق بها وامسكها من خصرها ثم بدأ في تقبيلها ثم سكتت شهرزاد عن الكلام",
                "بعد أسبوع",
                "جاء يوم خطبة باسل وسلمي",
                "كانت سلمي ترتدي فستان ليلكي أزرق وتتزين بزينة بسيطه",
                "وكذلك باسل كان يرتدي بذلة سوداء بقميص ليلكي مثل لون فستان سلمي وكان يبدوا وسيم هو الآخر",
                "عندما علمت حنين بوعد الخطبة جاءت قبلها بيوم لكي تساعد صديقتها المقربة سلمي",
                "تمت الخطبة علي خير واتفق باسل مع عمه علي أن الزفاف سيتم بعد نهاية أختبارات سلمي أي بعد ثلاثة أشهر",
                "بعد ثلاث أشهر",
                "يوم الزفاف ،،،،،،",
                "نهاية الفصل",
                "آسيرة لعينيه",
                "الخاتمة",
                "بقلم حنان درويش",
                "يوم الزفاف",
                "كان الجميع في قمة سعادتهم بالعروسين ،فسميرة فرحة لابنتها سلمي التي وجدت من يحبها ويسعد قلبها",
                "وفهمي الذي أحس أنه أتم مسؤوليته نحو ابنائه وأبناء أخيه كذلك فها هو باسل ابن أخيه يتزوج من ابنته سلمي تلك الصغيرة التي كبرت والتي سوف تزف الآن إلي عريسها",
                "بينما تجمعت الدموع في عيون ماجدة فرحا بابنها الوحيد حيث وجد أخيرا من ترح قلبه وتسعده",
                "وفي الجانب الآخر هنا هي الأخري والتي تصاالحت مع زوجها والآن هم في افضل حال",
                "عند العروسين",
                "كانت سلمي كحورية من الحوريات بجمالها والذي زاد بعد القرار الذي أتخذته",
                "حيث قررت ارتداء الحجاب يوم الزفاف ولم يعلم أحد بذلك سوي هنا والتي كانت تساعدها في رحلات تسوقها",
                "وتجهيزها لمنزل الزوجية",
                "تفاجئ باسل برؤية سلمي فكاد قلبه يطير فرحا بزوجته الجميلة والرقيقة سلمي",
                "كذلك كان هو اوسم ما يكون في حلته السوداء والتي تظهر",
                "رشاقه جسده",
                "كانت هنا فرحة للغاية بزواج أخيها باسل من ابنة عمها سلمي",
                "والتي أصبحت صديقه مقربه لها في الفترة الأخيرة",
                "وكذلك آسر الذي كان فرحا بزواج شقيقته الوحيدة والغالية سلمي",
                "ولكنه كان قلق بعض الشئ علي زوجته هنا والتي كانت في شهرها التاسع من الحمل ،ولكنها كانت تخرج للتسوق مع سلمي رغم حملها المتقدم ذلك",
                "تذكر آسر حديثه مع هنا في الصباح الباكر",
                "فلاش باك",
                "آسر :مش خلاص المفروض موضوع اللف والشراء ده خلص",
                "هنا: معلش يا آسر النهاردة الفرح أخيرا وهرتاح",
                "وبعدين أنا مش تعبانه خالص والمشي رياضه وبيساعد في موضوع الولادة",
                "آسر :مش تعبانه ،اومال مين اللي مكنش قادر ينام امبارح من كتر الوجع",
                "هنا:اوعدك هأخد بالي من نفسي ،النهاردة وبس",
                "آسر :ماشي يا هنا أنا خايف عليكي بس ،وبعدين سلمي ممكن تلاقي حد تاني يساعدها",
                "هنا:,ربنا يخليك ليا يا آسر ،وبعدين الست اختك دي مفيش حاجة عجباها وتحير الواحد معاها",
                "آسر: انتي لسه هتقولي ليا ما أنا عارفها من صغرها شعنونة",
                "هنا : ههههه عندك حق",
                "عودة للوقت الحاضر",
                "بحث آسر عن هنا ووجدها بجوار العروسين تساعد سلمي وتساندها",
                "كم هي نقية القلب ،لا تعرف الحقد أو الغل زوجته هنا",
                "سامحت الجميع علي ما فعلوه بها ،بل وأصبحت صديقه لأخته سلمي والتي كانت تقف ضدها دائما",
                "أبتسم آسر علي ذلك ولكنه سرعان ما شعر بالقلق لرؤيته هنا وهي تنزل من علي مسرح العروسين وهي مقطبة الجبين ويبدوا عليها التعب",
                "اسرع آسر إليها ومسك يدها وقال لها",
                "آسر:أنا عايزك تقعدي على التربيزة دي ومتقوميش غير لما الزفة تجهز",
                "كادت هنا تعترض على كلام آسر ولكنه نظر إليها نظرة جعلتها تصمت وتنفذ كلامه على الفور",
                "عند العروسين",
                "كانت سلمي تريد الرقص مع صديقاتها ولكن باسل منعها من ذلك فقالت له",
                "سلمي : النهاردة الفرح والمفروض أنا عروسة وبعدين انت إزاي سافرت برة ولسه كدا",
                "باسل : عايزاني أبقي قرطاس وأسيبك ترقصي قدام الناس عادي كدا،وبعدين انتي ناسية اصلنا ايه يا بت عمي أحنا صعايدة فاكرة ولا افكرك",
                "سلمي : خلاص فاكرة",
                "باسل : وبعدين لو علي الرقص ،فانا عندي اقتراح ليكي",
                "سلمي: اقتراح أيه",
                "باسل:عايزة ترقصي ،ابقي ارقصي ليا أنا عرض حصري ههههه",
                "سلمي:ناقص تقولي ،قولي ليا يا سي باسل",
                "باسل:الله سي باسل طالعة منك زي العسل",
                "ابتسمت سلمي علي كلام باسل لها",
                "باسل: وبعدين في مواضيع المفروض هنتكلم فيها مع بعض بس اصبري انتي علي رزقك شوية",
                "سلمي: مواضيع أيه",
                "باسل:حالا تعرفي لما نروح بيتنا",
                "جاءت حنين هي ومازن وباركت للعروسين وكانت قد أخبرت سلمي بخبر حملها والذي اسعد سلمي كثيرا وان صديقتها من يحبها ويسعد قلبها",
                "وكذلك حنين سعدت لسلمي والتي ارتبطت بمن تحب ووجدت السعادة معه",
                "بعد عدة ساعات",
                "أنتهي حفل الزفاف",
                "وبدأت زفة العروسين ،حيث زف الجميع العروسين بسيارتهم إلي منزل الزوجية",
                "لكن آسر توقف في منتصف الطريق حيث كانت هنا تشعر ببعض الآلام والوجع الشديد واخبرت أسر أنها على وشك الوضع فقام آسر بالتوقف بالسيارة وتغير وجهته",
                "أصرت هنا علي آسر ألا يخبر أحدا من العائلة حتي لا يصاب العروسين بالقلق",
                "وطلبت منه إخراج هاتفها من حقيبتها والأتصال بسهي صديقتها لكي تأتي وتساندها",
                "وافقت سهي علي الفور علي القدوم وأستئذنت والداها بما حدث فوافقوا علي الفور",
                "كان معتز يسير خلف سيارة آسر ورأه وهو يوقف السيارة ويغير اتجاهه فقام بالإتصال به",
                "أخبر آسر معتز بقرب وضع هنا وأنه سوف يتجه بها للمشفي",
                "طلب آسر منه الذهاب لصديقه هنا لجلبها إلي المشفي",
                "وافق معتز وذهب لمنزل سهي وأني بها إلي المشفي",
                "تم وضع هنا في غرفة في المشفى أستعدادا لدخولها غرفة العمليات",
                "جاءت سهي وساندت هنا ودعمتها وأمسكت يديها وكانت تطمئن هنا وتخاطبها كلما جائها المخاض",
                "بعد فترة قصيرة",
                "جاء الممرضات لتجهيز هنا الولادة",
                "دخلت هنا غرفة العمليات لتضع مولودها وكان آسر قلق للغاية عليها ولكن معتز كان معه يطمئنه ويطالبه بالدعاء",
                "أما سهي فكانت تدعو لهنا وتتمني لها السلامة",
                "بعد فترة",
                "سمع آسر صوت بكاء طفله الصغير وسرعان ما خرجت أحدي الممرضات به",
                "احتضن آسر ابنه بين يديه وادمعت عينيه لذلك الملاك البرئ",
                "أذن آسر في أذن معاذ وكبر في الأخري",
                "سأل آسر عن حالة هنا فأجابت الممرضة انها بخير وعلي وشك للخروج لغرفة أخري",
                "بعد فترة علم الجميع بما حدث وولادة هنا وذهبوا للأطمئنان عليها",
                "عند العروسين",
                "وصل العروسين لمنزل الزوجية وطلب باسل من سلمي الوضوء للصلاة معا",
                "بعد الصلاة",
                "باسل :,مش عايزة تعرفي ايه المواضيع اللي كنت بقولك عليها",
                "سلمي : مواضيع أيه يا سي باسل",
                "باسل :,أيوة اثبتي علي سي باسل دي وأنا هرفعك",
                "خجلت سلمي من كلام باسل لها وقالت له :,بس بقي",
                "باسل :بس ايه دا إحنا لسه هنبدئ",
                "سلمي :انا داخلة انام ههههه",
                "باسل: داخلة فين يا روح امك",
                "ركضت سلمي من أمام باسل الذي اسرع إليها وأمسك بها وقال:,لازم نبدا صح ،ولا ايه",
                "بدأ باسل في قول دعاء البناء بعدما وضع يده علي جبين",
                "سلمي",
                "جاء الجميع للأطمئنان علي هنا وطفلها والمباركة لهما",
                "طلب آسر من معتز إيصال سهي إلي منزلها",
                "وافق معتز واوصلها إلي المنزل",
                "نزلت سهي من سيارة معتز وصعدت إلي منزلهم",
                "نظر معتز في أثرها وقال",
                "(شكل في حكاية لسه هتبتدئ)",
                "أصر آسر علي المبيت مع هنا ورفض طلب والداته وزوجة عمه",
                "وكانت هنا قد غفت بعدما اطمئنت علي طفلها",
                "أستغل آسر ذلك ونام بجوارها وهمس لها وقال",
                "آسر؛(دلوقتي بقيت آسيرك يا هنا،آسير لعينكي)",
                "بقلم حنان درويش"
            ]
        }
    ],
    "images": [
        "/9j/4QCCRXhpZgAATU0AKgAAAAgABAEAAAMAAAABAtAAAAEBAAMAAAABAtAAAIdpAAQAAAABAAAAPgESAAMAAAABAAEAAAAAAAAAAZIIAAQAAAABAAAAAAAAAAAAAwEAAAMAAAABAtAAAAEBAAMAAAABAtAAAAESAAMAAAABAAEAAAAAAAD/4AAQSkZJRgABAQAAAQABAAD/7QCEUGhvdG9zaG9wIDMuMAA4QklNBAQAAAAAAGgcAmcAFDZ4SHdkU09wUV92Sl9VMi1SZnBfHAIoAEpGQk1EMGYwMDA3NzAwMTAwMDBiYzFiMDAwMDg0NGIwMDAwNTk0ZjAwMDA0ZjUyMDAwMDFjNjQwMDAwOGZhNDAwMDBmZmE0MDAwMP/bAEMACwgICggHCwoJCg0MCw0RHBIRDw8RIhkaFBwpJCsqKCQnJy0yQDctMD0wJyc4TDk9Q0VISUgrNk9VTkZUQEdIRf/bAEMBDA0NEQ8RIRISIUUuJy5FRUVFRUVFRUVFRUVFRUVFRUVFRUVFRUVFRUVFRUVFRUVFRUVFRUVFRUVFRUVFRUVFRf/CABEIAtAC0AMBIgACEQEDEQH/xAAcAAACAwEBAQEAAAAAAAAAAAACAwABBAUGBwj/xAAZAQEBAQEBAQAAAAAAAAAAAAAAAQIDBAX/2gAMAwEAAhADEAAAAON2eR1vF7b3KeDo6Djmlso4o9LCW7RtjnTtQ5Dei05M7BHmQ9KlOezouOVOrdcmdeHInXo5M61nInYpOROvDkF1YcudW5OTXYlcedejkzrQ5M68OROvI49diHHrsDbx67AHInWlciuvDjZ+946zH0vAfRN48f7zwn1BeTXXHG+SPWo5NdarOXOnF5s6Ul5s6dy8kOyEcdfXUvNDcowN10fMulm9N24bR3q4d+dz+zzDpdTldWxC+sRy9G+hevJZvsGnL3U6L0SJDhFXdgqfYDJEq7hV3AYcAhQqXLBhwCMoGyuKlxBo4BTIoXdpUuwBaIAsFQFlUsWULoqoKOlVwe5+e+mP0NPmP0/OqBg5oUfCrsCygKOUFyRVFFCWUqheuXNl18w0xTY8F3Of0evHvZemrj1w87scZWdjhb9TX08WoVqmUdoeBOde8pgyJvQaOMLJIKNuWVdWFJaSSEuWVRQGFaBZWBCiVChUuwYUBpkRdlRUuipcUaKCxZVoCwRVNFQFg143PyfqG8fn36V1vme8/Z4Y8e2D4N+h/hvXl9pPynrefQIcml15aaz6iimdDXnfRlc3pfJNT6h8r+sfPrns+l8N9Exfn+m3ax3VuXx648nb5C1N3W28z1mwctHUON0CRJ0dKtNAZ3CFbaMDitLdl0BFGoDLgMuypLJctJLiSXCpcSrkJChUuypIVdwGigMkJLhVFQFMECjpV0Y2jk2xPiX2T4/4r0c/vXjfH/csXVGjy6q8v6wK+QfWfhPP78f0PzPhfSzofsHkPFan3nzvxvfL3PrPwfLZ9v8AkXO9Qe7nyHFHufqPkvX8unh3xrPboQ5bbwu1yVd2uX3tawNGwsvW5abbR0DBo1UEaoj7BgsiJEx6gNKjQ5ISSF3RJVyEuRJJCQoVJCFVkkuyrlF1csqWMsq5FXLqhOgZdyro6Ao6AhxQRqoVG0qw8q/U9F4nm+H6Z9/7Vj8bz35359Z9jR5n5vX27Rc57FGgZauMRYPEGEEi0aFHPaciuR2OImvucbua3z5q550TpwoyYAIpTck9KYnsEYWSzTLbJUOWLpsFmUKhRKuQl0QJSJVHKCyhUuEkqrkiSSypdFUUBl2Dd0DCqWqKA1cJRVFUUKBgr4Dwn3semfi/1HrSVVFWN8zzPuQsz8b0NKuMqVUZShDEqQSl2IrPqzkvOwRxu7wzqdjgdiLIHIstZUtxMAjCMQ7M4U5nRSnmKNgGMsLQ6BhCqypdlQolXLqSSySSpJCrkJUupJCSQlXCpISSypdRKuFSKG0tpUuiSxiUQkq5KFGMCJxQFtC4dKuFFVDECrtREwAEoq1vWYc/RUL4HouAdf0Pm+9FZegCZV9hSDJZLmgwvfViK0iUVsRIaYAyoWQSy5ZEkllXLJJKupKuVCDfMGZwoMlQ3buHps6lVdSSEkhJISXRJICJyAK4tSSKoqKl1Eq6KlwoTkBDFRFgwNHJVU1YujFoQISCQr51HA29ceyByuXRXC7/AATV3+B2TZWDYmwM74OAhjcYMopDsXZXCLaIJAYdCypclkklSXKqSEuVVyol1IYcRgSSiSQuVF37eP1UOVC5Uq5ULlQkkJJRLqRcqi6llTzfVN9SSy6lljdg1OHHcBi1uxsqrHIVmrOrCXKqWN14fJ2fO9ef0VVzl1rhdvgB9/znpERutwdG1KM7ZWViGY2hWF2HKvSSFQ3csqioq7sqXNKooDLokkiKblObKhV1IklEuot7+fsOjKhckJKskqEkhJUJKhclRPOeKw9M+Q+8/I/rFnoJU5bupCSLjwfyr9HcjbrNVOVlhnNorIz/ADHr/M+uWh9fvTznvvz598xrm+H+l/LT6avXi5dA4nf5Bk9l4fuSekxBsTN1ceum1RpYFQd0VkuhDsGWSSaXKuy5VUdhdXUol1IkqyVKJyenxyDdgypBVUJJUpPzEdos2guqurlQkqRdXRJdFyqgvGex+faj/d/mb1+56D0nzz1x7qpOWp829X8R3PtXf53Q56H5n7D4tufaO3z9/PQ1fh68v9a+K/ZN51fMPpePG/CfQfhKe3J333x3rcVnx76Z8+Pp6DDltfG9DyVpyuiZO5hFOreZwxyKHTMw0EkkOUW4VhYcl1V1EupdVJKuVCSQklRJITi9rmmOVIkulkkJJCOT1h0uEq4SVZJIVKhJISSRJIcTx/0uWeW+SfoO9PzAX6Udqfn32H1Uc3815v0nNT8+e2+oTF/OCf0pl0/O/o/tlR8l8T+hGL+dnfoAa+WB9NXjXwofviN5+Ffbey/MlLOW+H2eLkntcf0kuOy06nL2OaKx6GD2YHZussrxhJbqU6pYdDNDlQkihsEiSQlSElSLqSWAcOMrsccklFyQkhmvdVkq7BkhLqyXVgS4VLhUuRUuiSWVcgPhPe8Sz5x1+36Tc+L/AG/k9fNXUXz02xM+Pek19rrn5L6X12yGjF8toVsxLoYMTSigsN6zlHidbjB9zh97ecuo8G52OVpux2Xc2sB7wjInqozcWmlQ8+foV+vG7UeKLCK2AlBClUFViXUkSSSySAcjsckXCoqXRNGfcbJcKkhJISSEkhJISSEkhKuFS4SSi5UKl1VAUAU5aExUGBa4OJrNtLBlDHokZXIFXuxbSDEhcnpc0T2sXoemDz7aqwNOiNvM22ajymNsWQiNkog+hd3CFcJJCSqLsaDqUXVyWpdRcXQPOakGFRVFCuhg3GqVC5VlS4VLsGSEuoS6hclFyoXUhJISVQUqFjVEyuoyloHIFnkl1RMiABjCilFGkjiP1503Ly7KDmdnimr0nl+9vL2CFQ7x0e7gdYmToQS5RBMzAbGLobAgdDAquixkIQyJJC7FStzZs0QCol1C5VBQYGaoa9nII7c520O6hclF0rKbr5hHRmXSXKskkJJRKuirlRdSiBdwMKFVKlpbBM6dVLzMvRGEvvKaFps3SrTnsvHqdnh9PkRu9D5n060vRYowvU5ZbJqPLLpKTrul0yyGEghuEq15oQL59DZndrLJWbpnTn5wGlA0HQyLkouSEq4VKhClFyoWQQ0vwUddPn+CeuWBBVIXrxWd0sG8kkJJUVLoklFjcKuSKohKlXLVXAFnjBel5aDowzVIyp6C6wZ+lgOrwzzD/Wef69dG1NAFsTFoWwBO5NQ0AbjzPooBFyoRLc2NXa7zsjXLK541vncq6lSEuoS6sohslXUXKlXUhJISCqNCl8w4nJPPHofVfNfa114N0UqQzr8TonQqiKlQklF1ULlQuVZUqRVWKiJAZhhRR2oW7M8ZnZVgjQCSSc3j4vo+Ond6WHvbzyd15o1iiFjoA0MznEya0KOrCVnQtZhQSKzaM2d1JMamfRySmqZ053KqwpQDIuSstUGxd2HAsKpCSoXJdAliMaryfY8ejFUIfQ5zrPoLvLelpsCwtOWzv3m0klQlXRQjFKrhQkMMqSyDICBDCYBDFEtaNUCJVg5NeREWYTTON2uMeh7vC7vTM53RyQrYjSKU7HG4Bbm1aiKOoHRTUKDCJ05cbkGY3kw2CMalvXndjLCUa5RupjRVKCkuo5LtZl1LJdQlSqVmdy+W/Pco1SlKlG9D94nsfHdGz2cUYZBZ0OlyeqXKhKqCYuS6qXaGAiuiqqywtZaIrNi2plsAzmkVsHVSwszVbyaGLmr4fR456/v8Du6zBkFRiQs7MMdA+dpzWGmGiKYWYFqWQWHl05M7iW8/G8KySu5+d3TiKiz51pHOedOlS5KgpW2EQzVKfYlvFiVFSQy+Y9D5Dn15VVUpwZDdObT15yVNZ9f0fI+rhxJs6nR5XUohlRIMMkC5rUKqycsBNsod5UIhnRKJYVphWcoCVKjcAETNs5+8waVNK5XS5p7LucLs3J1VVdhUDi2TN5WyBD7Wdr4o0YQFuHBIvLpx42XD7PnsdIk0109GXRvivJpxY6EWVk1uiivODAlda7sZazNBDXTEtZSsAEWYvG9XznPqdVJoqqjRpy698qzaefuaPX+Q7ONeisbXT3PPdSzriMuLGqMBZpN9CIPnbzPCt0Q3pzz1UzpMpZaDAoTzDSUA8kVGrDK3LTWJX88knsu3wu3gUEQ4qxlSilss5zGrNLM9poZmfuEQXR49WHG0cXVhx0tNo27OnFp1xXzdnOx0NuVs1vgxyICVNNupYRqM1SL6YWxB43Odr8vqcFSWToyDMaYFga9nO0b5aOV1eLvO52Wc+nuHcbomhuY7O3u4Ddc+7WZxwwpWt9y1zhowFCu3cvpdeSgkzVRdVFsEDFsQS47NQDQmkiOLWWISG86OcWc972uH2edMYAyDStqqQiCxdDVuiLORppLWXRLNC5nR4GN89JJz1iSz9M93RhU56eY3HnoWnFqXpSpjmSjWrYMQyCwdPF29BTEq0fJghEvyaJptDMbYNgGos28dTnGjWd8C8dOv6Lx/q40Hzw3jv0qOejref3y4hEOrvGm/N1tRQDq8jq9uOYbDG1yhsgRNCNrHkuY3FWRnw9Hm3KFNzdcTFt5p7/s8PtcdkMUaYulbQwbBiKpV00lWbJJJZrMX5vv+Pb05c03bYEUBEdTRLHOr05HSdS1XzwxNir4ERkVZzdCNXVm5PT49nmH9PEnP15NLbJVc9lBqw8mhG8EuprLCTF2+k8l18a9QSOjmFRVM52XlrRMujvnuEo/L3ICWcz0Hlu36OLLVMW0zPqNpdBrtBqpF8uhBUVOPfi1nAsw68rydXm17LucLt8OpJLOaxlwVCCvgCJtdbxoNRTW6mjmWY3HM8t2+RrWJvSmnJHVm0VexVb+f3eBjUAl12X5tPHFpbmrVY3mSVK4urGn0TV5ru8LG6YSebkaMr+0bS5jbbDYudgOzBklky7sdzk6XKb1x9MbndzhjVReDZy7Q6nB9N0dIsxefs6ZJYrobFduPPPPszUZuxnjkiS+kim5l26cb+HQgiVdxuhg1nO7OzvynN18xPc9vg9rzehKIjtz6evmt5arTzXW9DIK46V5s51M0SdRd5MzaWN9ebyEGmzOzHjcQSO2R38fub59LlaF8uubD2OKnZ1c/RyacxLTQeTQpoZjrDmej0c65e7n89sUa+euO1N+jm+qmdt9D5z0edcg+nzMgJdpqSee5okM3j13V4/TmRDEM31uL0uPYv2vjvXZ2efZyFXaa78vWJw6cXFq52zN0rJfLpys7cvq4OyRJ1dCz8/e8kkpc7qcneM7c2nvwDl9DjV9F7vn+15O68ezLq5F7pvItG87o16YpC7s0rvCdtfP0RqOHieOysV2dbJnVmsVNWpi9Bm6FzyjCc+jOP0+LZ1dmDdjT85qmdJKPNZhZh3FWnP6Oebmv58dRmAufROXdz+mNERVO9L5P0cdHm9HXi+QPqYA1XszeTH4uvP1Pd8b6nnUp183V6fIk1NfoPNdnlvrYNeCs0BvflOlyN0oPxTOusfKfz6Z0aa6Y56NUuGaEDx7XqyvlvldTn7xztmJvfirj9zk3PvN2fqeX0JJszoIUMrqCjoFW6XcxidLjaVbzi6GQd8/QY93nfP05WPanrceuTWWbudv567t8yhasIS7eLtz9MdHpcYOd7mfkWdlnHGXo4Gq2Qih7ceQApNszs492c3Vh6cmRbN4ru8Dvp0duLTy68rB0uTNTbmXLeLareNvovM9GZ7fIau1Uh6mro8xvHr6rnOyWTtefrpjVjZNS0OyWb9XO0curTxhjT1CK6MTQL14CsetuWxAa06xkwdPB05+q63j+1z31R5pHURktdC6YJp6dRzcS83qrwPFrTOvNvntvMg6AjY/GfPrt7XD7Wbo4nT4iIpkDFY2aUjJbMWRYGJKtepdASebysVrMMa1It9i2kGa3s4d+dNZnaXy+mEvGF6pQaqqNiJWjscHqRqIKXVMoS+jZ5/rbmWmD14DKlDLg/QtXPo1WZcvQrLRtDGo0qBe8a5h0y6sG7KrcTM8dTr8XdhtzRy570LZoTaosqSu284cu/POTGu3yVZtATSw4FQRA07DuU2t3B6HPFETBZyi4uy6yZTVmCkc/la+mO554OYCyadFTUvNFelNhiwor0HDbmtdnVp0iwTGtXK1DLhmgBQaCMha6Rm7NsWqeuA6WCzuCiDVKXWvXybT0c42nNfztlbzzpsVqc4dgVlJpJl1QlibUrsbqyvD1McvSrp5Yz87rdGXzL/TVlgONE83u+Zs647EWqyPfXCT6hCcC+k+XJy/a+PTpD073PPcn1uNPOO7CZefWxxzE9rl0sO5yrEKcRmmsqzNZcAcOVUfQpOkLFuSymOTryvH3uUozqKOZn6LDkD2gOGXQIwB3uWEv0GCzI5ao1zO/GrsGLSbx2dDbzO3C6ctY2yiRci8nWwGLTb6zK0L1FWxdGCc0bU9Ves6XDvmqYuQwkSV2XQJXH0c87yM3TsaSqp9JheLXVivP9TmHfSvp0GbfZ5cejlRGffBODXjOjjPScSt+VVW2QJEQByygYoGqsGjhp21oF4n5ToLXtIJ0KFwic24bMuViTvDh9AcSupiM4HUo5tYg5iCNvY4vTl1PCLdCJWd1RjsMprLPQVMKzIPQms8rL6PNqZVGK9/QjTQyQKSRGC05fF73HOzvz7hZHAbIgIyHM876PzB6fdzdo0VWZ+P2OLFSzMeHp4Y260aVi2WZV9ADEWpZjy7ucmjF0eeVd2o2S06z8mgDmdHmHR0ZNYcAi4JlDcMuDoZDb3eF36UOgazL1AZq0UcrF1OSau7wu4Mi7LC6KAxTLh63PMzw2maaxE5toLhKZoYGuanfbm1l1cLupBGqLh4XV556XRztRotJDbTYcGHN8l6vknb6GHqiY2Rj43c4oNGMZef0Mhudk0hEuBwIWLEGfndDm10cWlIuVYSzWbNvN6Irmbcpq1YtBoizCgCPoLhWDYitXe896AbYUXVwAWQ53D73KqdjldBGy6qpQhkm4ZztuEV1eVtNASEWwaTzetiNNQDqaAQbJlYNilmjJTReDrcs3bVqNjANbOHFKpBOX3+DHX0XlNsyvFcXq8YIFQrJswG27QaJl0hEqxqVXVc7r8g14+nzgboopbBG6cOum4ujz5NQMGmHieOIJKUES82rGae7xOgdKlMJR2KIUgc3q8ywtSdyhazAjBF2cF5NSUyxjKpmezRFmWp2IE8RHanKYdAcEOkXLuO1ORZ1sWWl7s49HUnLA7KeYJ2n8G473Myiejrz0O2jiw15kIOjfOtN+JUrpKwKOgGSjZWZR02cyHT5yTOlhCDJUWAVFvQKaFohrvNQ9MVTzSUaGZrNKYJo6XFebwzQ6CsTI6l8+G3FFGpmeVoFdjKz2ONZgg1QFq0C1aFALZVArQBpjbOmDM4pfSZHJZ0rMOk0E5vX55088YuDRuBMqeqRg22gPh9/indC8Sjm6lJ5pPWymchAPHszGhJXWY2ULW3YKZEDMPU5w/NswjJVSmshJqzbbJz9WU2DQh3DAKrBMsowFgdDTz9sa6c0yzVBLrWHyupzhnRxaSs+lpkI4LorCULDJrz6gcz4Lpwis+zONdkut+vLoigHWKYWE2hBMmR2M6msSEaUaBTJlOhKEzc/TzjracmqmCNmHj9fhjZdCMrFJqJyFsRljKZnOhlbBWZmeGIYseuRWrMZS15dNiMu7m2bGp0ANzia1WMoWIJQFA+xxusbxs1AxoZF3GfNr5xs0ZNg6gaCAwklAA3MNdi0jKMQaISJYkzPzPruDdlUloodECqgjnJ15jrktwrPpMLK/NW+whl4u/mHpHc7ojMY5kXzunyacohMynWaUWAxwWKcjqGOoIvHpyGzLqyDQNcrakG6MutM+TTkpm7DtAyb8hpbh0iBbBF2o09Hn6TrLFY5b0D6U6UOZ0ucP387QaQNQ0FsAegyLdngH4NY41SnpFgpTFGbQLDsUpgC3KKluEkyCMuvObFNIADoy7QMbVAmLkdHPXW05mmTQsRXK6PNLMYJjcprSxgBEsrpYd9mJbEi8O7DL0MujMMAwlIxsJiWoOPZi1NVNBdChCLZneWDUB535TV0Ob2ArghS2iW2knP2ZYcxWpSblcCxglplkAoY2xgxcWPtdlpaIpytA9+NobIJdjQdyhOZuM69rpJKOioJBovLVI3YDXpzPp2DZDHzNWEbRlA5NOU0EptlAzOP7XA7xgy7eUNzaUw1R2qRYpWyrhj1VYWR+axxIKn2l0JJJmtRdk4qOm+zj91TSDig089VtHJI1ZYA3bzTN6c8NrOdF3Xgo6A4oaZkh0BxwezJDWhfYjAzHszT3JAfAsuxIloulqJRvXRDwVCLl2IIXF4NeBesjTgTeMhl5+vKRZAXmag0smcjFNsZ1cOwVyO1ypSQ/MPA88pqJQ4huV0YuxWTWnWSYIkhLHpBkrnZNep9h8g3Nw9d+q8p6Pn18X4b6H889nz5JNZkkJJZUfpOfNGck6Dx+nS48TJ1zkTs8YkcZmnqvKk9TyOnmzXl189uzvWaogwlLYXBgvPKNxhQzNbKiypE6cupUZNWFO1jc0CY2g4uhzSUhpM7shuCl2E1VnVNRk5zwVSHhDFlcuZbFDGrYaUuzAJenWTsCGqixgU4mzm9KvoHM6mXx/Q0+m5beWvHfPPd+E+j86STeJJCGPpTq3k1BTseJO93fK8s6w8/lmPr8j0p7XB5YQNvovOnVwdHhH0TwNSVGnI3lverMQ9nMM2twQ3BjYEqlJ1M2aVsbiWaVKE2nkXT864nUHPnV78Bps57EC4FDVMzjIgq1TO6OqOMa2KVURBKla1FEUSV0WrRGnM5YkamshqytLgULkCzXqwekOZcFrs6eDE5mPv1qcGd4zz09CJwOrqhweppM8/XoTPNz0MPPT0LTzPR6UO5510OBp6onIzejo876cd2X//EADgQAAIBAgQEBAQGAwACAgMAAAABAgMRBBASIQUTIjEUIDJBBhUjMyQwNEBCUSU1UFJhFmImQ2D/2gAIAQEAAQcBwdOnKnE8LQPC0IkcLhdJ4XDuR4GgLA4YeAww8HQgKhhxYOhI8Hh0LB4YeBwxDA4Y8BhzwGHPl2HKuAoIo4CiLA4Y+X4Y+XYU+XYU+XYU+XYU+XYY+XYU+XYU+XYU+XYU+XYU+XYU+XYU+XYU+XYU+XYU+XYU+XYU+W4U+XYU+X4U+XYU+XYU+XYY+XYU+XYU+XYU+XYY+XYY+XYU+X4U+XYU+XYU8Bhj5fhjwGGPAYY8BhivhsFhqUqvDsTgMfOVPHxwOAoOpwziGGq1nT8BhjwGGPAYY8BhjwGGPAYY8BhjwGGPAYY8DhjwGGPAYY8Bhh4DDjwOHPA4c8Fhx4KgPBUDwdA8FQOMUo0sc1wOhzOaPB0DwlElg6RisPCFBywifhlKENkKD7U+kjpLoc0ayo9RKMlYp1FptCxoTNCLJZJZTgW0kEWLFvNYt+bbO3mtlYsWz49w6tjKKnwfhtXGYpPi/CVxGlfhPAqk8Rrt+cywx3RfJyOPL8ZB8G/1kMm9I56jGt8hmAX+PiRgVJukXlU6oOqXqRIVELqFCJKmpI5ajM5fvBvNLyOAl/yLKNzD8awWIrcrzW/MmiwkOB8QRtUovgSvw0aHBip6TiC/DSOHP8DFU+llo1RU9BsNakcpI0SuQylC71RYrHqf/Efma8tWnzKM4V6MsPWnS4Nxx0nHD+SPFcPVx6wmdvyZbmKxFLB0uZSq82lCondnxKtsM+Af64sNE5GOf4ZnDv0kSU1ptRraJaeaqiN4yNWo5c9V4sbijmy1EKsbEnchqEv+fxzicsLCOHwnw7R8E44/AVOH4h0vh3iHisNyMsWpeDrmHrPD4inVp1I1aUZ/lYvG4fBJFOcatONTjtWc+JTjwSfO4dBKmj4kj9CgcAduHjqDmaHJnEYacJIwblDBRaa0lJQ7cvSalpIT0zI1ItEmrMhTk5CoIdJEbxLiZcQ2RzbF/wAZ2RwZfM+N18YcZwHjsBJfDs5Q4xSVs+MYLwOPnD4cxPO4dy8+P494TDKnwChOGA5uWK4xRwuKWHyx8nxLjXLSUYqPxHh+uniPhmf36dj4mX4OifD8f8Yjl7nL3LWOJfpJHDYXwESdKW5SdSD008V7OcZDetDjOJSexEudyw4DuamhTEXSNRdsS/4+ITlh6q+HuI08Di5KE4zjqxvGcJgos+G8Pz8dXxtsrHHcB4zBavhvFQw+MnHLE4/DYSLeLxnjsc62Dx2DxNKMbHE+K0cDTkuA0fF8Sdcx9eOEwdWpwvF08HjVWo8UweIOI4dYvh9aHwvF+KrNI+KF/j6ZwBf4mOSGcS/SyOEJfL4jgjQkxUVLe1mQS0lSNyn0Mg0beSxoNBFGlCiheW3/ABONcEq4WvOqYLheKx8ksDg4YHCQoZsq0JYrF4hqpUhtrq1dqPCcbiD/AOLvwZieH4nBu3OqGE4dicazEYDE4VsVeqiFOriZ2l8N4vkRnWweIw4m0fD2E5PDuYfE3+sicCVuEUhvqLlm0cQX4SRwlf49EblTpKW6KlEg9Mreo5SHTlFkLoT8lstJ2I3f/L5FPVceVsviHiawuGeH+FcNowtXETo05yuoRjnSr0q+o5FLVqy5VO5si2TpU5FrFiSRK40I9jiX6ORwdf4+IkV0Uux6jEQcShewmMsdjWJ+WQllf8lf8NfE/Dmx/EfDDHfFatpwmFr8Xx2mhQhh6EKJxrivy2ilwnjNbCYm3xBjcRhMKlwrEYmhjYG/kXlexcdi1y1jsziT/CyODv8Ax0Rble/bDn8h9iPbJM1FxwuO8SMzUsriWdhxLf8AJtc4h8LUK951fhziVOdsL8K4yqzA8PocOo6MsZgaOOoOjwr4fjga8qtSlGrCUMDwjDcPnOdvyLlxje4mSJtnEf0sjg6/x8T0mzRvzLQVhoUTSTIRkhCGhwyTbI/mW/6VvI8rDgdjUNHEv0sjhD08Oic+MnbTrkOKp7uUhTkKTEWNBNWI1LGu5rOW7i//AIZk0bi7HE/0sjhkXPh8Y+FURScNnPVYVmJItlbJlTSkKcm7U7GpDvsJl1lb9nt+xqzVOnKdOaqQU/zLea3mfkZYsaTii/ByOC/6+OWlMnBuSWiUSLlrE7mtI5lzWPU2KCOWhRNAojgaCP7FtRJV2OTLs5kinVL/AJqJxU4uKSjFfvOK8Vhw2kcFxVXGYF1RjOK/opHBn/j4m7yS6m9icY6SER00RgkWRbNoX5FvzG7K85635oVHET/4lsnk8viuH6afws/8fUTyZxRfgZnCH/j4l7uz6YlNO172PUdjmIQs9OVi5e4v2NefaPnoz9v3z8j8l8vY+KY34fTfwvL8PWRfLi36GRwmGrh8TRKJNyuhVUi7nLJmh6xZLO2Vti37F+5N3n+RB2kJ3/Z8V43h+GRtgsQ8VgqFbzNqKcsDxjC8QrVKQ0LyPOw8viGF+EVT4We2JVx5cVd8FI4XiVDCKPiUOFSrIhRUct5CRpEXF57fsJvpf5VCXt+x4hx3CcP6cfivG42riODf6fCea58VPGeERgYV6mLpqnqVOKyTzrVqdClKpjfimV2qvFcdWZDiWMpO/CviF4icaBxeOrhWJPhZ/XrqSLjZxL9HI4XSUsNE5UYMU9iLvkvKv29Z2j+VQ9X7HjPxFOrN4bAfCuJxHX8QcMpcMr0YcD/0uF8zH1JrC8NwuAqVJ5MfSxPbL4s5ngqJgaNGvio06Hw/w6kjEcAwFam1iaEsLiZ0cDJ18DQqYynrwdeHwu/x9RPsNbigcT/RyMBV0YZFHqgNIqakUpSkL95Ulqk/yqTtL9h8TY7wnDnT+HOHYWlhY4g+MaX0MNV+H3/g8L5PinikqKjg+CYeeG4ZSQz4n4nKEo4PhOHnhuHUoZM4pjavEuLRw1NKnTjCVtJ8Q8JW+M+HuM9sHicVTwlCVZ8zivEylTjSpRp1N4tfDStxWcWO2XEl+CkYSjKeGUqVaVLpVbXtbY0aSGd9heVfsp+l/lruQl+f8T8Mr4xU6+HxNfBVNVL4tx0DH8ZrcZ4fUh8NY7D/ACyjh8sfxjCYGlJ08VGvxNYnDY7DYyOo4hxbD8PpSeGxUJ8UjicPjMPi1qG4xV+M8cpUMNKlwDFYXCY3mU6tOvHVcq1aUIs4jToUcZIxOOxOM0LgHDqOEo87WYjGUcOr/D8OZxbEVndmkhHY4qvwUjhKvgomJpblBaCm9aH/AF2Fk/JcS/aVPU/yNsqavJC/YY3hGCx+9T4PomA4JSwnDquF4hwXFcPmxVqkS9au9OH4HxDElf4SfhIGIweIwcrc+qYThmLxrRivhRrDQdfCYjCTtz6qIU62IZhPh3G4iSOI/DVSm9coVcPO3PqFLCV8QzC/Ddee+N+HqtJ6qlCtQZz6hTpVa89PBeH+AwSjYsLY4r+ikcIf4OJiJq4lqpim6RTqKQ6i7XRr0nM1CYnmsr/sq8d7/kIpw0x/avD0ZS1KKjk9ilWpYmlr5FGMtWVro8NRi79kMq1qeHg6jjGaFh6USaLjPYdCnKRTioly++V7nFf0UjhX6SJUpXKS0O1eGohCcSNK27emJBylIVi3kbyt5r/mSWqJOm4Pz2KVL+X7b4h408FHwvw7xmrSrwwfxVj8TRjHDfDuKxVPHxpeXj/G5Yio8L8P8WnjoOhx/G4ivjJUfhjFYmcJ0rncnHKI1vlKQsn0nFH+CkcK2wkTWTmoyIy1E4FPdElqlZWW020zm7CmnkmWyYn+ymk4vzreQtl+34nwujxOjo4LwOPDE6mJw1LF0HR4dwuhwym4jPfPi/AIcQ+rw/h9Lh2G5XEOF0OJQSpYSnhqMaWjJrpF3EXGxbiR2GcT/RTOFfpInuV4dilbSj+JKpJStBWib3YouW8ad2OkVJSjtTqe/PQqyY57FOZcuXNYvzZeljP68tJdX7u+VhrcWbzkrljuSiQnuMTuLJv2RxT9FI4ZbwkS0SVpRFNxlaOuRUp6d6a6BRRbYSLEoJjpo5WwqbEKmWNxJij+dL0vz0Pf93bNs9jVk+43YUzUSZd5VEJ7Ce4vTkz3OJfo5GDUvARdBSlEjTSQ6a1IjYq9SIOzsn5LDRpFEsLJL9hVfSPzUfT++nuLUXLms9RoJeScbjgT1RZSrH8boscT/RTOGq+AgKFkIkhDQr8w0svpFPLuP9o5KJriVJ6vPR9P7xncaLDiOI0xSscwdQix5e5sOOodCxzHHaDuNHE/0UjhP6GIu2XdF9Je5tzMqkS0rkcnITL/ALGpU0juzfLc1Gouai4qjiLEsjUjL/gWHE0FWIpuIqprHI1biGV4e+Hd4j7HE/0UjhP6CIpNF9hTsO0icrHNtUIT1LKxYUibIXkWyuXL/lupGJKs2d/zFsQrCmn5XUUR4g8RIVcjWUi/7axMVLUOiOLRewmJoexV9JQb1MuziT/CSODfoolixKBBW20IxFHqvTlJEZqQ5D7CizQabC8rZqZqZdi7Z3HVSJVW/wBjdiqyFXFUjIqVdKG7+WnUsJ/mvO/lkzuxLKaNNzlDTia5E29LMPPTUNmcSX4WRwd/hY+RmoqdyysLpFbzX8kvJHtlOqojnKX7bE1+VApY+SqEJqaT8tGf7RuxN753HuWLj7CSKi2HDSrrEuJjqqnhJHDLrDRIO/kaJ9yKJxFdGsUr/kS8iZUqWj+3lLTG+Mra6g2YDGaZaPLB6SLuv2NxscsrZX3EMY+xH3KjuxLpKlLUY2LhQZwyF+HxI1LbRlfyVGiD1LJoaNWkjPVlffysWdxy1Sf7RlxN3MbW0Qs2Mg7SMFiObTUfLSe37JjR/WTF3HlYl2E+kmatsuI/pJHCd+HxKlETlEjM1DuVfSUm7Cd8mSIdJr8z9xZ1Z2jaH7R9snPSYqrrqZS7ke5h6vKqJwnqin5KU+oXn1GouajVnfK+TYixMihiO5NZVCmM4j+jkcH/AEERk4I1aTWjU72mugpnpL3yayincRfye7Fl2KktUiHv5W7Gs1Go1moui6/Iky5jKvLgxzZd5L1ZYHE6ejyJlJ6o+ZiNjY2NvMxly5OYmOWVxsuSRHpy4j+jkcH/ANfHOquoSuKJU9JTZ3OxfNIaFcuajuMWVedrIh7+Wft513/IqexeyMZVc5svmvVng6vMo+Wi+rzP1Ee/kk9vK3YczuPY1EmLsX3yY+2bL7GPl+Ga4P8AoIjyqLUQ2yn6SL3E8reS+djsP1COxUlqllDyz7rzrv8AkVPYxNTRSZUlfNC9WeDrcqoLfyUPV5m+pke/kl2fkZJ5yynIh2zbG8r7ZNmO+wzg/wDr4+SQpnqPTI2LkmIvmvIyPuVHpp5N7lP05SdjmM1jd3+RqPbzVfYx0/aWTIkfV5MHV10fJh/NN9TIytcuXLkns89RdjHsJjGxq+Vy+TG+xJ5VHuY37DOD/wCvj5XAvpKs+op1Lly6L3FcuX8r7kexiJ9lcZS9OU/bLUxPqzuXL+T28rMQ7WMTLVJkhDER9XkwVbRVsmi6LlB9Rby3+oyfYWV2SfS/yNefsLuXsXJEn2GOQtzG/ZZwj/Xx80ydK7Rp0sgWF+RLuR9LKzvJnuMo+nKfsP3EyPq/JWSeWwzFS7FWeqbJ9hDIkfVm+7Fs06FTXSTypvqKft5b/WZUfYWTV7DvsJ+R5Xy3LmoUjWa0OdyrPdF2SL7mN+wzhD/x8RteS+co3ZfSKRcv559ztTZN7De5LuUft5T9iT7nuQ9XmWaJdiLLl+xVZjsRp2i73J9hEiBD1Zy9TEzA1d3C5cTKVXeJfya9NeROopWLrYuXVjuQqKdz2zedy5JotsIsWLE+yNVidQjLcxr+gzhH+vjncv5ZI3ExZXL+SRUnppkvSP1DKPoWVR9iT3Zch6vyV2J+kh7lxepGOq6CvU1yvTKnpETKfuQ9ec/UxPYpVHConGd4p3LkKjU4ka5GopFxlR/VkJ7i9stssM7ymNly+V8rDJ3IvpybNQ5WJS6USexYdkYl3os4T/r4+VdvLpGhF2Q8s2VJ6rja0kmN9RR+2i5U9hvdlyn6/Iu/lT2Kj6SHuXE+pHFav1NLZSKnpETKXuXtIVRasp+uR7FzC1NVITyXrjkp6SnU1ZVH9WQnuhZM1mDfrzY83kxZNFkVVqi41HphHJsc2Vn9CRwn9BEuXL5Lt+dWnpTE+lkraST3Gyj9tZVPYk+qRqKTu/Iu/l56jLTV9JCaHUiYnEqlFmKqOdS7KPuVfSQJlL3Kgmc1xiN3bPYujBVEp6blxfcjnCTixTuVH9SQu6FnpMF/PN+RjkXQsrjuWK3tm4mI2pM4V+gjlcXsXPbK5/ZcfcuXLmxeyNZcuYuf8YfbJ+km+rKlJRpRJYnceI1Eupmko7S8ke7zvlW+4c32b6hysjFV+bUZXfWNlH3KvpIFTsUvcq5J9Lyui5RnpqJqa0pusKu4yT1I1mooT1FT7kheoVvJgn9zJDzuMse4vYb7CWT7Fb+JKS0ikOZiJ9DOFfoI5xyTy9z+xjY2LJJCSLFiatJGJnetIh9tlR7WEyT6UQZcuaij6vJD1Py1n9YXrJvqMZV0US5W9Yyi+5WfSQK3pKPuVe2SlaOVxM1ow9V1KaSoRkPDxLZXZTnpmTfXIT6kJly5cp1eW5FOonSiXGNjb8jLlxzNbHJyMRe0R9hPdmjUzFK1FnCn+BiXH2IMYnsXLi9xs98k9y+d9sq70orz6pCryUdNR9WVyXpRAirjypvTK8Zakbm5C92PUXZdl2VYPU5aOpD9ZjKkZVVHommVKOqRNaZWoFb0lMr+kpO0WS6yUXHyqxgXaemAtyxY05Qnq1C9Qr3P6y/rKl6YlxvYbNRqLmocxTNQhpEUYp+kl2IRFZGM+0zhn6OOUuxAfYj2y1EX3L9y+Se6P6yuK9ssRPqtVu6kjQ0VKUr3epGtEpbECFLTSbZYn7FJ/TWcH1z8nYqPqYq8S95Mrb1pNLdkyr9xlDsV/SUmS+81GkpI0aRK8iaPaI6EStFRaVzBTUcREjGKLeTUUpfWkRW4kj+j+j+h4WtqZGnOFNF+w4SucqZKLixjyYvYVti5dGsxHVURIj2JOxi39FnC7eDibEvQyDIPub6hivl/Y+5chufyRsbZfxKr6mK06kyNOBU7DtIcVpI6NCKaXOSn9t5z9ii/prOD+pPyMfuXL9x9V8pt6kVfuSKRV7Mpelj+8ypBwhGW+oaLu6GnsXldGI9Syg7NFFxlTXkfuXI/eI6bIU0xsUuxf0mxU9LKfVNGvdrUipTU5E+mWcmQL5N9i9zEetDL9JIxP2WcLcvBRLsnVl21lF7yyqy6jV0ieyIVdMRS6U9aNRUvqiXLnsf/AKzEu0ih6pZTl0j7kvTlheqbk7aJHKTHTlEqexQf01lcp+uZdallcqz0ofpym+hkOwybsVPUyk0VHsyn2H91kbToRKqcKrG5RE5ahN6mN9RUe6LiMJLuh1FuQn3P4suL1lNLTFThpjplMuxPeJdMqX0MpP6iKT+pM9jWtio+pms1k5FL2P6HsXuxbGIf1EN5SMS/pHDf0UTsVPUXMP7lSrpQ/qb8zptzbJGiI3silI12Kj6oF0O7uXNX0zFT+ojD9pE/SMuTfQXMLtFFSfdbxHqlEqeoo+hF5F2U3eUycNU4tZYj0ob6TuVvtiayq+kn6iJL0FMm/qspPTSiq9G45qMmXeo97lXusoPqMI+pjlsN9y+4n9MuYdaqrKHpG99NXaWV+xGok5FSa5LKT+oUX9WoX6Sy2J+pjzopaUSlZkplPcl6Sv6xdy5JmIf02cKpJYSJpWplalHvKMYoU9JfcpPue49kJ9yT0xKV7M/om/qRE3lfst0jFO1RCrSiX6SpfmGsd7XhbVaNolWX1FnWfUUHI67F+kpvqlki5iPSjbY003JmJlpgRqSe1KUY3FVUypSWptDtpI6UVLOoyk/pxFrkYmlPmNuMrlpisypGTZui5hZvYtdE9pF+xD7ci5hPXIwc7xkXfOMT9wvlGWkvekyi1zCm+uQpqxq+oid5VJEoyiNlyDP6P5ER7mI9aygoyTKhX9LOGV4+Eia1cqTTsulpu0dhqn3SipG9tV1Y59Mc1VrmicWU+mocy1RnPMM+Y5DWlp1PRec4yqCcI1GeKiXlU65wKVPUU8J9Rz8OVKT55paQ2TfUUHK45SNUind6skXncq1HKyb2WWMfSilfmG12U36Sor6jc986U+iJhpWkxVIzaUqkNbiqy5jV1zGJ7mJf1EXMNPpZRqaoFbTpGzmyRNqyML6pGB2nIU/qmJf1MuXJ5QqLlyjS9Q56dRTnquSnKMjveU4OUTkSkRw8+YSUlIqOScVTTub7DkoGJTvqViLGjFL6bOCwS4deSpar8qOxYcdSJTcbCfWaO5y1Y5KT1aI8y/TEdvTVg3Uu00YOoo6io5FautOmp62mnrJJxKcvpDnuYd6i8YRSlOyvrWtyk9iz2J+pmGL7FyHeR/IutipU7E/UMZi31Iw/88oW2Kj6Wf0e+dL0RMM+pkHO5V1cyLU58wu+ZI1TMS+uOWDfTIw81qtiJLljZcc72MJ3kYW0azFUWu1S08QlOEYnsYm8Z5UvUN9TKPpkRa1OTtuO2m39F9Ur6thtSqInaO+hKOp04KWupVi+mFKBKm4XLmL+yzha0YKK5alLV3aI9SRtAVpIvsdVhyQ6iuio1Y5MXFHh46S0rmI+4Yd/WQp3MVXUakifV1bFSm9JGnpVnCzMM+5JXHU5NNjrMdWTObM6e+icFfd5WOnTfc+nKNpyjy7G5iE5VGUamhs2KTWxU981BssQ9CKDS2hy4714dJBLU5bLUNp5KjrMPUjR1qni1rvzW1I0ah05ELplO1OUpUrQqkZwupVPU586Rz5MdWVaxpIuzG92Un0SL9LP4sjKzYpd1BSYk9RokrFVS0olNenmfQKtTVGJXb2KtmrKlIxSXJkcOxUfBxPGRPFx2PErYWIhI5sTxMdx1OYWiotQTLS0oSl22tpemxU0uRCcYSvWxstDHVlI5kjmSINuKFYstilBRiyVjEVE5WbLOTKaV2WVmbNDRsXsXe+exsf/AGqv6jbE2jmyHJiEXuWVim1y0bFx2KkXAbubFhJKRZbkrcspzlFo173c1YhYczV1FOpeCG9pZ3LsvlTfRI/gxvpYnuyHpZEj6hexW+2RqOI8U9JHVUs6qU0ShUau4w0GIcuSzhz/AAaWiOlu9Lt9E10bHMoirUzxEB4mJ4hniJDqORTjKo7TwtWMdWrLEPsXPUaTlyOXIo4fVI5cRqKJvqZqLl89zSzQaDQzShxI01IrVNESq+o752Ei1hdyw6SjEsabmgnTUok6biyzLPyJlOt0ovqLI5cR0ylqjJGiQ04j2Ll8rlOhUqx1VKU6SLlzWzUXLjlcZdEZuKIN8vVzp6mOpK5iJ1XSb4fQfhIipys14eQ01tpkaZCgyz2IwlqRyZzkeDmQwkYstGERT0k+TIqQirlSMC0DYuXYlKTKdPTEsNbEvU87Fs9aTOYh4kdabkc2USMnUI01TiYyupTO+VjTuNdj3ysQdjQqkCcZUmRvI6kbk46kTg452LFhNlKYkaWWZ1IpVW9rscjXE+nIdOJTVKJzI2021RtUwlOVjwEh4WpAqU5akaJHLdjlyOXKwqcriw8mcqUU14dipaTEpqizCV1Sw6j46IuII8cjxyHj0LiKPHxPHI8eeOHjBYtnjDxZPEk6yZzYnNic6J4hEMVGJ45EcdEeNic+G5zabOdSRzqRz4Cr05HNgTnG5KSZ0nMjEdUp4yMCvipVSzZoIwLH8iXYsIsWFUnBHiJnNkLEyOcc5jqajSiyLFkWRoiU9MRVB1DmHNOdYpYqLRKtE5iGzms5zRDEIVZHOOeeJHi0PGnjTxzPGtixZ4weKHiCFYxE9VJqhhlLDqUYXqaFglYhg2Sw8YEoPULD1CNJ6rLBxYsEjwY7c3R4VM8JE8MTpwRNI0XOWzktiwfTdr6uhYKNh4VIqUZIdxSdyzYqc2OlMUJRNTuaZF2PKxoNBoNOdj2Ows6dPWeGHCzssNdHhiVBI0o3Jsjcu0KMmX6ktDte5BnSdLLIsdhzsRq6hN3EjlnpNWSgmeHTR4VFWgokKN0KgOiOMUaEKmiEI7ldLlGDqfgkQl9cjPYqYj+MKd3eOmJqHpkhqUCFbUhuVmWfPFcqVNIqdWoLDRORHYnhVI8NKBRh1EktLJU34kUHZE+g8PKsTwkISOVAlTidUBNSWVvqGnYqQ0yNJoLeWxYfkTyobSyqfcIeknLScpy30KOTgpDoad4aWzT0iprmFOlGdNqdDSxwkOjIVJnLO2TTsJNEE7lGm7XnO23KcjlKJpHdCquIquxiJlN9JcdRyNtzWu0pGuxWq/TZgoy8EUoS55VUraaOGcEcsUdixY2KkNPVCalESXPKktMCnSfrsI2NSLqRNOL1KpqgX/FE6ihBFODl1XKsNY07ljRcdPTurWGlzBvTEnT1R1Z2LFi2b7eWlDUOmtJTn/Gp9wvaBCPuWLFsqkPenO8RfcKM1G5Om6nVaxbNl3AU1KI2jDx1SJtrphSsaMtjuVIXIbMqIpoq7dNnYUJGiVyUZGlmJpvlGDko4YpzSqXo2nJy1LSazWa7Guxr1D3LunJif1iF6tTK5v5LXN4Ttb8SJc2oKIkWK8NM83YT0ys39Q9csp4d99NvPaw35aVtKyn0y1N9Qut+WxYaGtEyP3Cm9VQROnGQ6LRZrLYaR6WNblLouUE315bjLtGsqzHU2IVNMb69UjYui6URTTFpMTbkspX8JGT1XKKtTLLz4pdN7u5hodBYsWLGksWMUttWvrvho/TuXRcrq8BsvlVXuykunPQpHhonhjkHJiTgoouNfSv5aXoyqLpypenyPyVVsWMOrNGkZYsmOnE5MTlRKsNLE7ke5BWivMxw1EqbRZ6slEtlNSiRqMrzbosp1dOGiufEou8FmixYsWMTJRVtUDDy1UxefGVEqZqVzDVNVMvnV9GVixU7GxSd4+VjeVVpRy9VPNDyoPbKq2oZUZe2SL+SpLY2KL7C7LKxbyV10ECm+oj2Ll8r+SpPcU9zQW2LFhk4IqfbYv0sUoWmikulFiyyt5MZbSKG6KNlTRfO+dzGW5bLGFsqSNJYsVtoFki2VW2ksUvSdsr+RldLQIpLpH6nm/TlQffKb6MqT2O/kuXLlTtlT7EPSvJY0ljEL6bIkO5DtncvlfKuiHqWdsmaLmIp2psw9NyokIapFPtp8ty5XfMkWeooz6bai4n5O5iOuWnl6q2nD9PSlnXty35KnVtbqtTena/m9yr1vT/IpOzcZ+p+Wl6hFTvpceoS0MuXytksp7i9RDpZT9K8t8sR20qIolN+a4ituxFOZcuPPEfZZhv0RQX1B9MrqSkXLly5cqT9raYEN6p6JizWVipLTFlOHecP1BUi7qUJ3zrP6Y8m9jsmX6ya/lGV1lcQtxsnJRRFPS5Q+8VVbq/vye5TfUOVhL+T9R/EvYTO52Ni45aUI/kMpS6UPdZWzuoq/rvKxT9Q1ZiLeS1yfStNRdJA3ixSLly+WJhbDsw/6JFH1ZbxFUuXRcdRIvKZGmok10FL7o1qE3Fi3LCWU6mkjBzeqfoKf3z+I4NCqCsYh2hk5iXu+wvUXJK26qG2kbPTG7qeyg+8vSQX1CfVHzRfUabCJfcPY0poi9PSpH/sbRbU8v5i7kLxsKYnc3Gka4xN5y1S7H8iEeot0lrFzZliyNWwkSXSU1uOJZlzuKxzIxMQ26TdCqlhlGnUjGV+fE8RA5sGaoHSJ04nNhY50SdSLI6VMVWJzKY5xI4k8Uc5yYqlJCxECVaBCUVUusRA8RAdaBKuirVci9xSjE1ouu9+o5i0mtCcZbvLYjOKObGw6sdxeodVNPL28rqnOG7u/NS25qHUUjWa2jUKq0c05uwpWFVQsTHSh14kMQ0eJZzNRGpBHPiOujXqkKWk5xzTmHMsc5nMOYc0c7inY5jNbG2XlYvIvYqzbptUofTvZCpHLSNCNMSyNFzlnLNFrigcs5ZyzTE0pFrnLOWco0HLZoZoZoJLcsJFstsmm9vJ7Ht5F5kNMRZljS0X91Y7M3Le9rZekirips02LoRbYsaLEHvlZlmO0TWhblkW2NJLpF1M0GgfSX2NyxWX0WQgvBow9NajREsokrM8NKR4I8M4CsKESrBaChT+oaIom4nh5VBYWEUPCQkeEUSFomiMidOOhlKF6xy4mmJNx7cic3erRcZipyW/T20xGulkFeVtMTZGhsVNDpOwoSTFolYdOJy4keqZOEVFiGIeXuJ2sfxH6j+huxouaYlkWTN4ms5m4mexSfs5aunktnIicpCWlCsTtpYorUyC6iyJ27cpsVGJoRoL2yn6SmrSyasjTqZpRY0orfaZT/SIoX1EmolnUZFKJ7G+TSkK8WT3iUfWTqe0IaVe5zIl9WU6aYnoHvBun90crIbdaQqaVh/3VX1C9iZfSSleIvUhsUbD6zlrZNuMiHUaEyE2mfxIfcKj6WLJPONnJFtSFL+LXWxS6Rd2b5W0ncumhnbKnLTtSWtsS05dsthr3buj3IvclPShJZWLjGX0js4kfUbaW93vlYsV39JlL9MjD+pnrmew52FrkapC6jsVNxy6bKXcpH/tXmzlxQ4tEJncklYvZMp/eKj30xgoobLGItFXeTRq0oi7O8Y6mT9lsKoty3SU++kqbohLVFkPUVZ32j6kMvkyn6j/ANTLnqkpSj03EXRqR7js0JG6F2KHpve6N/JcneIpahOxB3GsmWysMuRe497Lsd8r5V/tMpz+iopveNOHSe14LWywzVpqW9i9yt07rqkQioxJ+llHsOaiN6hbVLFyvPSQqKMikm+rdG7GzE2sb6hWNlcq37q5H06Z3e6a2U7SaUrbEEpTkX6R2H0nZX0XTayWTKfc2HZIstyk16bdzdDm9VoE0RvuXGP/AMolJrSJjVz2y377Mn7iO5HpLjaSu28k3LbdHuNaS5DbKw7lkWKv22QT5aIQ6hexPsU/SVKtjmXiUrvfYZWk9Qqu9qdlAb1I3iSjKrMjBRiXvWI7HuYm1jTuin6Eepl77TqqLRXqaokbSylJlR2E2fwSZCMd3BR3blpKcXocrjuVF0jF9tiF2FnT75TV0Jail3JdSH1K8H1PLYntMSudhdhWKXuRY6ii0Tb7qoexfcq+kg8oekZGVxdzsLJki19o9OxF3G0b75Vl9Nim4xSpylOSIbJD32U97OwoLLeyGycG+qC3IJdnsepWSs2TqqKKS3bsJqJiZSTOaijq0ovbapU0QKd59Vf023gxva/varD2hG8rX073TNtLHPTBCvKZTUWL1NL0lS4xehkL7Fts/Yp2uz3vU9V9bjUcVeMiLN43jOPeS1SsQWnpbL6iSNVxW0lH1EvQQv6t9yfSQLIn2IvqJbK8JMupIu9Rr0i3iSustioi5TfSbj9Is6v2iFpIp7SEb6iaUTXYdRHM6rdUhIqPoKO8mOO5qZrgx1vZU9b1QWlMT7ncxM0ztIo/bTv71rS6U7JFV6tpz1SUYO1z/wC39tX2JuKFBbuMI3S21MTTZQ/kSaSaKntkvSJl9hLOHuN9LNyr6oy3nBNaonqUW76mQVh1HbTNCsVCyjdU3ZFNdzvETtYm5dn1x0Q2Qtyo9hJliLYv7dpFj3tNbqO8RK6uxoh6RMm9I+pCY+5U+2yHpIeog+w3qNojfMsKlFCgootbKotMdVL3ytqHCJb2SZuMv3JtTkQgpyKciT2Gr9MXrs8TTtE02kX/AIzluL0nuekSukrrqepRP4so7U2VfuH8iXVIe5D02a0vSvTncQo+79RO7uQfQXLd4+w0ti2W6kW1dK/qD9qX2xdzdSFaSLknqiXdjf1LZ3XqQ1c9IpaiykNxiLc9x7E7aRJLJ7CeV9SLFS3KYvtFNbMpjmltuJdRuXu0P+9LV3VfSU3vlck2QuI3TN0TukJRkiHrs3pYm5tTe2380VZXFdi2YktN5+kiuovFo3jeX9J7zH02UPRErp8wk1c/jqpx1VD0tk/UdkLL3IG4+5PuRdpFQnJab/1KXSQnvYkhD2d0rTTQ+l2/9bxObc1OI1Z6nlB3kN7DhqiLpFlc2O7ZPaytlbpGi+k2Z2KnoIfaRS9zXplZPLX1F9Qrx6dkbblXsYePfJvbTCLG9KI+kdhtWJ/1Zwp2p7VCpTTsQenq/jdK0GV7mh+iKXZv3a0xaXqPTAT9JNXm5P1F9dSMV0xRW3d6jbkT+2UvuIqbE9y2zF6T2F3P4j9DIb0xt7E1axfpQuqwnpi4zTdmn1CeknLB4LAUZ0cTOqfiD8Qc3FofFT5sfNj5qfNkfNkfNUfM4nzOJ82Pmw+LXFxWx82Pmx81Pmx83PmiPmiPmx83PmyPmqPmxjHh62CoYqLtRKbvtbqQj+Ra50+ldN8mmVFqKbQqijISlqL6LZSlpkh1F23T1UkpPVPqi5U7amaLI1dTLXY27FVS0EOq5q0xY5tbPtaM1qP/AK/+QnpiJRlYow+sXdipflsp9VS894kPukzdn9n9iF3Ln9mpEvuC9LIabDe4ralL13S9RqMfvDAlKNHB4aFDiOMxdCZSxVayeExUsTdfEtCEKtGt+bSwEZ8Gr42HC4T4BPH/AJND/TUxK9NFGG476RO8RO4//HZDtqu3cWoq9tNF6S3XqTstS/tuw0pSyqSbRFPaNRpIpddUUNUWNcrpiT6itskNjft3qEltemutG0ZNtjfUhmHWiRNfyqL6cikkia2Ib1ioukfuJ9xO6LHufxRbcUepxxC1JShtA7n8Wd4l7C9YkY30YAqf7BHE+XDlwwMHK9PBQeuZ8UenDfkVaNTD1HTwmBxGPqOFajUw9WVIwuCxGOqaMbwvF8OsYF6/h3ikKLv8IYhGB4Xi+ItmM4TjcDlSpTr1o0sRQnhcRUoYzEwr8HwyJcPxUML4mkv8RSIr6aKfYv0tW6mneVh2iaNr673Fc1FTpiyi9Urpm4y7cmJtDnLck7lmqaJpRplOGmVqb9ROClYU1pNViered1IbUVqptaB79W+otqSjs5Ft07uFyknHqkVJtRtEmQtzhtkxdmX6RX2Fc/iT9jpiVHsUnY/lIu5WfuWV2mtEbRMb6MAYzA1NTr+GdenIwsHRqRqKpSjFz+J3qhhfPCbhOM/iJwxkMHxGgsdQ4FQnxWFfiXD8Ji4fC+Inh8M8Vi8XTj4PCUuJ/J8ZDAUK1DhfFDDv/wDFsXlg6+N/S0OMUuDw5HH5Sq3p4PDY6li6VX4k0fPMQcKmsfwTF8O4Lwati8fEwOIx+M4jiMLGGnhUY7RgiD6U1uNLudkNuZ3yZVvOV6Pez6pF3stbdQvbb+x9NO8Nk5XWhE1LluVNOUlF1BwUKRBn/r+EhkuuVta9N+gpvVUs33N9zfaT9lT6Keq99JJ66lu0yZGC1ar7ofZn9i9IrbCZ/Efcqb2f8ymtpFu0l2ZZ2LvYur2vpkY70YAxGMnNulglDqhKWqLjyqp8RSvDDLzQ+HuJzmo8XhCh4XheCwPH8FPRxXj+MwEqWGjxviMKsqn/AMp4pYXGcesRz8dxvG8Rp8tYqrHCSwxwtT8LxCpDH4aHBp4TB8bx2AhonieOYihhquJ4Fj1iqscPg6nAcHVxuJ49xHFwjFfEfE403Cj/AKema2ooh21N3Vqm8RNdm/b3NWosou8/qk7KKKfsptkn/C+npFLXvPqnp23ElU2m+kp6VPSmTVj02LOe5NPcp31PKe6FZNtPlIvG6G7tCtqvqvY1bFP+RLeoVNpDf1BvsN+oXY9j2Qrsj6SdxbIfV1W+oL3Pcu7HTuX1mzs8d9jAlLidSnTUHxK8tUPiStTld/FmLlG2JxVXF1eZ5ocTxtOjyiHE8bTpcrz4LG1eH4mNd8d4dNasfxSWNiqbqScIwoYzEYWo518RWxM9eVPbg9EXpFUih1onOj251PUKrFnOiRrQijmps8RGxOrFop14JXeIVyNWMRVYd3iI+lV4+lVacWx16aiOuowRzIzI1VFa414WPEQaU5Vk2QxEYxY8RB2VWpqaTnGKcf6HtTJ9FOBrU5Cs7DnulBo8Qrybrx0ohiIWHNSZOeov9W10yE1uk+52RE/oU/bXZMcujU19McuojUjuN9xS1Xi0ka9DIXlSkU8dRnw2GG/ACfD9hLh5/jT/ABp/jz/G21OPDjTw7Tdrh0RLhzQlw9n+PLcOLcN1W0cNNPDy3DjTw61+Xw00cPNHDzRw80cOHHhyGuGmjhxo4eKHDrmNxkMTSo0v/8QAKxEAAgIBAwMEAQQDAQAAAAAAAAECERIQITEDEyAwQEFQUSIyM2EjQkNw/9oACAECAQE/APepWyUYqROr29OT/wAf0MIqRKLjolfoMf8AGvoW8dkXnHTpP4GqdaVtejTRCOTOm1kTVSP+f0Lip7olUFS0Tp2Shk7O0lyxqM9kztpcslDJ3YoqCps7au0zqO5H/P6PGX4IwreQ5W7FBtWKFq/oK9FdSSJTctFJpUW+Po6K+zoooorxpYX6Fedeza8K1fgv4/Rs2KKK9oo1uybtLSxsj1KVFl6dOCrJncidSKW6I/sfqX7SNXuSg2xpqOkI72x3e504/IxJt0jqKtiLadofTUnaOpJPYj+1/QqTQptHdH1Gd38ofVZ3f6H1X8C6rXJ3v6O5Kzvf0Sm5aNlCiYGI0/eRq9xtZWTabKKG440OaxqvC9Uha0V72itK+psssv0b8L+oellll+LZZF7/AFF6y1XpN0JjF7hssWstVxraLRfixOhsXrbav1JarjR+EfB86x9i+PJ+UtELgbL8L8Jc6x8KfhfovjW9LL8paIQ+fJay1jwPVc6vS/PYv1JaIQ+fQXBI+D4I8eC58n5r0kyyQuRITPkfj8FFElsfB8EVaFqossbPjV+cefU5FBpjPjR+PwXRkifB/qV+ghxWlFDsp6fGiJ8aUVo9Ic+Hx6EX8mYqZfxouR+FWiekv2lfp0vSDdjRiVo2UYjdjdCnq9Ic+CQ1vQ0IojrX6RESiWxBj0YuRE+RD4P9StY8j1RNkNytJaIofOnT513E2ZIenCIoxdXouKaFFrdlpGUSbTZ0uSXItILcSJIZF2ihxGtOGLdFCQlRLlnT/dpJDVscaMzJD0hzrkW9GU/grbcjS4GrjomOSaGrRhSMGQTRKNuzAwIpIoe6GiC21k9zYe4pKhiLRLdtkFuSg2LZULklyVrVmN8ib5LR24o7aMF+DGuEfq/Bg2YpPkoUUikNIpeaG6FqyLseifhsUhJF6tWzAwMBR2owS4FfCKZmxdRndf4O6d1j6kmWKbRmZIyMjIyMi9UxLe2NlierletmRkZGRkZIUxzZYuo0d1ndO6PqNimxyMWNFPSjExMUYopCSMYobibFFFeV+Vapx+UOMWNJFIxRijExKeiTEmYsxY+oy5M3KZRRRiYmJRRXtKKMUYmLMWYmJTKZckdxndKKK+por/3JfbL6VeolZizExMTFmLMGYswZgzBmDMGYMcWvcrxiSnjOhdRydEePUlx7leMTqOyMmuDpu4J+pLj2j83qiosSitkWi0Wi0Wi0Wi0ZIyRkjJDao//EACoRAAIBAwMEAwAABwAAAAAAAAABEQIQEiAhMTBAQVADE0IiIzIzUWCA/9oACAEDAQE/AO9eyE6nSUTG/TS/mP0NdTRTVNn0V/c9Cv4t2RjVb5P8icqbTvFk0V1Yo+Tekpc0n79CqnTsKanNmpKa8VB9j8ITqp3Z9jfBTXjtA6nU5R9j4aKNqT92n0OSKq/CEoQ60nA64cdCPQulCSVoXrp9dOmXnHrf36GRaHTLIItU3MIxZRV4Y/6lonvGJnm1TEVPwIbgp3GpMoEh82nv4GjExRiKlGBgOhGBgh/GJRokkknvGeBKLqZEt5tIyCPXT/rsa0QNerpV30kpsh9zGim75vBD1LgYkPsV1Kbvmy50PQuL1diupTerkpSaIXQXAuLVdCCOgtUaqORWq5KB64FwK1Qru66UdSgVquSjgdlfzbyIVq05Kbu6u+db6cFFmNNspUI8W8XjckZSKzY1duyXTq6lJlsJHmz0rkiSGUcnk8lZJJIybebrXVx0kxiIQ21dj0Nwym1PJ+hDsxMm6VpEQQ9NXF4G9zxNmiBqBDQnZiYnI+CLQIq5KeLJ7n6EOzFaLUj2RJDFZ6K+NEGLFZMqZKJGt5J8EEMp25K+NHBUylmI1DMhVmVnebU8FfFk9hOBOTAxYrV8aJ0tTycVWiRKKiTMzRW5Jd29huROHat7k2S2IEiqhkEMSZSoKhVpD33HwU8aJJGlBizJszZmZEozMxsk3EybSTpQyXZDFokTJJJIunCPsPsRmOreRVvyOBVISSGkYGBiYoghEEEWggjQyRIgd0tEEEWggghWxRgjAxFSkNSJEoknTJNpJYk7z1ZJs5JYnaWSTokklEowRCtJJJJJJJJJPaySSSSSSTaEYIw9ZJP/ACo9MmRJkZGRkZGRkZGRkZGQn3zPj+NOiSqinGSvnqLnvmfGnBUk+T5FFbXUXfqutcMbb3doIIIIIIIIIIEj/8QASBAAAAQCBwQFCAkDAwMFAAAAAAECEQMQEhMgITFBYQQwUZEiQFBx0hQyQlJigZOhBSNgY3KSorHBM4KjFUPDNHPxJFOUs8L/2gAIAQEACD8BUgjFBHIVaOQqkcgUBHIVCOQqEchUo5CpRyFQjkKpHIVKOQqEchUo5CpRyFQjkKhHIVCOQKCjkDgo5CoRyFQjkKhHIVCOQqEchUI5CoRyFQjkKhHIVCOQqEchUI5CoRyFQjkKhHIVCOQqEchUI5CoRyFQjkKhHIVCOQ8nRyHk6OQqEchUI5CoRyFQjkKhHIVCOQqEchUI5CoRyFQjkKhHIVCOQqEchUI5CoRyEWHDJBaA9mRDX6JcSESCj2U8RtcGEVI+ipsNBUI5CoRyFQjkKhHIVCOQqEchUI5CoRyFQjkKhHIVCOQqEchUI5CpRyFSjkKpHIVKOQqkchVI5CqTyFUnkEkxUSC4boyM+Iq08hVp5CgQJI1ByOZWC7RgKM6v/b4i9EOGfSUEm0ZGBjbEUUQz831urewNTs94INdNVku0sAiKynupZ9X0Me0djUd4yyDSIgYSdk+0X85JkF+cg2MbWp4forPKyg6Sr+llvoym4ahOCyeX4h7Z2NR32CHpSMODkkK7Q2f/AKiL8iG1E8deKvUET+1XERD6cH5lOH59BTd7BOKDcI81ROW7jrovhmIZulROQVgi5I9R0y9ox7Z2NQQO0kHNu0V+heX8Sb61HSQC9MlF8rDdBXSR3A/Ogm3usQ1NFi/IhEUozim5OeU6K1r9maT6NKgXcE4EVwLPomO45e2PbOxqQ1MJkckkwe23ZycaJ/sIxtDikz8AhRKTxIHEJa/UQKLIJyItTsJL62FekRFklMROfGcaKkvZzEZ6JngWSRs8RNxeZmUqRKj5IEZT0OnfmcjMnJN3eIyTUTZBEdD8FXGE3mzpGVCX3v8ABj2jsajvm3bMBBr2dV93oygwzb1jwCMs+J2djhmqGSjO7gCUpLasKSlfMQ9mX/dcKz/1P6RHgqTrkKa+YgwzMvWPARoK06tdzBRF/mCEriK0vCaKltejMhGgrT3pBBWMY390vvB+L97Go77JzT2rVof8NqGf10T5ED/3DYvcFQ0KPUglJFOGslUTom2RirRS40Z1aPygimqGk/cGkd9nUd9lPbalrT/YPKP0KGwwzf11hzUtd61nlqEF0UExSQX1y/N0C6UVEVXSLNxBQZFExicBsvSWs2oet1DUd9jLeF2hsiqlfq+iKinqkxHowU8zEBPeeZzjJcsj4CMooiy8wREkpCsUmIRGalZqyLqGszCMLJWjBYfYrUd8stwQOZ/YvUa7xrppZs+yFYJBYH2DqQ1mUjtt1gpOHCt+orgRN1xqUVfmkIyqSzWdjWR/ZPvIfe/wVjUagvsnwiD27GpDvkcmu7aV042UMgomOIglHbUeAgq6SPnqW94GR/Mfhsa2D7aWqsi/+2gUaFYbsPuitwf+m/3GxGyOUZ+iZCIolLa8y42oiySgsTMbEiiXrrC9qi+5TBG1RfzmNs848IkvYMx7BWNSBhu2/o4zo4GssT7htSqhPD0hAeipGfEexbMhs8OiqJbLzKd42mLVIP0hU09VmCgFDVxQFYoNgrzlw0mfIetDUXyH3f8ANjUpHJIV2ug+nH6PuzCFJjRlYq9TSXBRpGh/vYgLZR3rMhFUZrV0zpHhOAsyPFdERTM1s5vrY2ZZkglUEt+4c+iTXgyGzl/3E/yNpV/21/wIx0UkQSXTjL5BPmpJil7B2NQQMF2zA6dAr0CBEVDXoFphRPcPJSIoLLNRHgDjJKMh+gffNUVKltdDSd5jbXUlS6S2GzxkL/flJayVEyh5mNtdSadJbCBGQv3yUbDZopLjKu6PojanK5kHwEJaVp4pN5RloSTekbDZIpLh4lRyEeKaqOArERIy80m9GUaKlHeYR5iSP5nY1HeC7bjwip+um4xC2pZfiS4WdOu89YUg1Q8oicAURRdxh1rPhiEbMtJcV9EQIn15F0yPAxHgrhnqQrF8xBgqb1juLmNmiPGIukR+kI0JcM9SFav8wSiJEPQjMRIdSjM1DYvrEepmQUS4atbjFYvmIUFa+4htKihp4FeY2b6xHDMRELR3kwrF8xDQpaj4Xhf9VZuuxqUy7eODDNXGiQImnCWURB5lgChIpfhmZBMJD/hKcZZIQWagxKIJhIT/AG2ThI/KEk1nWwUqUj7DPq8D+sor1+qQiPEhrPo8UhCDRBiYr46DZypoX56f5tbO6YSD6R+sYjkalwy/qCKk4aIfmoC74CMFHlpvNRrYLt2JctPmr4CIZL2g8+AjopIMQb1HitWJ2oLQ4/HJQhf3K4mItyk4LTiQhJZCd5qQ1slbP7G6yeRfZA7WpBPEK+zGpDU+wX7VOevYJ7oy7P1Ia9mKD2i7G1Ia2i7JMOC7I17Re8LPoguxjGo17SVh2PqNT3zdiniXY2pDU+1C7F1Ia9qKw7F1Ia9qvf1ht5qNe1cj7E1Gva2e9uF3VdR39rZdid/arhw4cOH3bHj1Xv7afcGfWNT7K1Gm61F4vF4vF9rXqb2tRr2Vru9ZNJvnb16o9nUa9Y03zSeTg9+3zta9pOCIMHD7t55DTduQcg5C4ERBrDjWV027LOw4feaWNN65gjlfZ1k9k8W6n39Ua3fIwQaWIIgwYMLg+QfMeiwoB7ZbjpYi+zrK8X2NN7daYxeL+o6g5KsNJt1rM7Go1lpuTDBrOsmk0qPzGkiDA7L5ScOHtXC7mLg8srDbo+Io2DIpabzW3qNZaBOci4TM7D5B7OoaV2Acg5Y8Qxiicm82T2b8BeLxeLxpZ1Pc62nB7p8g5i+zqHtaWdRrLQNJJvduaQcaSLiNAknD5BxqEl8xRy42CMa2GyDfMN8w3zDWtTskcmDBxpuitcbrDz1BHPXc6y0lmGwIOM7LGGOby4B7OX4wRKw42dbGgoiiKIYaWdZuCOz6wO1mNJFMxlIrJFkGkZZ2NQfEVlGalEYNBAlFKkHCZYiioUT5CicqJg5/yGlfY0GlhJGdwMHLQMDKbZBgxhjF40DhSmumRh5HeKJX4BiBXPIxQD9EEsRDcpUpmFEGFEw8jD3CmKWAeekmB8Z0PmKOe8MaC+TniNQ40k+ErpOdjQaWL3aRcQeBDBQSYM7gkEWAO4OLxfzBuGuayosDMUmpBxSMOYYP+oOYW4bDIcRWCsBE4UDPEJIOGueRhs7J2NJ6zSdnQNuC4DTiH+Yux4j2h6I0nSL8ocuVmkKJSJ5aS0GslE4I5P5oTcDDhMqQ4ikMZp1CsbBgj6QUCMEYN5ZigQ0mbh8ZHNJBxmdikMrCcdRdeL6WVlWZSz3BvSBZCIQyOZBSmBGYPMw8lBw+Y0BGHDhd4vtPM5ai8EZhzxDgjvk+YY8wwYcAYpAke8GqiLzP5BjHAGHMUj5hzBPa/ixwleFO0nPmKU+PU8p0g5sDCXezeL8ReL8N/qDDBj9wTTfUMZgqdIUXGovHSHSDGKJhjDGCcNIwkgxWmmfUHCS3Rb5pPNrSSuCy3ebhw4SH4ycMGMNM0GYJDAzIK6QJiBnSFUHDCj1J5FJIPcH1NU6IogjBw3CeiFGSu8EVEwlQouCQaQ02DB5PYe2wbqT2XDhwQMNvCkQUHDg96do7DBg0mDbozBmEkKIUQcPN5OKQI7DyeTh+uOHBGGOy8nMHJ5EYfqveNZIEQNJgmzmDO4MKIYHPWWYUbFJgQy60qwQVjZTuTBA+oahIVaTPMKkdgrCt1n1ArB2i3xblrZScGHstYfdZFvCDdRy6qdprL2n7DaTh5F2YfUD+0xfYTLdv9mC3ZyLqOYPGRdbMHuix3XfMrJbpwrAFuTsFZSFb9Vgge5zC90ndPN5uKUnDhw4cOEqDkCFIOHFIOHDhwlQpAzk9h5OKYNW9aTBg0nBhpNJrL9XMPZfcOHDh909g5EC61lNrTbht80mCSk4IUZNJgRWEmFJDSMMGBJB9EOGGYLANK4NfKlIyDBg29KTblJBU2tEDDbg94VpIMOHmdn0bJj0bHEFLKRBW7OZjhuDGVorZbj5bxg9o9ymwwznnPiOEuM2621s7J9QOwYykUyB2DtZbggYIcOpnZKRzKRbg7Rbt9zRkYIhlYcFYLIMKIcZFZMw0s+pvu2sJsnuy3J4jAEV0zk8nmeYeTCjeHlSCgSRkEyLAcAwcPeMw90jw3/EEMwQMveGtPJtznZeZyLOy0yCSCpEHBBwwSFSQQXaaXDGT2DD4yMuoEDDApJOZedZPclYzBgg8zBWCtGYKRyYHN5OGBFOjmDD4TaioPhjJKsZFJ5YjDjMwRT03uQwHAOYaTWsjCjvkUlWHmkukDBy42DKb2DMMHk4e0kOHB42GBBRh6QT52YTcHHAZyKfHCSQRyaTbkhlLiCGZWzGSgc26QYMHeWVkjtvbYHJpNZewZUpNeYOSZPeEjKR3grhTHAXBR3DKZZS/aRlY13Lhg8+E1QK/aY7q6RmSUE7Zdwg/RcFf4a0//wBD/RU/ki+If6Kn8kXxD/Ry/JF8QPYdm/X4h5Ds36/EPIdm/X4h5Ds36/EPIdm/yeIeQ7N/k8Q8h2b9fiHkOzc1+IeQ7NzX4h5Fs36/EPItm/yeIHsOzf5PEPItm5r8Q8i2b/J4h5Ds36/EPIdm/X4h5Ds36/EPItm/X4h5Fs3NfiHkOzc1+IeRbN+vxDyLZv1+IeQ7N+vxDyHZv1+IeQ7N+vxDZoZwyiOlcN3omX/m3mDxmZhIvcNeM5ODkc/WHoEPeOIIOOOIyD9KwqfC0dsgcjDWfuf+RYhmSbgcc6t7qIKItu8RPOLAJLpLelvqZ0kLJBJFM6aYjUd19+v9kB5qO6SQXvMN3TLnJw08A1wY5v0QR3jEgYOTTNpcJfOw8n3T28hiPuf+RYj/ANPvYI82k/FxnkM2H4txGQaFlikxs0I4hliIyDQtOJHLZoRxDLgNpg0SP0sSHqnDX8xw2mWzQqTYqO4iG0QFEniV5c5Q00lrNiIRfPhmxsIWxVZQjoqjayVAWUE/TYffxP2RIiBjKw81SM+jJPmjOeLDB5FgD9w9BI9Mzscw8veCw3B7vPcfc/8AIsI6TmXQFKkpKrwpJpuuBEylYj8VtOKTchC/300Vd5D6OJfTWo4yofnaA4C/KSeFF6GOoUSkxIqunwhpH0Xs8eBs6cyQdNeo+kYSokKqOglV63EeEuGk4RXqS17j79MtjiLKtV5qDZxtO2RNui5pTelHvED6LRQWyk7TDQ9JPIQtljGpCyPzDCNH72DfWoKthaiPAWmAi9dImfQfSEBaNmioMkpNNyR6u0RP2QMQ0ikwwBzwKTXSIujLS4HjOlkC6I9xAzJxdI7xlwGAYHiG7wR3hOOYK4HZ0D2GsnJ5cBnIww+5/wCRYh9D2g+p6yq1ch+K35KotVHcIC6aoL0z4rUNmhrh0u6iIcdESOhP1y6FzgtriUlY8OQr0/kIeVxKff8AwI8XoeqlLAlfVLVSMtZQf6yYN3c94PZSOOpT1ogRugXoqJwe1Iho2lVFLMkIQe0sq9aRtJ0NqWmhARn3he0GRF6nRHlNJ8zSTj7+J+yAwM7CeYP/AMAlBw3RKRYShm/EwV8mlyHMZEGM1GMiwsUZEMw4LuDBx6PEYhrGg03DAjk2czw4h75GPuT/APsWFoREYmI1O7DydL/iUE7PBf3iqgiMd/yK2jaoqUcKUkbVFSjhT3EA+kXIyET6Hh1vuYJgQYEFJuSIaGBqOinBL3EIMZaFHiZHiI8VURXFRvP76J+yJYzI2DsQcZh7pGYYGYfEUg9+Ye8xmHvBKvGRD0hfcHMEYpBJmHBHgCGYPjL+BkQwFLzRxkRjQaBtw2YIxpa1G17LXVT1ayXQUkeT7T8cvAKjaf8A5CfAKnafjl4BVbT8YvAKrafjF4BU7T8cvAKrafjF4BVbT8YvAKrafjF4BU7T8YvAKnafjl4BU7R8cvAKjafjl4BVbT8YvAKrafjF4BVbT8cvCKraPjl4BU7T8YvAKrafjF4BV7T8cvCKrafjF4BU7T8YvAKnafjF4BVbT8YvAKrafjF4BVbR8dPgFTtXxy8Iqdp+OXgFRtHvjl4RAglAgQfMQRv8x//EACkQAQADAAICAgIDAAIDAQEAAAEAESExQRBRYXGBkSChsTDB0eHx8ED/2gAIAQEAAR4Q5MvlIOZIQRdmYqpXti7kVdqZrYn3EhkxnZlczM6PqPbH+HWhESObIW5ETR//ABG97yv/APe921nGtY1X/ArCWtwjenzlCZJ/iY2vaZ5nhIras3uLakrC/inXNV7nU9Ip8+95nnz5Tj+AtLW+BHKIMmpAHwPAkmsxXc5N3SiaBuFPIsRW8RA/8cN0Nw9Oy0dupXFRoL8LNQ78yuqI8NwHHY0vFYCqtjqRCZSLE+WUfFchpKIZARuGkE0j4DhKlSpWypathFbEuJKgTZUq5XipXhUrwSUwKlSrjFR8CGIZvju0rrPO2g2MCUY3cJFza2/KlDqbElR8fERg+SvUz3KGCI3+4V0IsZdd7mDKCqifJP8ArHfwHFWKuo6ojjhufLF9jK9RarM8MfZAYqemFx1sxRgdnIAiUhTT1EVfMKOWJYQM8EpjLKzxn8KlSpUqJc48JcoIEqVsSVhEyU+vBbAVIZKlMYxKiXE8JGNx8AqAbV6+2VHrRRNM58N+HhI+Dc2fjZcqXfUtlLKfUq4U3xBZxT5ul+OlTGPuGhYYwdI32IG7d9UuwK4iWyX1MU4Qw/sgeWWouWe4tZmYThBLTqFSpz4O5RfHmp2SiFeKj47lZKzxWLA8VOPFHuVKiTYSjyGVKJUoleCpUqJGLokvqyoFYMAbLl9Vzkykb7lbK+Ytuiw7hKjKZapvjplRIRi+NBQcA5UE20SerLjx/REtaS0cg51BCviM/Wl/huCEIZk4BctwsO4OS/DBkD7SixYgUYbZDY6ytu2UbkvlCDy2QQzZXE4/lwfwapiSiVKslSs8ATIFyslQIARPFZOJXnIEY1EiRIjKmrXo5kdmWz5gvbOQ4MZb/E9xq78J4H9qVx50xF7G3sS/FSvCSvHuYRtIhn0qUynxz0lkdJzCXjyoAH3WSpvUGWFrU5CILtQVfCCbZbEhevNxxTfmciRHZxEse5yeIqW9EWXlHYDgnEgt4QRQAl9Ul91K+ZRRBmy88X/GiVsqED3KmQ/g+KJQyqlZvF+eoSpUqV3KicypR78IFWg1nIkzvV5LBDsKk4z0f3YxWkTYw1G/Imq2mdSiIZHjd45i0rrkammyU1N5eCVlNQYvsU/WYI1EB6JXwJndNKytvU2J7ii8bOJMuwLHAqhcpLYRnsqGMp92VJeh2O56jp4g5rgUnpyMc/lGp3cesjF1lGB3uWarw6V5u4VC5v8ACpieG5mTv7jNlPkzxXjmUWPhyPhJRkrjwxCJLyLEfbG27XVQe+FiiT1ZtrZcH0pQYSMG9uyWY7K6KQp0RJkruhgRcahjHdCsHMFhSkFixRN0ytFXV9nVwcplV1k5/QdhYUVFwkqOLtXsiOnozCVr6Ektmp3KXxD9fc19SIv9xRoNYN2QK01MTLgY2lcwJjEQLZAPFESkTccORBqDEFzAU/xIOJUPFw8n8D+Fng2VLnrxkeI/U31ElTJRsrxUoj5QTW3xsJ/JUZrOc+0KlESUC3CCt8m6vOTs4FRii73q2GuD7FYMWpa3uGoA9bgMoq45wed8wMDK35IFox6FL6X6LgX0WvqCyU/aVEbSfTGIqky4b+Mxr9lq/vB+kUaXzHhs/uVv8I699wW0cdvuVtnct8MBLI9rKBkGNOYZU16iP5lxAlSiPYgdMTsrT6iVuHhPFfPinzdTmFziyI+Klz1D+HcOPHrw83XUuPjPKzmZEqVKlSoqknui4ABUEqfSJMt7T7mnMx+uAQjwks/WCFTHjxQbvt37GovrFzMqP1F7tn0uACEHoIC4hc0PswypAABQHRMH1HJU7glw02Paw2EuzmjKfhS37ooeIbTcdVhQCag1YxuGwZKSpqcpDe4VMgRBnUJWQsyEKSyXC/4cwE+JV+aPcvy8Q83OJzP/ADK9s68XNfGeULjKJkQlET/ZUTFcDY3Kd5YKXv4JX/VJ7XDm6d0YiFKh2uL8YWrZOWyZCumFigPpAULAalfHioIRCVc/GxTVqyMeo0wZYVWw/wASUfdBbsKxEJS6QVaPqSqbhCs4GvGFcgElu6ifOJcb4BuPXnK9ZRKlPCbgWH8CV4qVx42FyoSoWvjfHPimVN5gdSvLKYzfFf3HLhKJXjYgohSUxo3u5TQrHRUhNcKJ5+vs04vxc6NDlxeu1Id0oNiR3a5yTxKiMCVUrAm1XhoMY+Pig19RRFV72Nkv+5lN69wuv7x0H5sEi+oCEyzZUha9/c5BYd2AqA8wKnDbyL0UkhzP8lHhlSi5WQouJxK9wOfChjcJUTxsqVUy5U25ueAZs2VD3K8BKlSp+fHZKuVAm3K4lJX8GJRGEfZ4rxUfGeCS4s5RI/CXCy17AsrfGG59wO22WyfrAcbKwx2VxFtEDWwD1KPUc3KEkPCPU1ll5yBUDBILBIRlzrwVOGbKh5qE6h/BmTZkvnwceL2Vfc2/FSpWEC1uV4f4Nzqeo88fwRZngOJUrxXhK8PgqJkCMQYACXNhKFMQz0/SDLi0NBzHADBVj5pgPQ4gkyAHiBYypsCUWoYWYpIBx1BgyK1Gv2JTL4FkVAbgJPqdvk8V/wAKh2S13HjxxOCd/wAqJ14qVKqLhlbOHWsnqXK8PH8KiWxiNEpE8UypXhV8xleQyojKYOCJjdfUSErSAv7kqot08SNbFg/TDNzLcocguiBbcUbEqgScM8gV8LIB4WiHnr+P34HwIqxqmSKdWB9sibC8QBMmTjJcqM74nHisjWTo8K7gQV8kOCJgTOZlPnhnZEnc/Ph68VHxWMYk9znePDySo5E3mVRdy1hLjmexgTKZSFG5r68r+5mjfPUAhsgRaZAC2PPGgcHgwZRsUDbnE5YkqAzYDlgHipT4IeDZzOYDqOt9TlvubO5stjgOksLPD/HmdT7gzv8Ag+b87k689PjYkqVGV4SJGKh7J1FweKiPb6ykjJRNEo+jAPtQq9PLEI3PuUqbSLYeiYYU1fkNZS9eFdRgRCyHCfcPH48VAlxqcS53DzxOIiy+ZxO+JfMsojcws7CvOe5x/Ln+FTKuDvivD4ZX8UjFDiMvmCJGMfhGcb8X/wBWEV6IriBdeHH9qCrqwxvlgwWbOeoeCNhNHNwWz+psIEECVMR+pRcKS2rgLNJ+Jc4yvIRhUxgz8S/HBRmfAzuc+LMDxWNwCU+Mnud/8OTmcy2d1LnJ6LkDocDgUlS+Jzkyo+DMALVwCXK3wcrE5mEWS49TgjYvVy2/A67Lln/+UnwulDmQBBqc56z0OuCLWssKUSvXbCjgyAnxBI3gSOIVIS+7hOO4ET4n0lTZs483xPf3KnLOPFNTVnNMqaKrN6mzup+ZcJ1LJcKhx478XLzxZU2X4yWXLmeLMl2mJ9uS3UdzWMuZ1LJSUz782uq7NVKmgQtDTVIoaS2ZmyyuYTZbhSe4YWD6jGEwX5QlFQ9F3NfD59ngpL0EU4gtIfNthe+0oFELbM6lKgQ9SrYlSgEJUGvGVcxmdypUfjxUPNFedhMzwdHCzq5z+DxrC7Ni8bODHzUX15480SvNTSDOJZ4Uq4PRbm50ffO7ltG8r5h3FUyOeFmLhBJEpHRIZf8AIol+ScWWyJCguqaWXUguWHf5M6Gimnu+xKLvyEwP/vAin3X/AIg3UebOYSJRe7YglwZlGRYwtQrYyEtWBKVanxU2Cy5lYT7iS/GX4qHm3PPu5Z4aYtEVUqu2KVDknHgOIzmX8yp+ZZ4Is4Kl+NvmMCMpf4Yc3fWfB/L2BZd3Jd//AOLcIrNyL5Pew736i248MYCdRmv17R8GC4G/1lBe7XFIXa9QpVJjvuUqv0T9MNCs63ywOzxHpC0of1BUQhwiRnOQ4ypZceMI9/xnvNYkLGIpfcLVYNZ2ywUsXqAhHWXqX7lSou14deK2Vz5udzgn15KJYzJk+poI4xl5zHv7jHiLFnxPxGl74l8Jz1MucSzJ7lUS7pj4vZU48H62w4tJmm1SrPuasaa63fSDaR+7ZzGg54ICY4hlXb0ZL3XoaE3ZRVrU3K+/YkHiHo0eKyT7WpdOq7sMQIvE2OAX4ugJwS5ZwVdAqGidsiaMmizEXaUCIGMDHwDG1tSwG6xVHzLb91K/rwj13BrrxyxatQ7YhYREfuakWwcK8XUblBPfEqoZcqb42bOuP4X4qHMfGxgT7JtHm30eLyFmS9VOanHuOYAOJc4mSjn+F8zP4XCXngCG5v4k4tv7UFQvv+C1K/LwtKgGPtjih8B6Qq39ZzrkzzFYRqeS8GnLoj8PCvFQXcWIX6C+aUp/zKYzvb02Jr+60qi30GWNZeryqXXbpK346orV+a0Zo1O3hWrauNwn0mKowmopEaHXjcQT7WfgWF7McRmnLpyhQVKRZOfUSiKylyFEtL52FvG/w7mkXxessl55vw0yuqLD6nU58PMUuFSy1cIM3v8AitM/M7lxZ9s5iZ+YO1CJ8x8Phh33kRhVGfgqFdRAVqjVeocu0C2oMDrlBcvanCxFJJ6YIht1AWB1geFABBSiHr5EukZV/ggT1kuqMTfzBqv7hZamihSAgB9BUaBmwvWLkNZ/Twj9rHLnM2VxuWZa2MRUhkVuYzkyIBlg0QWFcsCBcAS7lzO514aVLslc+OvHZ/G4KDENmdT8FeMz7nbKn4nSCh+EhxKneeMneyiU/wAq/iVDmdxmsS/0QPiv91hAIv8Avt0Xb8V3/sQuMJURSu9kLtNfkRGXUsFqv7suTSKcoI2dsuyHQ6YRkg4R7gcYDXOVKRd9aAb7Uov9QS1CSpkKxcBS8kehwMPzIPblAgx/WXnMsWoa2FRQZb4Ge468w9XO/F+bfGzfFgcS5IkvOJy151hoKlDPUWX5ZbUuovjcndeWrn4mea4IkvxRfZXzOPPa8GHo6rBuW3sl78LLwNPDd3bjBlbyvMhLfUkijSKCVxVrenB4wqTkYeiBmjZdY78YY29KWN64Yy005hTDEFWypuTTealXpxriU7UpbGHYjhqRDudzEb3BWmBjKRtjZolu4FVB4l7vm5cp/jqFriVruAVE8339Tnweb083/G5fin+F+ajs0Iw3NFNSt0eti48YkWwqoEvTFPAx+EU4iFX3GckAQZ1B5gprg5iKt98T+rnNe2HIwcpKIx0HUpHtLKM9KVOMqbjidLDBUQNgVzIVxIBtVCkYdKJXi2b/AAuDGcx8MIPi6NnufXgUKZM/8QyXxCvF+MJ782V5vNl55vmH8EJXUY4hYyuFd4eK4xD4aPDDTGFm+B5JdWRqSjacsGy3Pil7OVK5NDu4RglAZGUx1tkODKJZHw1pBLiTiBiPgqaH8PmXNYvHjqLB8WSj5sW+HOfJRK3+/Fwc/wCGnvxbN8evFY+CXzLnfj78NR4J6yVEtZMkTccZCkNMBssqBVevqUMtSkyG2S5pYU6QXabUwj4hVoEMrUCCzmPssBTUO2HdBeGCTI5kKrwyqncCXOe/F85LJe+b/hU5ZJldZb+CXvHUZR4rYaSn7fxSvPVedv8AgZ/H68YHm88XFUWKHmV8D1DNxxGSsgoEo1pLrSCyqOIXSFoKayBLYRshVM/SjNfbBcoiQuakeARBxLbRgblmtg1c1lIXC0zxXhYMfCx8fjxni6hnG2LV74WkHyHxXriNKSxPhWXA8Z4I+b+Z1X888EfCzgiyoFHljEPMHYiU/iNlxWuYFq2WW3L1IO6nK1sZlCsM4al4Fn7EfbgWQVTkRWUaRy+NpfFo3LVGUaESawpNm5maYCvjj+dzvJhmEXxupcvZ7mTpXqNVGqmQiWIxjFcLs8r8FNuzgDAOot6RanJR4fF+/LUzxf8AFgVHgnXjmNRIixpDbCpZA18SKDXnZS5lJVuZiJVcvKHC+UQhBRVsiCzLG6lENaTQra8CVyxsohC+aPFSoBkoGUzouVdx3+cyDEF7D0NY1zkW/DL89Z4+idytSfFRPFE2BcQPcPieIglvbL9rKhUsl7L4MsI3Xn7lcTvJ+Z35eYDODTs4lVC0SJ4clEbGVBLuFV1NWEcVxBSOBgJZkWypR9SCE+3wTaiRCE6/GDFCURLYBEIPUS/FrrqBKjHlSpWQ7lJZkGs3LZb2xZrNyPn3Dx0+OPHry8Q6rwwWSnWc8kzSkZc9MsvqGEHYqU9Q1Jbf8OGPMPFni4dyycyqWXFlwZWRqDlygmxWSFY0gub7DzMVKsMpzmks/VpQleEFbnpgQktCI8MWbCuMV+BmMo8XLi35IOeCUEtA5i3NJ1vjZy+FfFdz/JdS+GZfnmFzjDxfPx4NEkRwcJTkYX33BKILdQqPw+FQytbl+Lx8L448X8TqPlqe87iRxh4LEgW2nhYDXUbOZ1ZWueYtdnJFVp3fUCuQVkS+qQn9yCiYddlhKLilTIw40OMc4lxzTBXO/BIJYrA33Gb5dK/MtsuXVRIWx0Qmvm/Ne08bNvxkbJ3UfHEdlgu4LNZyLLgOsZVj2NcckNTM/cElS5xLzBl5L8Plnf8AG9zjws6Zs6iDcDFOmZIF2zl9QVYy6cC0pjcBm48fiVkGrJsSN03LzeYrNlxLPzuA3KxsaSHCG+4jtAuQZxKnfjn9pwfG5PmCxO1OJrBm3Nol9T8542b4MlV9TIkudQe6m8Tngn6gWY7eiPlX6y9hObKgy51kHRiFI8/g34UPIvwuxe5YeTDpcBaiy66gIGaSoSkucIL3LFVNSgJBUT+2gvwKqkuHJUuPRj/sQiVAxCjwnMRWClV3OEPCxbkvChu5YN+Irliw5PGPJ9Jx4nHjZfhIHufN5u5zRLe3wNZL+6jARgajsauz5otuzI8Xh5HL5ly/DCNbc7SbUvwzuc0ipjima5qNF4ig4OI+oysrxRKERZA0wMAh/wBQ1qoOcMpXEvPxORcu9TgGMcT+yjyxpJSqlsriCdTlr3OSUn5i3lc3uJGnDmXRKJhspKkVvBS/bO/3BqMSdZceCXBucnjl+fgvx/U68WneJT7nUqtjxz44iSG6zcMJaXBucXgURGVxowX33LZTL0jU+Txfi/D1N1uc3zLSuZz2wDv4v4itS3PfhF6hhPcV2DVeJesuyLF0RyulxpJ7RJN/wk/tpYfCoScNwRGPUo6x75lCRZx1DglLBbgJnMqekAvOT7ZWn7l1lq3LqpXWVpU+nxc3dMZ7l13DmfNwqDP3Pz5/LMefDHe/bMg6xEq8sGPhxeUpuSBZBLnTDrxHi5fLLrxF78TPUz0SviGsvNwdygINw/2HmB37jXREJJgmdwcuITCqj1KTdjUrai3+E/sIt3LLJkPZAqcEigXCKAR2qjrmEVf1dQJiXcvfD1+2cIvPmXvi+oitkc2GzkoIN2iKeGXDwNQdnMOINS/ol59z1LfcsLhL8XDCyDF4LHkUbJTeuQYMLyVthLj6Jcufs5bSVHuBL4pH/wCqnqoLLol+YyavMT4eoEtkBH4uG+YUIlw1EHwxauVSsvhP7MPc6ltx6IkyJWGUnYWDZSy7ohpsbQj3LYdeGX+2WvKoOmPbnB4SGOWLSwuqyWC4rFPAqsIGmLxL9w4y45WzPUOFlOoY8NcPI+Ys+XIAJ3FwsNhRq49JbJxLycmsLpiEndY2tyilwOrgVUztXuG9zMi8y5fMdycRxzLtYoXFJObgvBwlD9pW/UMsrqK914/9yFixag8k9QD4Fv55mggoA4lwUgXOk+Zt0wVl+4qf3HAYFWeXjPxXiRHwxDF1wy4psOYQSXLqcCWBpASXku1VMFz+gygXw+U4+Zx+CHanLGmUqYUuqhzVInHOVBhLa4xlmXL9wH52JUWoid+4EsA6IdamB8yzYt5EQ5ljuLl3GW39wpF3GBCN01ifcUYxDOCd+BU7FadXC5O4sOyxjtzgnDiLbvi9YLpBW78DJDfUJRVeCvGn9sGW5t9xA3Ue5en1CPLe5cwJv/pigZvHMUhzBnLmoeOE1zmTPS4haPcqfxMQdlhL3HLiiu5w+V+9mBr+owxZY7f1B+39T536gJXC0XZcWIUvCwQiMACRfH3DJ8xQ53GgW9xqmITmbzu4uNx8TYrGvUa3LnM3cZb3C8bmMAN2w7qOsa+Z64vOWkezwR28hkvZcSdRfDz1crXjNjvUUNVE7iwubkMM+nMfiD4fL8ssS9Y7hBD2PsXI5w+Avv2Gi477Tr4g5XgtYP8AkGXB72WOvBGfDYs+0zFaPpApsJq7Y+d7i9u44siv8pxfU6vwv3phghd4nxDqD5qLnH9Zpnb1XUUaYSUwHEUp+3MOwlWR9ZL+SegkcrRJxz1Kc8FU+GhFjB77gt3Exs3l7iEHGv17lm2bDuEqusq5Hjf3UuniLPuKsfFl7FbuoGsaYm1Zi+5iNXM0wUlMFyCUwLfVvVy96EwIl0f7Kvwjv6pSMx4sFl/5F04l3VQjL3qDV1L4go+4Oywv1AvcefaVqmoInwmIMuSWp55lztzOsWT/AEma2U1PMeGL9iHHOvZPo/ZKorR9kTP+iFvI/ufIu3l+JbH4MI8y8WbPV43dLgcy3KjYO6ly79eA5uULilWTiLuXyR8sqhEPmB0sQt09TbAMoBdCy2IGPiB+JF+9HTLU1LrLlD5+LWocsHSLsWFUEK9Q4ISyFbyz1ZLFXbLWb7iXBhXhWRnw0i1HFX2QA/8AuXMuqZpcO6jb51F8XL5ick/UQX+YA2MkRuUsbyR8Tj9pn8opxl0+0SVcMY8Zee5bvasGfgI4ob8sB0H7YHoftLdevu+pzxcvtl7GCGfscdySUb+5vFsrAbj2qUv8Yo3CcciTKyKxbsXdlhH2fqWgWR1xEjLi04Zg+7KzY6sVh/KI3v5YtLz+5TbGOmFcQc2S+J1IXcd/6i3HHMuVDHJdznrAjSQVbUPkETWvPUqXHPNXNJIq+U1O/uNrwy6KZKWH93CrY/cqvC2AqpB7pZLZecxFx6l3XuX4CVFIlEHIVuO4KrHEOZg+k4Is4cx/DmdI5efaLD7lxmV7CqAf/RBrrfUYBq/EqafKIGoeyA9ckVa1KCMdP3jAKHMdLqLMaINBhF6grp8RnCMpb7iy4wly4hGNE9U2wRNyVhQSu8Pi5R17Zx02WGRkusjOnlino5jw8XHdRmEsl5gcp2CKXR34EqQign5EowL+HwT4oMx9EEqu2VevalFEQqj6sOUMvvFn6lYeLyK4Zk486pgEdSWlOsbXFiFxKjXc9nuPiOvzIs+0dn7lwEJeykccYRLPU5wc+ZXw/aUI239RBq45P7li+3/sYoanGxejeoZNI3qO4XTr6ii7ZuAWNrwIjTHmC+yO0hk+sYqziL8Rb1EsqAb9stIZQSwfYsicPfScjP6i5pLHnkiruESIhDpkG+OIpeX72BxY6PuDgw72cOwcjijxG+ljonYtTjJefiAb+SOpKKnnDZayLX3DReDuVLxlyvghEDvMegvm2e3E9kFlRstPX5llwWxtFCKQiOEUKmfBEBqZGRI1ODH8+YuI8fZDYtbMTfMVpRiJ0zfTLghAuWpaXWaBD6oNl+FVxO7LhI3o40FX+IQX14gqUgbBRnWnmKWxr9WWriWgOoEd75a+5VzEsfiLSshFFqEriGl+3qDRzLi/rkXmpRycr5jaOxn4/pEjzB8R7XwssuPMGZeJtuJPwjpitTCGLf5QvgitPFBolz6EJpULRng0A2DiELSS6xkBaQW8E5ZF84S50O5dVLn7Al8xSFMGUc+YLyMo4gUNxRumpWy+5j7Zzwy8Wm+476VYBxcGLYAwaleIiarkpOfZiq4DjqFI1HGyC2I3NgLxRZ0zp+pyjA+1ES1ksHwgejxAK0nxE2KoFfSWIBRvSFn5MbUj2UxU4/slVOxRTXmWs2MkxVsSJSj3KIABRwkogz8wzUF+6al83uL9MIORnubfAgKWmUuFEl61CBbUNOIpwtLDxN4nfmLkDkcFKnXINkw/MGw2dt6ZzzCjuoKFhZV49wkCS/T3Dcc1FEMiqhzHEXT/AMRbvf6It3A4/f8As6n4n7kl744uoiO/6nwyL0QP3MGiMgv2R4S3sj+xP6WOJhOGLyXK22DFtyuSxS/r1AiZwjtvDKIqgul7CvT9zKdP3BDsfzKB9IwqTuuGs9C9jd0D9wThD7M/9jh8fABx+9jr07uwUbgKjOErNFyXbGVxAMXgpLz5uXzKWiXS61F8zjBqmpr4c4LEr2xehnB7m+eiNfsIK5qFyIjCKqghZa1yyuZUi5Yn9FFWqVizsIMEuqv7hWPW8xv7qW9CXx4y9Sn9bLP2wou2A4e4hMrc+YoALNAcS8FlWiAq6EcK+OIt6T7vYOCktFQw1jr15KSF7G3adYqdSjphXPX7Jm3piFvbBBcXVRzfc/r4BPUIMJLVs/COvTdYxxVpEpZ5o7Yo6cS35/UBizTlTUJ2uot6fpMUTSrsX16j91Ns1YIF8uNTgikl4gutn0J3vFscLHZq3yDIJY977RUpXM15ixUa9oc9lQgb09I+6gp+/uX49RVqN4xuTZb2T78Oo5GDmMY9+IQs5t5l74IDkXBKOkAvfMoqcpHeXLlu1xOWPraiVX9S9UI1CwH1PoKYwfnSUaSqKaif6iWRxYpqDZGsGtQJcl0aQERL9sdEjRi2OfmFWwLlI1qGIijWJoL47n+kTtFRuXguKk31CYRePuUtZBrYON7gLQgPzBF+BLgFuVXRJCU3Q33BBVWpdVPzSLaN6EX6pcAFyx+qNun8RfeX7vMVenHqX4ikutrG0u7RBep93LkPRLSoK/W41ABqwUWjfimsmKUWM3c4qUqCmf303Lr3KVgLa2CxTmS+tQDNxgC/MNB2FmICVEN07Inbd4stqxFUqOyy5k0XbPrjKL4J+fqoF6Wo4ELVV1xCIfASrPGWn4e5m85GmBFaT59zYRe6yo8035Q9MtKlQaV5zBjHxmMZxmRHu9YWbO1crU8CWH8w55g1OCQgBOt/MVG5FTNj9tC0saHBsOUVwDx7ORAE0fSzOGVAOfTFdzVD0y6DDe2MyKW5hOu9wNDRv1GtPf1FYBKKqMCt2ZfU0Ur+IIlac0z8Odpxg34Ylo5mNQO6jZRRmYRarZ7lq0a+kupj8k4ru/cat6PfgmNQW0ahgWEBwrlFZhLyn9y8lY8yiex7xkMLtA/5DVfNdXAdalUOU9GUgs2/7OeghXFqB76ilF4WxWiqAo2EAjYmc9meSos5LNzhc2PllkohSST73qF27XBU7yXwz5nGkAvEcuypVYzlhjbixjT3zaXK/QPgiIKdRmSVMWOH6i7PtCDA2fiPfbCquVt7iLDtZKtt1BhuPERaEJtVTippV6bcAWbq7HuGgq+Cou+P6ZaZY520rSbfthCheu/mUeJk/wDeNWdlucNI3en0hWCle+OVJmxIV0MB3clQA9Ngh+tgipbeW11Lq5bpwne+XfyRiNK7bggT4o84opFGCqpDPxAtON+DNvIVawCbL+2UW5XzbM1KyAaCOy4WsjuKQvu+Z6BA1vuLIFKOrnHJVTDPhtEY/i/5EfHcMXfJojezLNhTYbLZ+yePGY8OEDjftB1brXMZiLuENir5gpVc+IGCt+7jj6KNQt+oS8Qhj2RGNi5WdkKiCrexl21/fKW8PTKRv81FaX5i4Ecym42R0eL7gLZa9KgiDT9KI8HL1ct6GLqW3YyASVWppUfSCCQwQs52NOU4a+ZxFtd1UTNjFEcIZuNZ7iEKbuFjA97BcbVdwZ12XV+Ys0i/GsTRzi/2OJKVcd7nN/tj6JKNJaxFGG98xUvudDtYtjpep/8Ar9kBpxWVHxkLh9y5svLKl7EcnUU7/wA/klaKYshBh0YE7Ee49wRgaFcCV9CrfiIp7MuUWoaclw66PtKn39U6mTp+I/KIYq71xHynRiVoq7hWYPr7gBew9kUpwZAARF7EF6jRny/xl32IsaKYAjmq6h0qHAiqRvuDWrA4ixsPogSu1eWPG94lAAVaqAKqyAv0czdECHlGaWa5qHyh0+Y6yhUxM7KRx3kGvlucxaWszbyqdtX6g22y+oY2fdkWbt/EYa0YKKdIja6LWsBrYXjcdUowED66/wBgcGJjoMZXi1Cw6ygvi5FtJrE5yKOGNUgj8y6Hu+I68QqNKD1G40LfFMdFU12EbLtgveXsbJV/XBrXKLurApQx0x3qULjxfECyyjPsZpsTUlGdXl2y/AtwVwvD1KejdOxCjglykm+QsTaPVQXQbWxLOiPIrGFtlgD+rhRT+6IG3bDm4vqAhpgCtYq9pr3FwFvylGrscZRel/qRFXG/UaDuYdRAmU7nLjWkq+5n7AmO+KtHxKd6QXqxv5mod2E5fwyyHviL+KClmi7xAiHHRR7ih6mUR0tdpSj8SlqRdnET1mYTTd2zmXy4KG6gRvX6gCF0JRZrvY0n5jGwD8JylGqn6iw0rbmIpUPthXiDdYBxPoETG/6pg61Wlw4GXxrFrW97j7OIbbHBV3ouD5Rjy49TPn9QEOTXqL7cJaFf1LmykMYFcpqUVLd5Gkd2jAvaupwoVbh13zCobXKAVssvqO24pqUUrn1BXHcd7RALuIcVE/mBYd4lGZTLL8M+c1B6SlUzpe4whd25WpuHsvEDfKWTg8DP+jhJtrxc5Sq4Wuu672at7EGxeOolO9eoLtydRtnD1Pz514uUA2NgK5B+2Xcq+0hfL3LJ1ZvHUvbTbDvd01M2tuBtW4MTTm5GyssAMRpRY31nNb9cYhYF4rBAIA0tawZd503CFXVoaABV1Cj/AMMH1corncKKgEAplLGln8iX3iL9B+JzdmvUtxDumFY+6lOY72BbMg1TVQDgmoYRCXkAA1qCNHUInT3GXw31KWQkLuUl09zBuMN8GFVoze9stNSpWkfDIDMBllkKOYd7gBLj7JSnxt8Q2dS5ddSlmBcCDucpwYWZcHpQnCJP1/ErIvVe/G8ssl6rqOAnustJV7GUpyZclysHkZCXAqM+koZVxoSHocxQnN5wmjyuOZym5Mh3gV6IF14j4E/iZf8ARBjn+SNvqj1HhC/iZnfVMXbj8jDq0O1/yS4Px6h2vseiej/yOUwuEzXZjQUJYeA/EvGBELjkfEFXMqZfULCrlQ95mWHUESNWxAuMNEyyibWY7ia0vlZUOkxXuG8ENytJWQYY1EdEVkgVU5EpqVOQMpfHPSN6Pi5Rj4iRFqLEoetmpQw/SE/cS0VDCx4Rd5Qoqda8y6oj6IWEn1laLtSNrT+SNF030M6RmlMQaV+oV24eqe2nIuvqGcSFqT3mD0te4+dWRyMBci+wm+iWuP78EhysFrCaMR7naZSVYD4vjiyVKoxZPCEI0dl6mC+Ygi4xI03ZU3LmjuR7SGSRtsJuMBbqkMoMGowiq4TTKECDZmobKfFkCOL3ekqbnhQvqNcmrTj0MS7gHhh4HSBLG2VJBSpUizqCowGc41YrxBOICwGsYe8TkRjGsVzuGqCsqFEqkGxqXGxdS2WCxL4ggS5rcU6dzg3Yi3Kb030VnKkoSX3UNs6Sgxxdmq3crwF3EGYIu3JeaDeMoTeYLS2GhKGUe6lCscCsNdkYs1Mm2D8fA1Kth3DUc9sab6ghzExp8AQgBAkwlXCsSa8xLKS3uXsVqsRG+1j2TKLCrgZV3zFXc2kQl9CU1LUuQF5sv2lFA7jEDI+aMbFlarY4l7HcgwuW82F4N9QB8GIGTLJvsGofUxSX7U7M9NzDpObJd9sX2qCLxlpuMCW+oA4QNYQaRGLedkSmkZmjgll6bWVhKeF+ssVjrCGtgwKS2pDEXrO9wQUmXI4tKDdkew1V7G/BO92FmtyJpjaMX17hetdRWAl2FJSUS/FQ8joiWQE8FxjK9TrINHzEVIeDmC7eeocAlF8E5wj2WGmJTjiK59y8EB7YrhGus71wJwzXowLMbyP49RHJW5AVWM6bYa7wBSRxkF1R6mXHZZUNUyO8Rihz3NfSWlDuD7qX7zsOydzxcX8LRF4uaFa8wr1BKoQ9a4lAP8ldi5kCIW9rYy3zAx65LwpvUtVBLGPIJla1cSVUYxZm+CND9xA/UQXZwJWU5IHnOQRijpxCik/YwjiKpcls1gmEkEVOZS06PFQJf3iMxpJZrkn+saycx17ZURce8RKY3pYO3IR3OiiqyjojoVKOxGbfM0Rb7IM+pZlPTBSm2uIHN2WiEYr/AMpR42JcuOhKsRBwVfbAKmSgtnM0pKIQtNg0+8NlFLGKES2czmVv1HZ6m3WAm7ulluQ9xUrKqJa7Gam+4rNkINVsduy6T8QWXzRGtslK6Mwn5jlISoJc9uCHccMyV8zGmI3Scr5gvxkBriMWK8MVUCVMDxVtRsSVRc8PJKhFRLfUODthN7jR9YdeWo2hH6ZudMFQ5jxMFS1ymN43HkDL4ucIggWjwy0x3USV1iubzFau2PyiXjqCHu+406y4upZIIHYuxOYLEIKOYlFlwGqKhrlS+s7IqLgsVNq7K3weq6JzPzLphOogoqv3CLuTJF2fEMVL+HeDuKVSxAyzllhKLFjaqml6ZpLy7iUekso1K7e5STBjeuGzsiJDumaGMcp4jDiUXIdQbYlkNhAWyyXOFjcNKDuyxhcok4qWPEuG3nKHeigg+J8Y8siujy53kFMNkg1I0TI2RS46wG9VKjcTIMCIhBRZoPDKuqepoDkG1cqquSE4ZbCwyLcJYMUrinwzBN3DcD4i1tzqMgz0RlVUDuVHO+otREMrvcEqikSpe5NqC1K2ZbuFzmMywr3PxEtgVDniLFXMC+Opz3KW9x5xijg8SuYTlBBqWP4glviV3cXy1CMqyVKhlYs2K+Y7lQvg42JTEfcbuFZgqACNrL0ykvTIiuIhmz3kaZQ64Jdk1ZaoVmluzBNGxTYThL6lHvWwrHEsM9T0YIZKyBlHESWN2RwDi7lJCUimXBAyXsIcWxlpfdF2QkesF3H1hv46gEIcXwyF97hIOEN2y257wZetykhYALyTCQKsKfZDuHPgS5VSPs4hKvwVyXXYNCEOLgjfuFHZwiOoS9w2EDHefU42/DcQscZBFk4T1LbKVlEsX9QjqmUcZfqGLZiQD8xBALCpk1Hj8wZ+Yi0uBLg6WXYZHVzpPcuck6qXQS0wbEYDCNUOELYtIbOoJGJLdIC9xyF3yoQQQOCb9ICXKC92WPMChstuVsI6ZGCyphiWM53rqXbVxonFWxbvfU4Lo2VdYj34itId+OmXOf6iuzqKzB4jxJIG8Y65l3ncVYxfia1CYiaZ/XlktEly+249auI5TBYHLBCmKpUqAZkcjdTq6m5Gh3NRNvJAOksKnrETgZL4nfMLyxUHu3wCgOIJdzHUV7ls2LZemWjysLmazve4DZ0xlZLcuATUqzC6mKago76ioWlhN93ASTPpIqxQy1lD2OXhK63vqG7lhS3cVrtLf2dS8SFRbi5WKzOn3OVybddxcPmK52ooOR4nU44zRnUE47ETGzP5yoDz7gjjOSS7lsTG7NWJOVgeYOQg0TmDXe1ARs4YspI6TlsjZtV1EBhUyIH4uEUSn2oxxYwiPjmX4Xcw7vn4gGYOpaYbWwi05VLVwivXbJnbuEnPmWJukRLeQE3ku0QmewnyDH1owgvvuUNuAaA88wRAY8ShxJguUJaEvr13DGWYVWVSDkP95yPqI2XU0C4uF2+Id/EPQdiHt6mHcfOcKC4u3ZZjzLAIvFSyxRdEBbLruWrC5xZU5L7gEJ1MqXhLiaRDELxXWL3HS9XCrfUS4q7ILoxFIH3k6XZa2boplUJ0zUYCVekD8ZysiNyO83rE/QSctEcRU51xv7QTyFolpGtwDmOta+ZTa8y5dkWWXiJMGS4sd6hwDY+raRcrewNbmfjTRB8NV6Qfmi/N31KOIjaVAzUsLmNJW6Q20xiyDbKzFcR3bLO5NZCzLW7QRxihspMFwsM4itWQl2TlO0alP4hXlKelxWu/cEU71KHFbZa0W9Rq7NSqTKJZOZeype+4FHqHHMdn1LSdzhH1Aoohqoo7TBFkP4WQCvJAhqcbbBCoMxz5wHpONFCfUqZEm2MbrXD9N9xL9ykgQCUdzkXBx9+IioOVMuaNdgwMllSo1yLYqGUd8iG+J1Y36QVAI1DCpSIi3yZZUWwA9Qfu2UsApTMusM7ex7jBatnoLP2lMY08brwUwGsEkt60nPkWXt9T13LFqzZa+4A7aEnR16li7sbC+orV3nqVyMdSI217ZlHXqfF30fcqra4iqtwOrESS1llzpnIipcXiO+CkSFpKh0eouk2WnGkLOX8xs9VED6dzb2RulLIDBDuXuhnZBUU3GlclU0x4jmOxpOVYNVkZaVMcbg0C0VdqAusY0njLqTWANqX3REdBCi62UeMz1CBUjhw4lq2FoMU1CK8SXn7AlwrdjL6lS2BEXCpwbVgW7nyUFW7JWo2ijqX1RdpnOjhXpFOtHqXltnbJFLqE43VkrYahQD8w6ONziK8cxMBASy2m4oiehEAnYja0vFKkX44Y1L4CCfQiBoKmWa8yp6txZYbCBROJdZ8ToEOGJ9vzKRSAAMqY2PSdp0giXUCrzAYl2mS/OwWnWQ1Zu+YKlsqvL7iaFcwv5A49IFMnKBYyqr4vmG3q4V24g/2M5KyAkegnKwkFEHCJeBl9H3KtCMpyvcde4DiOTJjRlusFblGjOCPBWyob6ZV1KbhLt7hSw9StFvLNnAXNjqF/oThT8wTPbL6S+IlV8QzKuZ65GMj1EFpenLDtZShBUp+VwCWyG8QO+aRUHURI3bu9h23RU9Og3Eu8sIzbupZJWvEq2Et5gnzF0lVFQQqonZN6QaXQ4RCp0lmW5obOHY3G9xHbZWvqPUqiqSW0ssCKzpgiJt6IF25OI7iAHlhMusOQcxWDXPM0phYWwgjZpFt9ReZG1rpnwHqMiRxXeS3aJdY0weLKog/TAT6wn5ypK1nMeajRQxQs6q5yyUaSrg1Bglz4QEjgJWjjqMeJfuUSUjYVyTIfLKewltGJcAJPJV1KFsA5tMhoxqlddQUPrKlK7QhxAXajFKt64ZZhhKftlumePecvXlhtMQ1lp0yAwZh/WQtdmf0eJL3dkpedMOkIlR59M49f4mvwEtYJeIoXsOfMB6WQuvQyyOsp0/5AOgu5zFslIpPpAG0ZDgVOagS9hukNuApfRFtNkQAuWgcwdJYFspmdLvUa85g8/B2FLFSumaJ6hxakiuPZYgq5r1C8yV33K0lSypDTLFy7ZZa2yxxYKI5smn+ZxhWoXhLuVQdR18RCrOHYa9SyzZ7nZAoLyysES7UwlYrnzNgxv1CRnPzLn0YMDhja70sEep9QqJ3NVKACkZ+IYONE0PzjKXBdZXp24vGh7YFFPCS6hldMUCqB5gBarBC28yxtKKPb/UNjh3CIvX9RRhYOXTmGz6xKBJXl3FcDjmcr7IXS9wXtmDRmRcQ9ysWY22+I07jKeUua14lhFzSiI4JKoj1wy1sNnEI0xmdOQKA4Je77y53uH+Zgcw2l7cvH8ZQxwwEzmCwMSacdSw13MBqXEGUdtepZbcm38TYVNLl3mWlkeRU+Yo/caTTYlT7htJcOPp9suN9Q0D9YF+MqKcT3Edy1A+KGXZ9kTyFVCa/UZIQvfqIC98TROQ5mT1Cl5JIvOmCQOPbOFX6PcRX6avqO2t3Blwr6hQAX3nE4ysr8EBhwWywtPB6hpr7qZuRGlol0y69EbipfTAb1LaNjdxVublTQRaqCi4oFe6ZEJN54jr6g0PNcwdRnRkASxRUW7n/aXkeS5txKaqI5exC0VWwlW7RxnJHfqMGKr8X3C6uzIAbKqoak4ZvUJYkT6hOcQbjLoFSpo64ZgTa8S+j8I2WQXYleoIfQy/NtSy/7ltDGBvY9jt5vTHdD83EtjkSsx5YIcu4M259wis3EeSKgnFOe4hbcQdq5Yd9kPhkCDIuV3saWn5m0b1+YTSSW2pVIKAVS04qJmhrL7GUu8ej3MytGV2kMl6uTsPdR79yt2K9XPdq9zGHTYC0nMEtpwAvUll3LaIi3K+71gXP2gWq1mXwoo3vZ+Ip3MgFUXfL6YSi37zScQoOltBFCAs4gAg3wJRRvucwBvlHZYd5p+IrBrcTke4aB1FTnEs2ep2Ii8MZYyrvKpCnqlwxw0F0Q8KhgCHIoAhstmHF6yzjmRBaIIabVEKrK9QaLaSG5cyNXKi9TONcksLF2l/EEIg1sSoyr6mksM+GWuo2tSRJYSp0lN6qV9O46GXbCFUS9nKWBGuDxNXOyKeImzz5R5TiTU4iLey4owkLcHmbBTIqH7sonR5gFcLDW/RNoW4hbC0tyKWdTUV+YBewpNsoQLi1NnV7jCoPcJVXfEBw172FIviYAVKSa3/Jc5hKzaJRfbqBivLXtnAqeI2PaEBEVgfuOHBcyKjwTolSc2gGF1+bZU5NJVxvPMaKHD9y41xKuqQ4JQ617l0DU67rLiJFf4wBqvcLOWDbK9MOIy8dTMe3OCbZWhCQFBTF+ELgQJFXP3NlsMspr5qLkckBV3FIPUo+Y5DJW34nGcJpOEd9zAD8vTAGJncs09Rql8wzU0RLyCysJqgcSgV9Wbw8QlEqF7j7bCfZoOV3UsFMXJ66l3eREPUpfllzT1Fe5/gla2cXBdh4gJTC+AgvqfBUbFVvmpVHW6oqXYHPbzKGUeipZ0+T3LpG7fXqElRXqO1YmqcNeyGy/JyJcAfBUx+2scWgJB4ftYkShcWEPnV9Sw4B75lwV5hi330SvfoHxMwSm45x6CI9l/wBI1tt9xqitWqgxyolQJblV11Bsgadx4HWW4HdRo6OBlC2mxoglZrKzuHNeq7Yg40JnzPSb/iLNIWy6lzFRh6g5jDIWvI6cximtauJD18wqe7uXUcqD0d6sppd+JfHb4PcVYa+ZTHDOTdiXqxoFmXAm5jjmAGOMJV67Y2Cr2GKqIYALslpcW4m1xJa+Y4OpRbYynoGGQM7uXYbnuFQEYbMviYIxazz9wyk6q8R9kMlN3ADHFIa2EWuqcmGRI2okB3adxdVRK0+Vhc2kpVk5xF6Q21lywFVOl65g71mLcd9s5gW7GT/cqrRpLswCIqse5UKAyi1TFr+OKld/6mLa28VG8td1imoSWaOsnTn0RCaYYTLgWquoWazfEMo6uoLW8VRF5u6mw1vbgeEPTC0OHMW2k7i2DZgStLh2GzoAvxMrNeMhSwDBWbn4X1DPqiU2HLIgFRa8Ar3ULf6gQvphiXA94KtlszxDdx+rAvz7ZQHJSAL4xARVUCweEhwBLSvUaKK+Z1DbAtNdQAxrJvihLo4EVKqtqcivwxtSiIGt0gzBGtav4IQLuxjzu9YHxDKCU10wgvYL0ZLjt8xRbjVJabuFbrIF2XGn1Oy1Fdoj3xFWu2CPHUqrbsFJX1FQllt+oFMbgBCCwLcW9zAEMmLaPubAUsACdfzU4bRfb1FrZagO6gijRtHYrwGTiqtH8QCPqM427Xa6hR/nPRDQOpzBVAtI2+RTiXYq019R577tXk0S3lh0sZqXQTSlxUlb75gqvO0sUTQ7YfkJ2g5ap07LQW/ucYO8aZWwC3yy+q7th1s1LgoI04VR/cXZJtI4a43ffcSdIOK7gL29TA6Yksh5dQCv1KG3TFqaGJePEB6RFBcTsjuS7pd1N4tXcbtRziCgs+SALS3kN2ODCtm1N3cIaWg8ubUrOaxrvLrrLS2j9x2q8e2a/wDtmt3/AGSAuv3zhX9sYV/bBRX9/nDCCq/skrx++CNfuwAokn/3wl5/ZIDj9kg6/ZL/APV5848a/ul9v3T/APQk/wDcTTuj7lZRMI07Lm7Yo6WxYiYMpXpi3QYAoRpQFfMqBmU2/wBMqrlxg81H6m04PNwZycu3tSviUYuvXmoX7igMMuCrUtZboqozFtgFOiYQN3L8MBofkO5Z27wUVd5WkAs83EpykF8ggsGuIDZAGnDkposRBvxkULc7+Jdrr1cq1XaVFXwWisUU7MHSKFAQiJfcUTuTU+kOIV0RV+cFZTP6BH74y9+O2Qq7Dbd4iccBz2QPY2NxRchMi7uBL9MAc7cK68cGm6lGubSoS86ETjoHAqyCBBFP+Z9wY8Qyelf8SqLJfZvF/MQLdFQuLbEzb0UVAVZLENvFEoCGHIj3oqn1kCQWo7dI9rLiPaWGzF1A7xf2xCCNZXVptmJzUCk2nggOgLoiPquczKINkgljIfUoKy1b1Y6LIWDkat6epQQa8+2PQZMJdSqj1zMuKe2uCJxR6OYvIVLtFHCuGJyPOawAzbgB2tClQk45LvmNZ0VyGodTGIs1/CUbepaK7YW7ZUavpL282HBlTkvzyogtLuGM6vUKnyQOZ1zKe4Q4l1lAwpv16iONDM+4Be1u47+9CiTOY2A2RV++82UGDeZ5uEsCufqBPs/mBUAhEMENJZYUP7pQBHIVRqTw859dCXRs5Yj71/cS/r7wT1K3CDR8ethQJuVhwAk1ZPg4iGvgpRxFFm1VDrRzWPI+THG9yogqspEbr/IsL+4sKM6laGK8srqVLCOxS6OIFB2C7leZo5ldVh5Zxy+Z6qWC6wCDFrJ/UiWgR7jhtVwgcKZXY0OTpP8AsuWRoBa4qHP1Vx0s5i5duDaUdolCtYy4IUTZdYgb73We5oKwabnr7ib2eWVj5q5Z4pVuGR2R0IT141HaHqJT1Av3Uf3gyjAVB6hX2M1EqOpTK3fELI0aX9Qa3zeRGwfmPsgQx/cLJ2xvgOR0NO1L/lQqDUdntoF43ZXqsgWSo3hZYblDlhoPf86YUT7BucNSw8q/3dhqL5/MK68MUq3qcguKr37WiutnwR9VeeL4823NNRPwtVmEO6VZV8fJOxv/AI+M+yD7gdRdv4qBqzZXO6P9QEFb2sHgPQ8wXbKCMcQ9y7DFzqK28vRDG2o9sCo8+viXQl72yxV9F53BYU5lzhCZynBEMZPBWS09DbKoavI6LANxxBAa29ObEJTn++YhwrH7YNoaXbDP4WKInutVjXzeYRQOv1LhdXdfEqmlF8sug58OqY2ymjj7StOvW+pcKWFDfMOYrf8AEAxS3UF+lKlgCBtfSUKNzqorU12/cDY7gMmrW7jiOCI3FUzmTegEXQzbGQLKc1KFGDZTml3pjHeSj0r0RtpTSU3KWrgNc3G/JvMV1u8I2U58zazb7gxWKqbbzEfnQa6oD7pUDXnghUO+oUX19wXfD/KCtE+prhJpV4bkTo+ttc3IMEIkeJfeFa/lJ1Yla2xAom9oLsJUArGgohLGsV5GSahakHfVikhG/BknOmr3bDXuXRC8uC28l48mBVkIyt7hFJOjyyltSQdQNGQPzXxDVhfuDunuKs9x4hNAqcYP0JWxiLVEHSFUfEYgaDzBABvqG1R1JaKTXMuhcIrEvRjUdVLp1ghuae3MobU1HPKOIgAOSfUFfTV8mbA1SAoBaS4ocqIaH5XcEKsYi5w7nvtxK8mK7aBD7Zi571ibDuti1r1sbR3xjYfS4vicXNXw3IqTqoLC+IS+ZBq2WY4qVvbL3B4uYk4nsIUUWJn5uIRrdNfmdXAHPzkKBKavJhzq4A611gTYiocWw5zuXC3sg26FAHQcDe8KH6jxcvFJnZrQBQfz69bWFVVbWZ+2qwqqra/zKqXiO9hmz9xNXxbpTHZWSjzvD1Mn5Wsl5vl5cgwS87zsvLN8FcQCPFkBVc83Usz+69xWz4dRa3k8tQiP51FPXfiZQN+pQ7nvIzxLlKv+oRdLVYSkLk1VQ6Fp9IMs7soyPSK83gjjKzGZzPlqNKl7sxhGwN9bU7u3sMdkLouJaj65lmfjKgX/AHOHJxpRNTVLTuPtchLbd7USLd24rKiW01dVz1Cyc7pgA3E3FcJX4iLORKqIRcWQO7NeuZra/dSwt+syKQrD0lJjqYZxiMW0QKYogNrYJRgjA7Ikpstr/i5Y1qEAcXrUFJw8RVre+JpUa9RUrxb8VG0BKiC213jr0FwSpLq1M+q2QwuXL5eEzHXaTFW46mwcKTZMMtY4NqL0yxA7GbSsEraz6ZkjREaLx4n98jplm3PImv1DaiSJxDKFf4hIJCIq3n//xAAkEAEAAQEHBQEBAAAAAAAAAAABEWAAICEwMUBBEFBwgLBxkP/aAAgBAQAfPxDzgavA89YmctMY00GlFTqdT+Z4hTMKXGSVbgFCiZE6i5JqZkFFQ+hoI8Px3J9Lufg/PlTBjrZpvY7/APf0P530tVSuBewUI2M8m8TtpvV7OOyMaHEiSXANiPWDiaBN8AAIgWbP/9k="
    ]
}