{
  "title": "عالم موازي",
  "author": "نورا محمد علي",
  "total_pages": 3,
  "pages": [
    {
      "page_number": 1,
      "content": "تراقصت الدموع على وجهها وهي تنظر إلى زوجها بخوف، لا تعرف ماذا عليها أن تفعل؟ الحرارة لا تتوقف عن الإرتفاع!\nفعلت كل شيء من أجل أن تساعد (مروان) طفلها الصغير ذو الخمس سنوات، عليه أن يستعيد وعيه بأن تنخفض حرارته ويتوقف عن الهذيان .\nأربت زوجها على كتفها وهو يقول:\n_ اهدي يا سما هيبقى كويس\n_ يا رب يا معتز قلبي بيتقطع.. الدوا مش عامل نتيجة؛ الحرارة ما بتنزلش والوقت اتاخر هننزل نروح فين دلوقت؟!\n_ إلبسي هدومك وأنا هتصرف..\nوقد كان، كانت تركض خلف زوجها في أروقة المستشفى وهي تدعوا الله بداخلها أن ينجي طفلها، هي لا تريد غيره..\nلقد عانت الأمرين حتى رزقها الله به، يومها لا يكتمل إلا بوجوده وضحكه ولعبه وهو ينثر الفرح في طريقها..\nوالآن يحمله والده مثل الجثة الهامدة ، عرق يتصبب من رأسه ودرجة حرارة تجاوزت الأربعين وكأن دمه يغلي ويفور وآه من توابع المستور..\nنظر الطبيب لهم بصدمة بعد قياس حرارة الطفل، وهز رأسه بأسف أعطى له أدوية في محلول ملحي، عله يستطيع إنقاذه ولكنه يعرف التوابع ان استمرت الحرارة بهذه الدرجة..\nدكتور راضي: ده اسم حقنة لو لقيتها هتفرق كتير .\nمعتز: مسافة السكة .\nراضي: للاسف هي مستوردة، ممكن ما تلاقيهاش في أماكن كتيرة! بس مفيش قدمنا غير إننا نحاول.\nأخذ (معتز) الورقة وهو يركض خارج المستشفى استقل سيارته وهو يقول \"يارب\"…\nمرت الدقائق عليه ثقيلة كأنها سنوات وهو يشعر بالاحباط كلما دخل إلى صيدلية ويخرج منها بخيبة أمل، رغم أنه لم يتوقف عن البحث إلا أن أحد الصيادلة أخبره أنه غير متوفرة من مدة ولن يحصل عليها!\nمعتز : يعني إيه ؟!\nالصيدلي: آسف ..بس حضرتك بتقول اني الصيدلية رقم عشرين بس حتى لو وصلت ل100 للأسف مش هتلاقيه، هو مش موجود من فترة رغم اهميته، وكمان غالي جداً.\nمعتز: أنا عندي استعداد ادفع بس القاها.. ده ابني الوحيد وأنا....\nصمت لم يقوَ على الكلام، شعر (حامد) بالشفقة عليه خاصة عندما لاح في عينه سحابة من الدمع، فرفع الهاتف وهو يقول:\n_ هحاول..\n_ ربنا يبارك فيك\nاخذ يتصل بأكثر من زميل في صيدليات كبرى لكن الإجابة واحدة !!\nبعد وقت كان( معتز) يعود إلى المستشفى، نظر له الطبيب باستفسار، رغم أنه يعلم أن هذا العقار لا يتوفر في العادة ، إلا أنه كان يأمل أن يجده لكن نظرة الحزن الممزوجة بالعجز في عين الأب كانت تحمل الإجابة واضحة، إلا أنه همس: ملقتش الدواء..\nراضي: عارف ان فيها عجز بس كان عندي أمل لو 1% بس هحاول هو حاليا في العناية تقدروا تستنوا بره..\nسما: طمني.. هيبقى كويس؟\nراضي: إن شاء الله، بس لسه منعرفش..\nسما: تقصد أيه؟\nراضي: لما يفوق هنعرف..\nمعتز: اهدي وقولي\" يا رب\"\nنظرت له بألم وهي تقول: \"يارب\" ملناش غيرك..\nمر اليوم والثاني وانخفضت الحرارة لكن بعد ماذا؟ لقد كانت حمى شوكية اثرها سيبقى على جسد الصغير، لكنهم إلى الآن لا يعرفون ما حدث له رغم الشك الذي يساور راضي ..\nمر الوقت في ترقب وها هم يجلسون في مكتب الطبيب الذي يتكلم ومعتز يشعر بالخوف مما هو آت، هو يعرف جيدا تأثير (الحمى الشوكية) على العقل البشري، وما النتايج والأعراض التي تترتب عليها، وهو الآن يحتضن كف زوجته وينتظر الأسوء..\nتساءلت الأم...\nسما: يعني ايه؟\nراضي: أنا آسف انى بقولك كده، بس درجة الحرارة عدت الأربعين و وفضلت يومين ويمكن أكثر زي ما حضرتكم بتقولوا\nهز معتز رأسه وهو لا يقوى على الرد\nأكمل راضي : توابع ده إنها بتأثر على الجسم المصاب بطريقة مش متوقعة، ممكن يبقى عادى وممكن يفضل تعبان، انا مقدرش اجزم بحاجة إلا لما يستعيد وعيه ونشوف رد فعله...\nسما: هو فتح عينيه؟\n_ ايوه يا مدام فتح عينيه بس مفيش استجابة لأي مؤثر خارجي، مفيش رد فعل واحد ممكن يكون طبيعي!\n_ تقصد أن أبني مش هيبقى طبيعي؟\n_ اقصد ان احنا لسه ما عرفناش حاجة، بس أنا بقول ليكم عشان تستعدوا..\nنظرت سما إلى معتز وهي ترتجف وعينها يفيض منها الدمع، وهي تقول:\n_ نستعد لأيه؟!\n_ للي جاي.. ابنك هيبقى محتاجك أوي يا مدام..\n_ ليه؟ ده دور سخونية بيجي لمليون طفل كل يوم...\nتراجع راضي في مقعده وهو لا يعرف ماذا عليه ان يخبرها .. ابنها مهدد بـ خلل أو بمعنى اصح \"أضطراب طيف التوحد\" قد يجعله يعاني طيلة عمره!\nطفلاً على مشارف السادسة من عمره، بالنظر «KG2» سيعاني من ذهن مشتت وحالة خاصة بعالم موازي يعيش فيه بمفرده، لكنه هز رأسه دون ان يقول شيئ، فهو يعرف الأعراض ومتوقع التوابع فليست الحالة الأولي التي تمر أمامه من هذا النوع...\nنهض معتز يرفع عنه الحرج وهو يقول:\n_ شكرا للتوضيح يا دكتور و اسفين اننا اخذنا من وقتك..\nهز رأسه دون أن يرد...\nمضى أسبوع من آخر لقاء مع الطبيب ولكن لا يوجد استجابة من (مروان) مهما حاولت إن تتكلم معه، أن تخترق تلك القشرة التي يحاط بها روح لا تجد رداً، لا تجد شيء يدل على أنه يسمعها من الأساس، نظرات عينه زائغة ثابتة امامه، وكأنه ينظر إلى المجهول، كأن ما يراه ليس هم ، او هذا العالم من الأساس!\nدموعها التي لم تجف وعينيها المعلقة بزوجها الذي ترك كل شيء حتى يكون بجوارها هي وطفله، فلقد بدأ يتأكد من ظنونه استمع إليها وهي تقول:\n_ وبعدين يا معتز؟ هيفضل كده كتير…\nنظر لها دون رد، ما الاجابة التي تتوقعها ما الذي تنتظره منه؟ هو الذي يصرخ دون صوت يعلم ان من هذه اللحظة لن يكون ابنه كما كان، لن يرجع إلى حالته الطبيعية، سيكون شخص آخر سيبقى معهم جسدا فقط، ولكن عقله وروحه شاردان في مكان بعيد..\nاخرج لفافة من التبغ، وخرج يستنشقها، تلاقت عينيه بالطبيب الذي هز رأسه دون ان يتكلم لكن معتز أوقفه وهو يقول:\nمعتز: انا دورت عن حالته على النت؛ الأعراض اللي بيمر بيها بتقول حاجة واحدة، أنت عارف..\nنظر له الطبيب وهو يهز رأسه بموافقة يخبره ان ما وصل إليه حقيقي أبنه مصاب «بأضطراب طيف التوحد» من الآن سيعيش حياة مختلفة، قد تنمو بعض الطفرات في عقله، ولكن قدرته على التواصل لن تكون كما كانت، عالمه سيختلف تفكيره سيختلف، نظرته للأمور ستكون أكثر حساسية، وقدرته على حفظ التفاصيل ستضعف، ولكن كلما زاد العدد من حوله، كلما زادت الضجة في عقله\nورغم انهم سيحاولون التواصل الا انه قد يبقى صامتا دون رد تساءل معتز\n_والحل؟!\nنظر له راضي وهو يحاول ان يتكلم بمهنية..\n_حضرتك بتقول انك قرأت عن الحالة والاعراض يعني عارف كويس ان مفيش علاج، انت ممكن تحاول تخترق القشرة اللي بيحاوط بيها نفسه لكن انه يرجع زي ما كان، ما اعتقدش..\n_عايز تقول لي أن دور سخونية يعمل في ابني كده\n_في حاجات كثيرة ممكن تحصل من دور سخونية حاجات كثيرة ممكن يتاثر بيها طفل في سنه، وبعدين نظرة الرفض اللي في عينك دي ما لهاش لزوم، هو هيفضل ابنك حتى لو اختلف ولا انت بتفكر ازاي؟\n_ انا بفكر فيها وفي الوجع اللي بتحس بيه، عارف يعني إيه طفل كان مالي الدنيا صوت وضحك ولعب فجأه يبقى جسد من غير روح!!\n_ مين قال احنا لسه مش متأكدين من اللي عنده، ممكن بعد الأشاعات نكتشف حاجة تانية، يعني ممكن يكون السمع أتأثر أو النظر، لكن لو تأكدنا أن حالته مش تعب عضوي يبقي ده يؤكد الأحتمال التاني، ممكن ياخذ فترة على ما يتعود ويقدر يتكلم ويقرب..\n_ بقول لك قريت يعني فاهم بلاش تديني أمل.. ويبقى في الأخر سراب\n_ حاسس بيك..\n_ متأكد يا دكتور؟\n_مش فاهم حضرتك تقصد ايه؟\n_ انك حاسس بيا أنت دكتور بتمر عليك حالات كثير، عارف كويس الاعراض متوقع النتيجة، نظرة عينك كانت بتحمل تعاطف بس في بعض الأحيان التعاطف لوحده مش كفاية.\nأربت على كتفه وهو يقول: بس اوقات كتير ما بيبقاش في ايدينا غيره، اللي انت بتفكر فيه حاجة والواقع اللي قدامك حاجة ثانيه،«اضطراب طيف التوحد» مش مرض ولا حالة نفسية، ده مجرد اضطراب سلوكي أو نفسي، درجة حرارة عالية بتاثر على خلايا المخ، بتحول حاجات في العقل البشري اللي احنا رغم تطورنا، عاجزين اننا نعرف تفاصيله وندرك خباياه، لأننا في النهايه مجرد بشر، المهم أنت لازم تكون قوي عشان تقدر تسند أمه، لان الفترة الجاية هو محتاجكم انتم الاثنين..\n_في ايه ؟ ده ما بيتحركش، ما بيتكلمش، ما بيطلبش الاكل ما بيعملش اي حاجة، كأنه مش عايش معانا ؟\n_لانه فعلا مش عايش معاكم، هو عايش في عالم موازي…\n#رويات_بقلم_نورا_محمد_علي"
    },
    {
      "page_number": 2,
      "content": "عالم موازي\nبقلم نورا محمد علي\nنظر له معتز باستفسار، عينه تحمل تساؤل ممزوج بالدهشة، وهو ينتظر أن يكمل حديثه عله يفهم ماذا يعني «عالم موازي»..؟ وما يستطيعون فعله لتنتهي تلك المعمعة التي يعيشون فيها..\nابتسم الطبيب و تريث بهدوء وهو يقول:\n_ انا أقصد العالم اللي فيه (مروان) منغلق على نفسه وبعيد عن عالمنا، وفي نفس الوقت موازي ليه، وعلشان تخترق العالم الموازي ده أدامك كثير..\nكان يتكلم معه غافلا عن أن (سما) اقتربت من الباب؛ لتنادي على زوجها ولكنها توقفت في مكانها تستمع إلى الحوار الدائر بينه وبين الطبيب، الذي لم يجرؤ ان يخبرها بما يعانيه طفلها، فسقطت دموعها ولكن في لحظة ألتفتت لتنظر إلى الطفل الذي لا زال ينظر أمامه، وكأنه ينظر لشيء لا تراه..\nحاله يؤكد كلام الدكتور راضي، رفعت يدها تمسح دموعها ، و تتحلى بقوة وهمية لا تشعر بها من الأساس، وهي تخرج تنظر إلى الطبيب بقوة وعزم وكأنها ذاهبة لتواجه حرب مع خيال نفسي!\nلا تستطيع أن تدرك أو تفهم في ماذا يفكر طفلها..؟ وها هي تتسائل بعد ان فتحت الباب\n_ المفروض أعمل ايه؟ ايه اللي لازم نعمله علشان نقدر نتواصل معاه ونقدر نخرجه من حالة العزلة اللي هو فيها؟ ايه اللي ممكن نعمله يخليه يرجع زي ما كان؟ بلاش زي ما كان يا دكتور راضي على الاقل يتكلم معانا..\n_ انتم محتاجين تلاقوا مختص في علم النفس «Psychology» \"سيكولوجي\" مش ضوروري يكون «Psychiatrist» طبيب نفسي \"سيكاترست\" ممكن يكون«Psychologest» \"سيكولوجست\" وكل ما ده بقى بسرعة يكون أفضل.\nنظرت له (سما) بدهشة، وهي تقول:\n_مش فاهمه تقصد ايه؟ وإيه الفرق بين الـ سيكاترست والـ سيكولوجست\n_مش كبير الاثنين بيدرسوا السلوك النفسي، بس سيكاترست يقدر يوصف دواء ويشخص الحالة وسيكولوجست بيتابع معاه جلسات\nسما: طب ما نروح للأفضل\n_ الموضوع مش سباق يا مدام ومين فيهم الأفضل ، الاثنين يؤدوا نفس المهمة بس حالة ابنك مش محتاجة ادوية، بقدر ما هي محتاجة محفزات خارجية، وقدرة على التعامل معاه، شخص يكون عنده بال طويل ونفس أطول، زي\n«communication specialist»\n\"اخصائي تخاطب\"\nيقدر يجذبه من عالمه الخاص بدرجة معينة، بس قبل ما أوصيكم لازم تقرأوا كثير عن التوحد، لان في حالات كتير ودرجات أكثر، بس أهم من ده كله لازم تعرفوا بعد ما يخرج من عزلته أو من العالم الموازي اللي هو عايش فيه، بخياله وعقله، ايه اللي هيحصل؟ لما يصطدم بالواقع اللي احنا فيه لازم تقروا انتوا الاتنين كثير عن «اضطراب طيف التوحد»\nهزت رأسها بموافقة وهي تسأل:\n_نقدر نطلع امتى\n_ هشوف الاشاعات اللي طلبتها والتقارير والتأكد إن مفيش سبب عضوي .. وقتها هسمح ليكم بالخروج وهرشح ليكم سيكولوجست مناسب لحالته..\nوقد كان آخر كشف أكد ظنون الطبيب، عندها سمح لهم بالعودة إلى المنزل.\nوكما حمله والده عندما اتى به إلى المستشفى حمله وهم خارجين منها ولكن حالته كانت مختلفة لم يكن نائم لكنه كان متجمد، لا يتحرك فيه غير النفس قد يستمر الأمر لفترة حتى يقرر هو الخروج من عزلته…\nكانت والدته تضعه في الفراش وهو لازال على نفس الوضع..\nمر الوقت وحاولت أن تتكلم معه لكنها لم تتلقى رد لم تحظى على اهتمامه، بعد وقت خرجت لتعد له الطعام نظر لها زوجها بستفسار ..\nسما: جعان\nمعتز: جداً\nسما: اسفة يا حبيبي الوقت مر من غير ما اخد بالي، هحضر الأكل وارجع أحاول تاني .\nاقترب منها ليضمها يربت على كتفها كأنه يعطي لها اشارة لتتحرر من الضغط المكبوت بداخلها، وها هي تترك لدموعها العنان تتساقط على كتفه وهي تقربه منها كأنها تحتمي به من الدنيا ومن ما هو آت\n_ هيبقى كويس إن شاء الله اطمني .\n_ يا رب يا معتز مش قادرة اتخيل انه ممكن يفضل كده على طول..\n_ حضري اكل يكون بيحبه وحاولي معاه تاني يمكن يستجيب .\nهزت رأسها وهي تبتعد عنه، تتحرك إلى المطبخ بينما هو تحرك إلى غرفة طفله وهو يقول :\n_ مروان…\nلكنه لم يتلقى رد بل ظل كما هو فأكمل كلامه بطولة بال وشوق لأن يتلقى رد من وحيده..\n_ انا عارف انك سامعني وممكن ما تردش، مش مهم أنك ترد، انا عاوز اتكلم معاك وحشتني أوي يا «مارو»، انت عارف انا ومامي بنحبك قد ايه وحشنا صوتك وضحكك ولعبك..\nورغم انه لم يتلقى رد اكمل كلامه: أنت عارف مامي فين؟ بتعمل ليك الاكل اللي بتحبه شامم الريحة الخرافة كل ده عشانك، مش بس النجرسكو والكفتة دي في كمان تشيز كيك مامي بتتعب نفسها عشان «مارو» حبيبنا اللي عاوزينه يرد علينا ويورينا ضحكته الحلوة ويسمعنا صوته…\nاخذه الكلام لفترة طويلة لكن لا رد، بعد وقت كانت سما تقف بالباب تستمع له ولكلامه مع طفلهم..\nالتقفت انفاسها الهاربة تأثر من فرط مشاعر معتز، الذي ما كان يبوح بها بهذا الضعف والحزن والألم في وجودها، وهنا ادرك أنه ليس بمفرده رفع يده كأنه يرتب شعره لكنه كان يحاول أن يمسح دموعه دون أن تراه، وهو يقول:\n_ ايه يا قلبي بطني عاملة ثورة.. الأكل لسه عليه كتير؟\n_ جهز على السفرة\nنظر لها بستفسار وهو يرى صينية في يدها محملة بالطعام، لا يعرف ماذا تقصد؟ هل تضع طعامه على السفرة ليأكل بمفرده..؟ أجابت على السؤال الذي لم يطرحه\n_ هأكل مروان\n_ هستناكي او نأكله سوا ولا ايه رايك نطلعه بره؟\nنظرت له بدهشة وهي تفكر في كلامه، وتتساءل بداخلها هل من الممكن ان يستجيب لهم؟ هل من الممكن أن يرجع كل شئ إلى ماكان عليه..؟\nحاول حمله لكنه كان ثابت كأنه دمية ولولا النفس لظنوا انه رحل عن عالمنا..\nابتلع لعابه وهو يقول:\n_اعتقد أنه مش فكرة كويسة ايه رأيك ناكله الاول وبعدين ناكل سوا؟\nهزت رأسها بالموافقة فابتسم وهو يفسح لها مجال لتجلس بجواره، واخذت تحاول أن تطعمه لكنه بالكاد أكل نظرت لمعتز بحزن..\n_أول الغيث قطرة\n_أيه؟\n_يعني أمبارح كان متعلق ليه محلول، النهاردة أكل بكرة الدنيا هتتغير..\n_بكرة..؟\n_مش بالمعنى الحرفي، بس زي مابيقولوا «أن غدا لناظره قريب» بس انت قولي \"يارب\".\n_يارب يا معتز يارب\n_طيب ايه الباشا اكل.. أبوه لسه جعان..\nوتحركت عينيه على تفاصيلها وهو يبتسم بخفة ويهمس بطريقة تحمل الايحاء\n_وجعان أوي كمان.\n_أيه؟!..\nادركت معنى كلامه فتلون وجهها بحمرة الخجل، جذبها من يدها لتقترب منه وهو يحرك يدها على ظهرها بخفة، ونظرة عينه تحمل الكثير من الشوق الممزوج باللهفة، لقد مضى عشرة ايام دون ان يقربها منه، كادت ان تبتعد لكنه همس بمشاعر قوية\n_ محتاجلك..\nابتلعت لعابها وهي تطرق بخجل ممزوج بلهفة تحاول ان تواريها.. وهي تهمس\n_ بس الأكل على السفرة ممكن يبرد\nجذب يدها ليتحرك إلى السفرة وهو يقول:\n_ يبرد ازاي النجرسكوا روعة وهي سخنة زي كده ما انا …\nترك كلامه معلق لكنها ضحكت بخفة وهي تتحرك لتجلس علي المقعد المجاور لمقعده فابتسم واقترب ليجلس وهو يقول:\n_ هتروحي مني فين ؟\nاخذ يناغشها يخرجها من تلك الحالة التي تحاوط نفسها بها، وما ان رأها شاردة حتى رفع يدها إلى فمه وهو يقول:\n_ ما تفكريش هتتحل وهيبقى أحسن..\n_ انت بتطمني؟ خايفة يا معتز خايفة لو اللي بتقوله ما حصل، ومبقاش كويس هنعمل ايه؟!\n_ هيفضل ابننا يا سما ولا انت خايفة مني أنا..\nنظرت له لا تعرف ماذا تقول له.. لكنها بالفعل خائفة منه ومن رد فعله، ومن رد عائلته أن كانوا يروا تأخرها في الإنجاب مشكلة، جعلتهم يتدخلون في حياتهم فماذا سيفعلون إن عرف عن إصابة طفلها بالتوحد وهمست: …. \n#رويات_بقلم_نورا_محمد_علي"
    },
    {
      "page_number": 3,
      "content": "عالم موازي\nبقلم نورا محمد علي\nبعد تردد دام لحظات همست:\n_ مش منك من اللي حواليك، أنت عارف هما عملوا ايه قبل كده! وأكيد متوقع أيه اللي هيحصل لما يعرفوا اللي إحنا فيه..\nالصدمة على وجهه كانت واضحة من كلماتها الصريحة، التي تخبره بها أنها خائفة من عائلته، أو من رد فعلهم، ومن ضغطهم للمرة الثالثة عليه، ربما استطاع أن يقاوم في المواجهة الأولى، لكن ماذا قد يحدث الآن.\nشعر بموجة من الألم غزت روحه تقوقع معها وشعر ضبصراع داخلي ولكن ماذا بعد؟ وهو أعلم الناس بحالها، نظرت لعينيه وقالت بجرأة لم تكن تستطيع أن تتكلم بها من قبل، ربما خوف من مواجهة ضعفها و إعلانه امامه هو، رغم أنه السند .\n_مش هنضحك على بعض ولا نحط راسنا في التراب زي النعام، أنت عارف كويس إن أنا حملي عزيز، وربنا رزقنا بمروان بعد سنين علاج وتعب وعمليات، أنت عارف قد ايه…\nقاطعها قائلا: بلاش نخش في التفاصيل\n_يا ترى عيلتك هتتصرف إزاي لما تعرف إن الإبن اللي كانوا مستنيينه، وجه بعد شوقة، بقى مريض من وجهة نظرهم رغم إن عنده \"اضطراب طيف التوحد\" مش عارفين نخترق القشرة اللي حواليه، بقى لينا 10 ايام و هو ثابت على وضع واحد، يا ترى والدتك لما تيجي تشوفه هيحصل ايه؟\nربما مخاوفها تسربت له، لكن هل يستطيع أن؛ينساق خلف رغبتهم في وجود حفيد سليم معافا؟!\nمد يده ليعانق كفها على الطاولة وهو يقول:\n_عارف انتى خايفة من ايه؟ ويمكن أكون أكثر منك بس بلاش تخلينا نسبق الاحداث، ونفترض حاجات لسه ما حصلتش..\nنظرت له بدهشة، ودعت الاقتناع وهي تقلب الطعام فيه طبقها، دون أن تأكل منه شيء، لم يكن حاله أفضل منها، ولكنه من يجب عليه المبادرة، من يجب عليه جذبها من ذلك التيار العميق الذي يأخذها إلى مناطق سوداوية من التفكير، هي الآن ترتب عقلها على أن الأسوء لم ياتي بعد، تتهيئ نفسها نفسيا على أنه سينسحب ويبتعد بأمر من عائلته، أو على الأقل ستشاركها فيه أخرى، وكأن المثل القائل «المصائب لا تأتي فرادى» لم يكذب\nأنتفضت وهي تشعر به يقف خلفها يحاوطها بيده يضمها ويحاول ان يجعلها تنهض عن المقعد وهو يهمس بجوار أذنها\n_ما تفكريش\nرفعت وجهها لتنظر لها ولكنه باغتها بعد ألتقت شفتيهما في قبلة محمومة محملة بالشوق واللهفة ممزوجة بالخوف، الذي يشعر به.. ذلك الأحساس الغريب الذي اصبح يتقاذفه من الداخل، وعليه ان يدعي ان لا شيء سيتغير، ولكنه يعلم جيدا أنه ما ان تعلم عائلته بما حدث لطفلهم سيبدأون الضغط من جديد، ان كانوا منذ فترة وجهوا طاقتهم انهم يريدون طفلاً أخر، حفيد يرث الأرض وشركات الجد، ورغم ان معتز مستقل بذاته عن العائلة، خاصة من تلك المرة التي كان فيها تلميحاً بأن لم يبتعد عن زوجته او يتزوج غيرها، فانه لن يحصل على شيء منهم\nفلاش باك..\nكان ينظر لوالده إستفسار\nعزام: زي ما سمعت يا معتز مش كفاية اننا بلعنا جردل لمون على نفسنا و قبلنا بالهانم إللي مش من مستوانا كمان تطلع ما بتخلفش !!\nمعتز: عندها مشكلة مش عاقر، وحتى لو عاقر أنا راضي بنصيبي..\nثار والده وهو يخبط المكتب أمامه ويقول:\n_ بس أنا مش راضي يا باشمهندس زي ما أنا مش راضي على حاجات كتير بتعملها..\nتدخلت امه وهي تضغط بطريقة اخرى\nمروة: كان مالها بنت عمك اللي فضلت مستنياك سنين وانت في الآخر تتجوز واحدة ولا تسوى…\nمعتز: ماما لو سمحتِ اللي بتتكلمي عنها تبقى مراتي..\n_ مراتك اللي مش عارفة تجيب لينا حفيد أنت ولد وحيد على ثلاثة بنات، ومفيش حد يشيل اسم العيلة غيرك انت وابنك، اللي مش بين إننا هنشوفه عشان\n#رويات_بقلم_نورا_محمد_علي"
    }
  ]
}

